[{"title":"Memória Esportiva: A Seleção Brasileira em Campina Grande-PB","content":". Brasil e Uruguai jogaram no AmigãoNão se pode querer contar a história do futebol paraibano, sem mencionar os jogos que a Seleção Brasileira de futebol fez nesse Estado. O primeiro jogo foi em 1989 no Estádio Almeidão em João Pessoa, com a Seleção “Biônica” de Sebastião Lazaroni contra um país que hoje nem existe, a Iugoslávia. O placar de 0 a 0 frustrou os pessoenses e todos aqueles que compareceram ao velho, na época nem tanto, Estádio da Capital. Todavia, naqueles tempos existia uma tradição, que embora não fosse lei, era na maioria das vezes colocada em prática: o que se fazia em João Pessoa, também tinha de ser feito em Campina Grande. Assim, em 1992 estaria marcado para o Estádio Ernani Sátiro “O Amigão”, um jogo entre Brasil e Uruguai.No começo dos anos 80, a Confederação Brasileira de Futebol (CBF), vislumbrou a possibilidade de aproximação com vários políticos de Estados brasileiros, fossem eles Governadores, Prefeitos ou até mesmo Senadores, aumentando assim seu poder de atuação e consequentemente, garantindo um extra ($) para seus cofres. Antes disso, dificilmente a Seleção, que é patrimônio do povo brasileiro, saía do eixo Rio/São Paulo.Em 1992, o técnico do selecionado brasileiro era Carlos Alberto Parreira, tendo ao seu lado o inseparável Zagallo, na função de Coordenador Técnico. Nos dias que antecederam a partida, a Seleção na Paraíba era o principal assunto da mídia, talvez em virtude disso, os organizadores do jogo elevaram em demasiado os preços dos ingressos, fato este que no dia da peleja, fez com que o Estádio Amigão não recebesse um público digno de duas seleções vencedoras de mundial como são Brasil e Uruguai, atitude essa, que recebeu críticas até na imprensa nacional, quando um jornalista relatou os preços abusivos.Como é de conhecimento, a cidade de Campina Grande é famosa por seus grandes eventos turísticos, portanto, não foi novidade o convite feito a alguns jogadores da Copa de 1950 para que fossem homenageados no jogo pelo Governador da Paraíba (Ronaldo Cunha Lima) e o Presidente da CBF (Ricardo Teixeira). Foi o caso de Ademir Menezes, o artilheiro da Copa de 50.O grande motivo de orgulho, porém, ainda mais para os torcedores do Treze Futebol Clube, foi a homenagem feita a Antônio Fernandes Bióca, que teve a honra de dar o pontapé inicial do jogo. Para os de memória curta, ou os que não sabem mesmo, Bióca foi um dos fundadores do Treze e um dos maiores incentivadores do futebol paraibano.Iniciada a partida, a Seleção Brasileira começou jogando muito bem, chegando a abrir o marcador logo aos 4 minutos de jogo com um belo gol de Edmundo. Entretanto, após o começo forte o time brasileiro chegou a ser medíocre, sem entrosamento e acima de tudo, perdendo muitos gols, inclusive com a bela presença do excelente goleiro uruguaio.O Uruguai, time que seria adversário do Brasil nas Eliminatórias da Copa de 1994, começou a contra-atacar até tomar em definitivo, as rédeas da partida, culminando com uma reação espetacular e virando o jogo para 2 a 1, com gols de Cabrera, após um chute forte (42 minutos do 1º tempo) e finalmente com Guerra, que chutou entre Ronaldo e Winck, fazendo o gol da vitória uruguaia.Será que a presença de jogadores brasileiros da Copa de 1950, fez com que os “Deuses do Futebol”, repetissem o célebre placar do Maracanã? Não sabemos, porém, a imagem da bela festa ficou nas lembranças dos desportistas paraibanos e a Seleção Brasileira, até a presente data, nunca mais voltou aos gramados paraibanos.Vídeo com reportagem da TV Paraíba sobre essa partida:Mais reportagens sobre o jogo:  Ficha Técnica:Brasil 1x2 UruguaiData: 25/11/1992Local: Estádio Amigão – Campina Grande-PBÁrbitro: José ClizaldoPúblico: 13.510 pessoasBrasil: Gilmar; Luís Carlos Winck (Vítor), Válber, Ronaldão e Roberto Carlos; César Sampaio (Palhinha), Júnior (Silas), Raí e Zinho (Elivélton); Edmundo e Evair (Nilson). Técnico: Carlos Alberto ParreiraUruguai: Siboldi; Da Luz, Sanchez, Moas e Cabrera; Ostolaza, Moran, Saralegui e Peletti; Guerra e José Garcia (Carlos Sanchez). Técnico: Luis CubillaMarcadores: Edmundo (Brasil); Cabrera e Guerra (Uruguai)O JOGO NA TRANSMISSÃO DA TV BANDEIRANTES:COMPACTO DO JOGO PELA TV BORBOREMA, COM NARRAÇÃO DE PAULO ROBERTO:Agradecimentos a Eduardo Almeida pelos vídeos das tvs locais, fruto de seu belo acervo.Fontes Utilizadas:Arquivos PessoaisDiário de Pernambucohttp://www.rsssf.com/TV ParaíbaTV MancheteRede GloboTV BandeirantesTV Borborema","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiSPeqmVlzsn7Y_mp-atNEo9CJG3uTmMTv6eOfOZmRWZtUIYnEK_el4W88AB-aoNjNtdfSHt8ja5fmF_7qvqkaeE7THOf61opjKbwL6BuG0j-KxqRxLnn4gmyO-Wp_cXKS-LKxVt9582NE/s200/download.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgKiFS0geBy4lMrAc4phhXoHC0kPuqdYw8dFPc584fr2H4GeWn4hMb08-m2rYv6vXd1o5cNqz-TtHT0YAPQIOjEo8ln54j10XZHkl37EqFDGdgHbWsjXnSGggdbVTapWV-OcZCeDulqtRU/s640/brasileuruguai92-01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiV0bSAv7qgfMhyEvqpOxJBjuO4VPgVSVNS4aD84hJ-BDx8qjeQntfFiuwf1VBtaEU_CwL3PTcPh-PhTx2qNo1lXC2RhvfnGeKd0kwLvbGMVKExQd0wHumy1Yglqe9B08e5tP8KnW6qgLU/s640/brasileuruguai92-02.jpg"],"videos":["https://www.youtube.com/v/VMRl5xCyRD8?fs=1&hl=pt_BR&color1=0x402061&color2=0x9461ca&border=1","https://www.youtube.com/v/QlvQ8eUj6b0?fs=1&hl=pt_BR&color1=0x2b405b&color2=0x6b8ab6&border=1"],"orignal_url":"https://cgretalhos.blogspot.com/2009/08/memoria-esportiva-selecao-brasileira-em.html","publish_date":"quarta-feira, outubro 28, 2015"},{"title":"Memória Fotográfica: Genival Lacerda e Jackson do Pandeiro","content":". Foto de momento marcante da musicografia campinense, dois ícones do nosso cancioneiro: Genival Lacerda, o senador do rojão, ao lado do Rei do Ritmo Jackson do Pandeiro, seu cunhado!A foto foi originalmente postada no site Forró em Vinil, cedida por Sandro Dupan. Na mesma postagem, alguém comenta que o cidadão à direita dos dois é Ivan Farias, já falecido, um dos proprietários da Metalúrgica Silvana, de Campina Grande.Genival lançou seu primeiro disco em 1955 e foi à conselho de Jackson que ele foi ao Rio de Janeiro para divulgar seu estilo para todo o Brasil, transformando-o em um dos maiores embaixadores de Campina Grande, em rede nacional.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjt6rCgDVeo-UbxgDOjSS5NwuPqRXIuBpxby9T2LwHy1KukCStQifKfPivmvgEpnLAeqN_ZuOilALJDVVB1wjVPfALX0_0tz8WCyf7J7BicpXl9DyFY_jvOdZqHZjwn1i2dasGjknPC-uM/s640/Jackson-acompanhado-776x1024.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/10/memoria-fotografica-genival-lacerda-e.html","publish_date":"sexta-feira, outubro 23, 2015"},{"title":"O Fla x Flu de Campina Grande","content":". Os torcedores de Pernambuco, apelidaram os nordestinos que gostam dos times do Sul-Sudeste de \"Paraibacas\", mesmo que eles, sejam os maiores fãs do futebol do eixo Rio-São Paulo. Polêmicas a parte, concordamos que torcedores de Campina Grande, devem e tem a obrigação, de torcer ou para Treze, ou para Campinense. Todavia, não se deve esquecer, que um Flamengo e Fluminense é um evento grandioso do Esporte mundial e se um torcedor tiver a oportunidade de vislumbrar \"ao vivo\" esse clássico, estará tendo o privilégio de assistir um evento histórico do futebol.Campina Grande, como não pode deixar de ser, se \"atreveu\" a ter esse jogo em seus domínios.Foi pelo Campeonato Brasileiro de 1995, que não teve o Maracanã como seu palco principal e sim, o menos votado Ernani Sátiro, o \"Amigão\", que naquela altura tinha \"apenas\" 20 anos de idade. Nosso \"velho\" estádio de guerra, já tinha sediado vários jogos de grandes nomes do futebol, inclusive mundial, como o Brasil e Uruguai de 1992, o qual contou até, com personagens daquela fatídica Copa de 1950 presentes. Não se sabe se esse fato influiu no placar, já que 2 a 1 para o Uruguai, repetiu o resultado de 50. Todavia, voltamos a 1995. Essa possibilidade de se jogar em outras localidades foi uma \"idéia\" do ex-radialista Kleber Leite então presidente do Fla, buscando as grandes rendas, já que seu time pelo menos no papel, era excelente, pois tinha craques do nome de Romário, Edmundo e Sávio. O Flamengo que em 95 estava completando 100 anos formou uma das maiores equipes de sua história, porém, sem resultados significativos. Chegou a perder o Campeonato Carioca para o Fluminense, no famoso gol de barriga de Renato Gaúcho. O Flu por sua vez como foi dito, era o campeão do Rio e tinha uma boa equipe, os quais se destacavam Renato, Vampeta e o bom atacante Valdeir. Não é preciso dizer, que a festa tomou conta de Campina devido a esse evento. Nos dias que antecederam o jogo, não se falava em outra coisa, que não o tal do \"FlaxFlu\" do século como chegou a ser chamado na Paraíba, inclusive com ingressos caríssimos para os padrões locais. O Flamengo chegou à Campina e foi se hospedar no Hotel Serrano, sendo seguido por uma verdadeira multidão que tentavam pelo menos chegar perto dos seus ídolos. O Fluminense foi para o Hotel Ouro Branco, com um número de fãs um pouco menor. Chegamos ao dia do jogo, 18 de outubro de 1995. Amigão completamente lotado e todos esperando o clássico carioca. Antes disso, porém, os espectadores tiveram a chance de assistir a uma preliminar. E não era um jogo qualquer, e sim o \"Clássico dos Maiorais\" entre Treze e Campinense. Naquela época, nosso futebol estava passando por uma crise sem precedentes, com o Treze chegando a disputar a segunda divisão do Estadual. Em seu belo livro sobre a história do Treze, o professor Mario Vinicius Carneiro Medeiros relatou: \"Quem foi ao estádio para ver o show de bola de Romário, Renato Gaúcho e outros grandes do futebol carioca, decepcionou-se. Em compensação, a preliminar foi digna dos velhos tempos dos maiorais. No final o Galo da Borborema derrotaria a Raposa Feroz, como dizia a sua torcida, pelo placar de 3 a 0\". O único erro nesse texto do professor foi o fato de Renato Gaúcho, que estava se recuperando de uma contusão, não ter vindo a Campina Grande, mas acertou em cheio em suas palavras sobre o jogo, que foi sensacional, talvez, o melhor fato daquela noite. A verdade é que o jogo principal, desculpe o termo, foi uma verdadeira \"pelada\". Horrível, com o Flamengo dando a impressão que dominava a partida, com mais tempo da posse de bola, mas sem objetividade. Resultado final: 0 x 0. Romário quase não tocou na bola. Vampeta foi o melhor de um jogo, que praticamente não teve ataque a gols. O Mengão era treinado pelo jornalista Washington Rodrigues, o \"Apolinho\", uma das inúmeras invenções de Kleber Leite naquela temporada. O Flu tinha a batuta de Joel Santana, que na época, era considerado um dos grandes técnicos do Brasil. O Flamengo esteve alinhado com Paulo César, Luiz Carlos Winck, Válber, Ronaldão e Alexandre; Márcio Costa, Pingo, Uéslei (Fabiano) e Sávio; Edmundo (Marco Aurélio) e Romário. A equipe do Fluminense jogou com Wellerson, Ronald, Alê, Lima e Cássio; Vampeta, Norberto (Cadu), Aílton e Rogerinho; Gaúcho (Darci) e Valdeir. O juiz foi o polêmico paraibano José Clizaldo. A renda foi de R$ 274.500,00, com 22.400 pagantes, o qual não fez realidade sobre o público presente ao jogo, já que o Estádio estava completamente lotado. Para presentear a nossos leitores, existe um vídeo com os \"melhores momentos\" daquela partida, com imagens da Rede Globo. Vejam abaixo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiEZs8ya9A850Ka-yji1MyKpcWTuIe-Q7GQo6v3IAQQWGQcKWvdFvmKxC9lJUQfPR5LKlgIkpQhU90EfZQc71xCn1jX3NnOnKE9pVXAhc58DHjled23DwQXdhE4l79yjCIWJWO82tlJBTQ/s200/fla-x-fluminense1.jpg"],"videos":["https://www.youtube.com/v/FJYLZ8HD5k0?fs=1&hl=pt_BR&color1=0x234900&color2=0x4e9e00&border=1"],"orignal_url":"https://cgretalhos.blogspot.com/2009/11/o-fla-x-flu-de-campina-grande.html","publish_date":"quarta-feira, outubro 21, 2015"},{"title":"Memória da Comunicação Campinense: A Gazeta do Sertão","content":". A Gazeta do Sertão, um dos jornais mais famosos da cidade, foi fundado por Irineu Ceciliano Pereira Joffily e Francisco Soares Retumba, com o primeiro número circulando na cidade em 01 de agosto de 1888. Na primeira fase da Gazeta do Sertão, o jornal era político, fato este que acabou culminando em seu fechamento pelo primeiro governador (presidente) da Paraíba, Venâncio Neiva.Edição nº 10 de 02/11/1888Hortênsio Ribeiro, advogado e jornalista, tentou em 1923 dar continuidade ao importante veículo, porém, novamente o mesmo seria fechado no ano seguinte.Hortênsio RibeiroEm 25 de maio de 1981, quase 100 anos após ser fundado, a Gazeta do Sertão retornava as suas atividades. Com a direção de Edvaldo do Ó, na liderança de um grupo formado por Alberto Macedo, Silas Marinho e José Luis Júnior, o jornal tinha como proposta ser \"reivindicatório\", como bem disse Itan Pereira em sua obra “Edvaldo do Ó: Um Tropeiro da Borborema”. Na mesma obra, Itan cita os valores que o jornal revelou: Helder Moura, William Monteiro, Severino Medeiros, Maciel Gonzaga, Jesimiel Ferreira, entre outros.O jornal em sua última fase, até seu fechamento em definitivo, esteve localizado na Rua Cazuza Barreto, na Estação Velha, no prédio onde hoje está situado a STTP (Superintendencia de Transito e Transportes Públicos, de Campina Grande). Antiga sede do jornal (atual STTP)O prédio em 2009Fontes Pesquisadas:-Arquivos Pessoais-Edvaldo do Ó – Um Tropeiro da Borborema de Itan Pereira","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjL4LbYN1H6m2utpA900MXKkrosb0ZtM_jmqSHdgqW48INXekeTpjG9Yxxg9mlbp9yAce4VRAQYhXcgQETeGwbPOP3D4X9p3JucTMQTESqqWz68B_pN3FaORSbezKvroULciZjZrYhgSrM/s320/gazetadosertao-jornal.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiUBcy19qEaOC2UIYwIdVpOdAvOxArc7arJVP98d9ts8xbGSlVSGpKEpeUaTnCXazLdGUFwlkhkB0NLtFu2c5t6-PllrZjbqjzDEXFmKqQNKz_s5NNzaROXNwV2tLGXNKPVPxxE-PbBrj4/s320/gazetadosertao-hortencioribeiro.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiouGTEE2QjG5N6dCi6Sn2KgMGVHfwHzfy-A_kCuZOVoQZ5eGGdoTE6Kl12HGVtm_eCNopTJ69CS0wVAGh4boKjQhpurxKdUlW25BYoNfceLmsUCUHjOPmP7OyWaKUyUVApREfzHYduOgI/s200/gazetadosertao-edvaldodoo.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhevDEemHG-sxvwjFX5dXokUVjbPTWifyLbaZMyy081T2GrcR0DpWn0jHvoHZsqY190ZCmqzP5UJXF8l-RT3t7RXHhOwBOHB9m1Sf8igpV8ch18XmMtgQWR4gNLC_XIw__hr5KVi_rj4Sk/s400/gazetastp.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjkv-dRisuwbHM9nmCkeP_uk6rdoa_lbQ_ChKKVY90DjjBnqhDbqyhkKUm62SQyW3mXopeIqrtUYzkH0VSEYigKDs7jT15H2guSzBE2FMCmdlS4pg3c3GH2zQlYCW4hkdBld9gfVICDHwE/s400/sttp.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/10/gazeta-do-sertao.html","publish_date":"terça-feira, outubro 20, 2015"},{"title":"Praça Clementino Procópio (Década de 1950)","content":". Um ângulo fotografado, da Praça Clementino Procópio, na Década de 1950, mostrando ao centro parte da antiga fonte ali existente, com vistas ao Abrigo Maringá (recém-construído)e, mais à direita, parte do novíssimo edifício sede dos Correios, em Campina Grande, inaugurado em 09 de Julho de 1950.A Praça Clementino Procópio tomou um novo formato à partir da gestão do interventor Bento Figueiredo, tendo sido concluída na gestão posterior, do também interventor Vergniaud Wanderley, quando ganhou mais área.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEinCICry9GNds7FpFkgLRzsS_1krbmTD_N__vBOHZI8nl50wlgDtzcScwxCMFEpx4gDKStXC70rr-mBYV4MD3y6JYxCklcLaVlArfsdcP_FIjgErZTXz8wo5e6GUnSnX6VhAgzsUC8iEzQ/s640/2015-10-13+20.31.56.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/10/praca-clementino-procopio-decada-de-1950.html","publish_date":"quarta-feira, outubro 14, 2015"},{"title":"Campina Grande, 151 Anos de... \"Emancipação Política\"?!","content":". “Alô, alô, minha Campina Grande, quem te viu e quem te vê, não te conhece mais!”A Rainha da Borborema supera seu primeiro ano após o sesquicentenário da mesma forma que atingiu a marca comemorada ano passado; demonstrando uma dependência sobremaneira dos Poderes Públicos para os ‘grandes’ investimentos, ainda tão insuficientes quanto a grandeza da Rainha exige...Neste dia, em que comemoramos os 151 anos de Emancipação Política da cidade de Campina Grande, celebramos o entusiasmo e o empenho de inúmeros homens e mulheres que viveram e trabalharam, ao longo da sua História, para torná-la verdadeiramente grande, “Gigante por sua própria natureza”, como diria a letra do Hino Nacional Brasileiro.Hoje, no entanto, evidenciamos uma Campina Grande bem distante do panorama cantado em verso e prosa, da cidade próspera e pujante de outrora. Nossa antiga Vila Nova da Rainha, há algumas décadas , já não seduz grandes investidores, nem grandes indústrias... algumas franquias de grandes marcas, duas ou três lojas de redes nacionais, talvez, mas nada com Capital Social genuinamente campinense.“Campina Grande, tá bonita, tá mudada; muito bem organizada e cheia de cartaz!!”A letra acerta, em parte. Qualquer foto panorâmica de nossa cidade mostrará uma área urbana tendenciosamente verticalizada, contradizendo visualmente com o cenário econômico real, que condiz um Município de interior, com despesas de metrópole mas, com arrecadação de cidade pequena.Em nosso presente ressalta-se uma das maiores crises hídricas já enfrentadas em todos os tempos,  que nos leva a pensar \"o que será de nós quando o Açude Epitácio Pessoa secar totalmente?\", sem falar na crescente ação de marginais, provocando uma profunda sensação de insegurança... Há quem diga que nada disso está ocorrendo!O que esperar dos próximos cinqüenta anos de uma cidade que sobrevive à mercê das conveniências de grupos políticos imiscíveis, mesmo quando os seus projetos, convergem na “intenção” de cuidar e desenvolver nossa Rainha?!Comemoremos, pois, todas as glórias do passado e seus mais devotos benfeitores, bem como sua população, fixa e flutuante, que continua fazendo de Campina Grande um lugar aprazível à quem aqui aporta, para morar, para estudar, para trabalhar.Por todos os que passaram por esta vida e dedicaram um pouco dos seus dias ao propósito de tornar Campina, verdadeiramente, Grande, dedicamos este dia 11 de Outubro, quando nossa \"Emancipação Política\" (sic!) completa 151 Anos!Foto:Cláudio Góes","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgmlnCP-Ug2xvFnwhq7Hav3va5-Rk9zfXpuHRYgZw-xTf5QCQhXEUc-tBK_bonE2CJrPwZyS2rOtp8O0Go3kDaH9i8D1eVrmkfPhmSkeJtR8OygXxXJVzFjoi0hko68IHghfh23yMAFTi0/s640/151.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgIwJtfGENXK4ztdJKL8s18LGAM7JFJH5DbXMjQR-HU-LOLWzvRsfiKAJlMet6wkFCrIf9_Meb_yEXGBy8fybO-hW71jr_IkQ1ntJVeIxKx4ou4uFvPEjyfOQlvjwJqR4OcQPopj1ctp6I/s640/_DSC1939a.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/10/campina-grande-151-anos-de-emancipacao.html","publish_date":"domingo, outubro 11, 2015"},{"title":"Os Símbolos de Campina Grande","content":". Já retratamos aqui, o hino oficial de nossa cidade. Abordaremos agora, os símbolos municipais de Campina Grande.O primeiro é o \"Brasão de Armas do Município\". Segundo a Lei nº 54/74 de 26 de agosto de 1974, em seu artigo segundo. o Brasão tem a seguinte construção:Escudo: de verde, uma asna de ouro acompanhada de três espadas do mesmo, com as pontas voltadas para cima;Insígnia: coroa mural de prata, com quatro torres do mesmo, que é de cidade sede de município.Lema: \"Solum inter plurima\" - Única entre muitas - letras de ouro em listel de verde.A Bandeira, símbolo oficial do município e que é o símbolo do poder do Prefeito Municipal, mede 1,00 x 1,40 cm, confeccionados em filete, com as mesmas caracteríticas de cores do Brasão. A Bandeira  será hasteada publicamente em solenidades oficiais, juntamente com o Pavilhão Nacional e a Bandeira do Estado, obedecidas as disposições de precedência.O Estandarte terá em orla de campo dois cordões trançados (verde e amarelo) e formam as extremidades quatro borlas com as mesmas cores.E finalmente, o Sinete oficial do Município, utilizado em documentos, com as mesmas características do brasão e bandeira.Fonte Utilizada:Livro do Município de Campina Grande - 1984 - Editora Unigraf","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhB4qlLgnYchZxyzSNbdOOSuz76QI_bhVkXpmCq7nLKAFzhxh6xm6V3eB2rQC2flGcvJ2NItToyDHjJuGcYQzZr99xT_bi4bAWgpBFBN27LXWUJg7occLziYdg4ckWaYSwDF0ntFI7dIdU/s640/Brasao.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjyBtWmTLgZExFVo1htPXLyzNaUmRHHJ5hvgFLraxWCMRy5MRPjAVYFoj2_L3fFAV1J3g3lrRBTTaPlWsfFFnh6Gnl404_AubLNDj8nvD8EIB6O2waUvYlpqzMGhL9OyjG4rGHSVFoJp9g/s640/Bandeira.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiJ6dtcK0h55n5DgqcKDneuDbF-fTE_6KnXMoC9FJKQNZLJbLsdANz2c3fF3V2pX3vP7ml3q9eHWwbj3oMgpzaR85ZQIxuQpIDBt24gxH0g2u13zCFqg_c3JB1AYJ6e84mBAWgsuiL7h94/s640/Estandarte.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEghVMVjiSS9Zja7UxxodTAAAf240e2Uqtu-8-_U1egi7WYNjIwJQmpPWYVqllIiQ8Rwc1CdUe-UzJX1gyZwWOtTelFrJd9EMTl1qBg3plIuYF37Z9fITUFq44L2oUe4UAsmvW12MPlP59s/s640/Sinete.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/10/os-simbolos-de-campina-grande.html","publish_date":"sexta-feira, outubro 09, 2015"},{"title":"Quem foi Paulo de Araújo Soares? O Homem por Trás da Fundação da Vila Nova da Rainha","content":". por Eduardo de Castro (*)Dom João VI, Príncipe do Brasil à época da Vila Nova da Rainha. Ao longo dos anos, principalmente na última, década. A fundação de Campina Grande tem sidoobjeto de discussão. A dita história social afirma que Campina Grande foi fundada pelos índios Ariús, uma afirmação desonesta intelectualmente, pois como se sabe o conceito de cidade, ruas, casas, iluminação, concentração do comércio e atividades artesanais é essencialmente europeu, provindo das aglomerações de artesãos e mercantes chamados de burgueses que muravam esta aglomeração de pessoas e habitações com paliçadas ou muros de pedra e passou-se a chamar de burgos. O aldeamento não é necessariamente uma forma de cidade, dadas as inúmeras diferenças de atividades e organização, assim, o local chamado de Campina Grande passou a constituir uma cidade a partir da chegada de atividades econômicas e culturais como a formação de ruas, edificações de casas em separado por famílias, produção de gêneros alimentícios de forma sedentária e o comércio dos mesmos e demais itens. Por fim, faz-se óbvio crer que o local Campina Grande, passou a ser um embrião de cidade com a chegada dos colonos portugueses, afinal, a administração, aplicação das leis para todos os membros, logicamente respondia à Portugal e El Rey. Fechando o argumento, também é natural crer que aqui só passou a se chamar Campina Grande com a chegada de lusófonos, pois nenhuma das duas palavras que constitui o nome da cidade é de origem indígena. A conclusão simples é que Campina Grande partiu de um empreendimento dos colonos portugueses e não de uma aglomeração indígena, muito embora aqui residissem também os Ariús, a articulação entre os nativos e os colonos permitiu a formação da comunidade, sua defesa durante a Guerra dos Bárbaros com a aliança entre Teodósio de Oliveira Lêdo e o índio Cavalcanti.No entanto, fica em aberto quando ocorreu a fundação oficial de Campina Grande a partir da Vila Nova da Rainha. Porém, esta lacuna é preenchida pela história de Paulo de Araújo Soares Filho. Bisneto de Teodósio de Oliveira Lêdo e neto de Dona Adriana de Oliveira Lêdo, filho de seu homônimo português, natural de Viana do Castelo no Reino de Portugal. Mas porque não conhecemos esta história? Ou melhor, porque ela nos é escondida? Mistérios historiográficos. Na verdade, mistério nenhum. Pois mais uma vez o grupo de historiadores da escola da História Social (àquela que tem influências Marxistas e de Gramsci) quer desfazer a identidade cultural, corroer nossos símbolos e a história dos heróis, criando sempre grupos que se enfrentam na famigerada “agravação da luta de classes”. Uma pena que nossa história seja tão atingida por esta forma de pensamento.Paulo de Araújo Soares foi Sargento-Mor das Ordenanças de Portugal. Casou-se com Bárbara Maria de Jesus Carvalho. Foi possuidor de diversas fazendas, e desempenhou atividades econômicas de empréstimo e guarda de quantias em dinheiro, dada a falta de bancos na época, se estabeleceu na Fazenda Logradouro nas imediações do Vale de Santa Rosa. Sem dúvida, da história do século XVIII no interior da Paraíba, foi ele o homem de maior prestígio e influência social, superando inclusive sua avó Dona Adriana. O Sargento-mor destacou-se por ser homem de confiança dos Governadores da Capitania da Parahyba e posteriormente desta mesma Província. Viveu a transição de Colônia Portuguesa do Brasil para o Reino do Brasil unido à Portugal e Algarves. Assim, tendo sido um dos correspondentes de José Bonifácio de Andrade e Silva, conselheiro de Dom João VI e de Dom Pedro I, também futuro articulador da Independência do Brasil quando do famoso Grito do Ipiranga. Porém, o maior destaque de Paulo, foi ter sido o jogador por trás do xadrez da elevação da Freguesia de Campina Grande à Vila Nova da Rainha. Cabe aqui destacar, que freguesia, no sistema português, corresponde à bairro ou paróquia. Já vila é uma etapa anterior ao que se chamava de Concelho ou Município. De acordo com Tarcísio Dinoá, o Governador de Pernambuco, Tomás José de Melo, sob o qual estava submetida a Capitania da Parahyba (1755-1799), recebeu uma petição encabeçada pelo Coronel José da Costa Romeu em 1786, “homem bom” da Freguesia de Nossa Senhora dos Milagres do Cariri de Fora (atual São João do Cariri), solicitando que esta freguesia fosse elevada à vila, com o título de Vila Nova Da Rainha. Na petição, constavam outros homens-bons, isto é, aqueles que correspondiam às exigências de quantidade de posses para voto, entre eles Inácio de Barros Leira, Filipe de Faria Castro e José Félix de Barros Leira. O Governador General concordou com tal pedido e enviou à região o Ouvidor e Desembargador Antônio Felipe Soares de Andrada Brederodes, seu homem de confiança, para que fosse realizar a elevação à vila de tal localidade e, ao mesmo tempo, também a elevação das povoações que são hoje Caicó e Açu, no Rio Grande do Norte, à Vila Nova do Príncipe (futuro Dom João VI) e Vila Nova da Princesa, respectivamente. Ao chegar à região, o Desembargador deparou-se com uma comitiva de homens do alto do Planalto da Borborema, liderados por ninguém menos que o Sargento-Mor Paulo de Araújo Soares que queria convencê-lo à elevar a Vila a Freguesia Nossa Senhora da Conceição de Campina Grande ao invés da Freguesia do Cariri de Fora. Evidentemente que houve a disputa política entre os homens bons do Cariri e os do alto da serra, mesmo assim o Governador aceitou as ponderações e razões apresentadas pelo grupo favorável à Campina Grande, homologando a decisão do Desembargador em 1790. Mediante os seguintes argumentos enviados na forma de carta sobre as imediações do local: “serem as terras de lavouras e de boa produção; junto aos melhores brejos daquela freguesia, com abundância de farinhas não só para sustentação dos moradores como ainda para os lugares mais remotos que para lá correm”Argumentando também, que a Freguesia de Nossa Senhora da Conceição, no local Campina Grande era também ponto estratégico do comércio da região:“por ficar na estrada geral que vai destas praças para os sertões, comércio este que serve de muita utilidade às vilas e povoações”Por fim, a argumentação foi um pequeno ataque à Freguesia de Nossa Senhora dos Milagres de Cariri de Fora: “Os moradores da freguesia de Nossa Senhora dos Milagres requereram a Vossa Excelência para que se fizesse a vila naquele lugar com o fundamento de que só nele havia pessoas poderosas para sustentação da vila. O que se vê pelo contrário, por ser lugar estéril, de sorte que vivem os moradores que nele habitam miseráveis por razão de não terem farinhas para sua sustentação por virem procurar o socorro nos brejos daquele lugar distantes mais de vinte léguas.”A então belíssima Princesa do Brasil Dona Maria. Rainha de Portugal, Algarves e Brasil. Entrou para a história como \"A Piedosa\" e posteriormente como \"A Louca\", pois adquiriu uma doença mental já no fim da da vida, passando a regência a Dom João VI.Logicamente que o cabedal financeiro e político de Paulo tiveram preponderância maior. Como naquela época, a política se decidia de forma natural através da troca de favores, bens e títulos, com a elevação da Freguesia de Campina Grande à Vila Nova da Rainha não foi diferente. Assim, o Desembargador Brederodes, recebeu uma quantia de 200$000, duzentos mil réis do Sargento-mor e também uma boa quantidade de gado, que prosperando, serviram-lhe para quitar a quantia de 800$000, oitocentos mil réis que o desembargador já devia previamente à Paulo de Araújo Soares. Assim, consistindo numa enorme doação a Freguesia de Campina Grande, futura Vila Nova da Rainha da parte do Sargento-mor.Fica claro aqui, com uma apresentação honesta da história, que Paulo de Araújo Soares, como descendente de Dona Adriana de Oliveira Lêdo e do Capitão-mor Teodósio de Oliveira Lêdo foi possuidor do espírito de colaboração com sua região e comunidade, mais uma vez a gênese de um dos muitos povos paraibanos se deus graças a um Oliveira Lêdo. O sargento-mor fora um homem do seu tempo, não teve nenhuma excentricidade, igual à todos os homens bons de sua época, perseguiu uma patente das Ordenanças Portuguesas, fundou inúmeras fazendas, converteu terras devolutas em sesmarias em consórcios com outros associados onde realizou-se a criação de gado, atividade típica de todos os Oliveira Lêdo do século XVIII. Porém, foi graças ao seu espírito empreendedor que hoje a Vila Nova, tornou-se Rainha da Borborema.Cartas de pedido de confirmação das duas sesmarias das quais Paulo de Araújo Soares foi beneficiário:Nº 1135 em 17 de Julho de 1823          \"Sargento-mór Paulo de Araujo Soares, Francisco Pereira Pinto, Antonio Pereira de Barros e João da Costa Villar dizem que descobriram terras devolutas na Villa de Souza da Rainha (sic!), pegando das extremas da fazenda S. Pedro e vargem da mesma, contestando pelo norte com terras da Bôa Vista e S. Bento, pelo sul com terras da serra das Vargens de S. João e dos herdeiros de Ignacio de Barros, pelo nascente com as ditas terras de S. Pedro e vargens e pelo poente com Tapera, fazenda da Aldeia e S. João, e como dellas precisam pedem ditas sobras com tres leguas de comprido e uma de largo ou como melhor lhes for. Foi feita a concessão, pela junta provisoria da provincia, Estevão José Carneiro da Cunha, presidente, João Ribeiro de Vasconcellos Pessôa, João Gomes de Almeida, Antonio da Trindade Antunes Meira e João Barbosa Cordeiro, secretario.\"Nº 1136 em 30 de Julho de 1823           \"Sargento-mór Paulo de Araujo Soares, Francisco Pereira Pinto, Antonio Pereira de Barros e João da Costa Villar dizem que requerem terras devolutas no termo da Villa Nova da Rainha, pegando das extremas da fazenda S. Pedro e vargem da mesma, contestando pelo norte com terras da Bôa Vista e S. Bento pelo sul com terras da Serra das Vargens de S. João, e herdeiros de Ignacio de Barros, pelo nascente com as ditas terras de S. Pedro e vargens e pelo poente com terras da Tapera, fazenda da Aldeia e S. João. Ocorrendo embargo a junta do governo da provincia, Estevão José da Cunha, presidente, João Ribeiro de Vasconcellos Pessôa, Antonio da Trindade Antunes Meira, João Gomes de Almeida e João Barboza Cordeiro, secretario, mandou passar aos embargantes Ajudante José Gomes de Faria, alferes Antonio Gomes de Faria, D. Francisca Maria da Conceição e mais herdeiros da fallecida D. Maria José Pereira de Araujo a metade das sobras das terras pedidas pelos sobreditos, incluindo nessa metade o logar Gado Brabo de que os ditos embargantes estão de posse, não excedendo a quantidade legal\".Referências:(1) –Antônio Pereira de Almeida.  “Os Oliveira Lêdo – De Teodósio de Oliveira Lêdo à Agassiz Pereira de Almeida”(2)-Tarcízio Medeiros Dinoá. \"Ramificações Genealógicas do Cariri Paraibano\". Cergraf.(3)- Francisco de Assis Ouriques Soares. \"Bôa Vista de Sancta Roza\". Da fazenda à municipalidade. Epgraf(*) Eduardo de Castro é Engenheiro Mecânico em tempo integral, Cinéfilo, Historiador e Heraldista amador.Texto publicado em seu blog pessoal: http://eduardodecastro.weebly.com/","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgWZA5FC2SYr-EiK_BDJqLcsxsVHk7U94c0lzVlIoyn-u2p13GouaAjQVX0STMxaXh2bziRQfJl-qZAj0sS2Y8_sdZ2elLusxCAppFjdUp4aTM7KEUWxHqH0zNQLAJ1-wXPIYR6TOMAl3A/s1600/68837.png","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgzt4XI8SmOy31F5RNzRiwLU2Vsw_8_uauCszRf3VTpd9NENhwkGwcIM91znLxNFMm13FKO1XZ6gYM_47NUAGQnqupPFQiwd9KK0LMeGeshyxymMMos1XIc9iHQACeT7uUI76oas4N1ZFw/s320/5769181.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/10/quem-foi-paulo-de-araujo-soares-o-homem.html","publish_date":"sexta-feira, outubro 09, 2015"},{"title":"Um caçador de botija em Campina Grande","content":". Por Vanderley de BritoHistoriador, fundador da Sociedade Paraibana de ArqueologiaNos sertões e carrascais nordestinos as estórias de botijas são os que mais aguçam a imaginação, pois envolvem tesouros de moedas e objetos de ouro e prata confinados em potes de barro enterrados, geralmente, no chão e paredes de taperas, cantos de porteiras, casas de farinhas abandonadas, adros ou aos pés de grandes juazeiros, e seriam cabedais deixados pelos holandeses, jesuítas ou por ricos fazendeiros, guardados por décadas até um escolhido receber, através de sonho, a indicação do local onde se encontra. Esta revelação tinha caráter sobrenatural e o ato de resgate era cercado de regras cerimoniais indispensáveis.Segundo os relatos, o resgate devia ocorrer à meia noite e o escolhido teria de ir sozinho arrancar a botija, pois o tesouro só era encontrado por aquele a quem foi destinado, e se não cumprisse fielmente a operação cerimonial e seguisse corretamente os sinais, o tesouro transformava-se em trapos, carvão, cinzas ou simplesmente desaparecia. Era preciso também ter muita coragem, pois era comum aparecer almas e demônios para impedir a escavação. Outro ponto importante era que o afortunado, após arrancar a botija, se mudasse para outra região. Assim, ficava livre das almas e poderia desfrutar das riquezas. A Paraíba está repleta de histórias de alguém que já arrancou uma botija e a notificação mais antiga de botija em nosso território data de 1729 numa carta enviada ao Rei D. João V do ouvidor geral da Capitania, João Nunes Souto, tratando sobre o suposto achado de uma botija contendo coisas de valor enterradas na fazenda de Leonardo Pires de Gusmão. Este documento consta no Arquivo Ultramarino de Lisboa.Pois bem, em Campina Grande também temos casos de botijas e o historiador Alcides de Albuquerque do Ó registra um inusitado ocorrido no ano de 1947 quando certo popular de nome Luiz Monteiro sonhou que havia uma botija no terreno onde se assentava a antiga igreja do Rosário, que fora demolida anos antes, ali de frente ao Cine Capitólio. Luiz Monteiro, ávido para pegar o ouro e coisas de valor, foi de noite e cavou naquele local um imenso buraco, largo e profundo, mas nada encontrou. Diz também nosso historiador que naquele ano, quando começou a campanha política para prefeito entre os concorrentes Elpídio de Almeida e Veneziano Vital do Rêgo, o buraco cavado ali permanecia aberto e toda vez que tinha comícios na Praça da Bandeira e estes acabam em briga, na correria do povo muitos caíam no dito buraco.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhuIR97TXoeEoPj2S2_uuyax89qz9UpRzDakAzF1iibm9AGJOrIr1YbXtzjLv4-nUYA1SY5cnIJLaNfLWfMNAW-5eQMPNQsX6kgHbl0zz-GmskUjJWsXKjLlR51oP8Tzr_ZOXxnskLMfFI/s1600/Botija.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/08/um-cacador-de-botija-em-campina-grande.html","publish_date":"quinta-feira, outubro 08, 2015"}]