[{"title":"BlogRHCG - Serviço de Utilidade Pública","content":".   Não é novidade para os leitores habituais que nosso Blog recebeu o reconhecimento de \"Serviço de Utilidade Pública\". Dessa forma, estávamos devendo a postagem da Lei sancionada pelo Poder Executivo, ora exposta, de nº 5096, de 24 de Novembro de 2011.À esse intento, agradecemos a iniciativa do Vereador Olímpio Oliveira que apresentou a propositura à Câmara Municipal, que foi aprovado pela unamidade presente ao plenário e, claro, ao Executivo Municipal, sob gestão do Prefeito Veneziano Vital que sancionou o Projeto, transformando-o em Lei.De certo que esse fato não muda nada em termos operacionais, muito menos gerou nenhum benefício financeiro (como alguns podem assim pensar), porém, é o reconhecimento do Poder Público ao trabalho cotidianamente desenvolvido no resgate e divulgação de fatos da História da nossa Rainha da Borborema, através de pesquisas por parte dos editores e dos colaboradores, voltadas exclusivamente a manutenção da memória nesse grande almanaque histórico virtual do Município de Campina Grande.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg8mMvkS6zOQo4s8FTMpbrFPwnoM0mpytAkaM4PDnGFjS9lTRnVxw0F0jFz9aMl6_Npahb_V_9evq2kbClc72KR8S957q3GSmBxl2r50-pYh1a8jY3f8rQ1TuLOahx5fg7s2NT31jj2R7Y/s640/Leiretalhos.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/02/blogrhcg-servico-de-utilidade-publica.html","publish_date":"quarta-feira, fevereiro 29, 2012"},{"title":"Correio de Campina, que circulou em 1912","content":". Quando a foto abaixo foi feita para o acervo desse blog, ficamos na dúvida do por quê do nome “Correio de Campina” (observem com atenção a foto para ver o letreiro). Perguntávamos-nos se ali realmente fora uma sede dos Correios, todavia, não tínhamos nenhuma informação a esse respeito.Ao folhear um exemplar antigo do Diário da Borborema, finalmente a descoberta: O pequeno prédio, onde hoje funciona a loja “A Pequena de Ouro”, para nossa surpresa, foi à sede de um jornal intitulado “Correio de Campina”.Esta antiga edificação localizada na célebre Rua do Beco do 31 foi à sede do semanário governista, cujo dono foi o ex-prefeito de nossa urbe, o dinarmaquês Cristiano Lauritzen, talvez o mais visionário prefeito da história da “Rainha da Borborema”. William Tejo em sua coluna “Fragmentos Históricos” do Jornal da Paraíba, contou o seguinte: “O Correio de Campina foi fundado em 1 de janeiro de 1912 para combater o semanário 15 de Novembro, da ocasião. Circulou até 1927. E no prédio foi instalada ‘A Fruteira’, propriedade do poeta e escritor Cristino Pimentel. Daí por diante passou a ser conhecida como ‘A Fruteira de Cristino’ ”.Relatou ainda William Tejo em sua excelente coluna:  “O novo bar foi inaugurado em 11 de março de 1928 e com muita festa. Cristino Pimentel disse a este colunista (Tejo) que, apesar de tudo ser praticamente de graça, nesse dia fez o apurado de 1 mil réis. O importante é que a Fruteira passou a ser o centro dos literatos de Campina Grande. Foi então criado o “Cenáculo”, dia 25 de março de 1945. Foi lá que o ‘Clube dos Caçadores’ nasceu de uma reunião do Cenáculo, em 31 de agosto de 1947. O primeiro presidente foi o Dr. Zeferino Lima. No dia 16 de novembro de 1952, Cristino Pimentel resolveu fechar ‘A Fruteira’, e o fez debaixo de muitas festas durante o dia todo, entrando pela noite. Tudo era grátis, mas, como na inauguração, apurou um cruzeiro”.Nos anos 70 e 80, o prédio foi a sede do bar “Beco do 31”, de propriedade de Jandui Lima e Marisinha Pedrosa, que abriram as portas do estabelecimento em 11 de outubro de 1979.Fontes Utilizadas:Site Paraíba em Foco (extinto)Diário da BorboremaAcervo Pessoal","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgEY6KEBFvnZW46bypYgJGLsXOwZmQmeYjh3VEZsW8OCDjzPByW0XOlHXNtejyPaqQgZqkVNkq1xDEUSkLFX9CSVeVm4283VbD8E3lA3JZ1j-2Y4SFG9-xuQBaN2j3BJB3FZw1e4SzNKnI/s640/correiodecampina.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/12/correio-de-campina-que-circulou-em-1912.html","publish_date":"quarta-feira, fevereiro 29, 2012"},{"title":"Memória Esportiva: Em 1961, Galo da Borborema vencia o \"Canto do Rio\"","content":". Direto das reminiscências do Diário da Borborema de 1961, registro de uma vitória do Treze sobre o Canto do Rio do Estado do Rio de Janeiro (Cliquem para ampliar):","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgDdg7gJ0IDEZnt_X8MFfpjxfwmAv2R5eJK40eVOOp5wDdYxgS0Tjuvob2-hMKg0jug9P0mELA1YaHw19GptNADr2K2sfEWpu2HXb3WB0z0D8ewN3HshI7rc5lEWpM8rMtzgfVs2HUBrmg/s640/1961-10-26.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/02/memoria-esportiva-em-1961-galo-da.html","publish_date":"terça-feira, fevereiro 28, 2012"},{"title":"BREVE DESCRIÇÃO DOS ÍNDIOS CARIRYS E SEUS COSTUMES (por Rau Ferreira)","content":". Foto: http://www.historiabrasileira.com/brasil-colonia/confederacao-dos-cariris/Em artigo de colaborador escrevemos para o RHCG acerca dos Índios Carirys que foram aldeados durante a colonização de Campina Grande.Hoje, nossas pesquisas se voltam para a descrição desta nação indígena que muito progresso trouxe para a Parahyba. Neste sentido, nos valemos dos trabalhos produzidos por Herckman (1886), Joffily (1892) e dos acervos do IHGP e IHGB disponíveis na internet.Começamos anotando que este era um povo nômade e viviam da caça e pesca, não praticavam a agricultura e diziam ter vindo de um grande lago. Segundo Herckman: “vagueiam, ora demorando-se em um sítio, ora em outro. Na estação do caju, que é em Novembro, Dezembro e Janeiro, descem às praias, porquanto pouco ou nenhum caju se encontra muito para o interior. Assim regulam-se pelas estações do ano para procurarem o seu alimento” (Descripção Geral da Capitania da Parahyba: 1886). Costumavam ocupar os lugares mais afastados da Capitania e visitar as regiões inferiores do Brasil. E como podemos observar, recebiam várias denominações: Carirys, Ariús, Tapuyas, Banabuyés, Tarairyou, Caracara etc. Os etnógrafos, no entanto classificavam-no como pertencentes “a um ramo diferente da família dos Tabajaras e Potiguaras” (CLEROT: 1969). Denominados pelos desbravadores pelo epíteto de “Gentios Bravos”, seriam os originários habitantes do brejo paraibano que, segundo Reinaldo de Oliveira Sobrinho, seria bem provável que fizessem parte de uma única comuna que povoou toda a Paraíba.Primatas ferozes usavam armas e costumavam guerrear, sendo por isso chamados de “tapuias” pelas outras tribos, palavra que significa “inimigo” na sua língua-materna. O seu vocábulo tem a seguinte origem:“TAPOY (f. 131) Indiens – Tapuya, que explicam variavelmente. Preferimos a interpretação de Burton, na introdução ao The Captivity of Hans Stade, pags. LXX, nota: de taba aldeia e puya fugir, isto é, os que fogem das aldeias, bárbaros, selvagens, inimigos” (R.IHGB: 1927).E continua Herckman a sua descrição:“Este povo de Tapuyas é robusto e de grande estatura, os seus ossos são grandes e fortes, a cabeça grande e espessa; a sua cor natural é atrigueirada (bruynachtich), o cabelo é preto, e de ordinário o trazem pendente sobre o pescoço, mas por diante até em cima das orelhas cortam-no igualmente, o que faz parecer que trazem um bonnet sobre a cabeça. Contudo alguns deixam cortar todo o cabelo ao modo dos da nação. Tem cabelo mui grosso e áspero” (Descripção Geral da Capitania da Parahyba: 1886). Andavam geralmente nus, excetos em algumas ocasiões. Vestiam-se para festa e para a guerra, com penas de arara e outros pássaros. Cobriam as partes íntimas com folhas de figueiras, sendo que os homens prendiam o membro viril com um “atilho”. Eram imberbes e arrancavam os pelos que teimavam em aparecer noutras partes do corpo. Totalmente incultos, possuíam o seu “feiticeiro” a quem consultavam quando iam sair em alguma incursão. Quando queriam passar sinais de alegria ou contentamento o faziam por um berreiro generalizado, cujo coro era seguido pelas mulheres.O chefe ou rei era conhecido tão somente pelas unhas ou pelos cabeços, em virtude de todos andarem nus. O cabelo do rei forma uma coroa e trás em ambos os polegares as unhas compridas. Os Tapuias que conquistaram o Rio Grande a serviço da Companhia das Índias Ocidentais tinham por rei Janduí. O Comatim (filho do rei) sucedia-lhe na direção da tribo.Ágeis caçadores eram próprios para perseguir o inimigo em fuga, sendo capazes de acompanhar um cavalo na corrida. Usavam armas feitas de pau-brasil: lanças compridas e pontiagudas (da largura de uma mão) em ambos os lados com calibre mais grosso ao centro da madeira, além de arco e flecha e azagaias - que lançavam com precisão – e pequenos machados com cabos compridos. Na sua formação não havia ordem, pondo-se em guerra tomavam o inimigo desprevenido por sua forma desorganizada.Selvagens, não plantavam nem criavam viveres e comiam tudo sem guardar coisa alguma. Eram capazes de comer em abundância e jejuar se preciso. Não faziam casas para si, salvo o abrigo de alguns ramos para escapar da chuva ou do sol ardente. À noite faziam grandes fogueiras e estendiam suas redes.As mulheres eram indistintamente mais baixas que os homens, tem cabelos negros e compridos e andam igualmente nuas. São submissas e serviçais aos maridos ao que for razoável, contudo não suportam o adultério. Colocavam pauzinhos na face para indicarem serem casadas.Antropófagos, comiam os próprios mortos. Diziam que “o finado não pode ser melhor guardado ou enterrado do que em seus corpos” (HERCKMAN: 1886).Com o passar do tempo boa parte dos Cariris haviam sido banidos deixando as férteis terras para os colonizadores, enquanto outros passaram a viver em harmoniosa miscigenação.Alguns foram catequizados pelos portugueses o que lhes fez alterar muito de seus costumes. Estiveram no Pilar e foram trazidos para Campina Grande. Segundo o ciclo de debates dos 500 anos do Brasil, promovido pelo IHGP em abril de 2000: “O cacique dos ariús chamava-se Cavalcanti porque já era batizado, e os próprios índios de sua tribo passaram a se denominar de cavalcantis. Os cavalcantis ficaram no centro de Campina Grande, enquanto os cariris ficaram na região de Esperança” (IHGP: 2000).Em Campina foram denominados de Ariús e em Esperança, receberam o nome de Banabuyés em razão da data de sesmarias destas terras, fixando-se nas proximidades do Tanque do Araçá. Rau FerreiraBlog História Esperancense (http://memoep.tk) Fonte:- CLEROT, Leon Francisco R. 30 [i. e. Trinta] anos na Paraíba: memórias corográficas e outras memórias. Editora Pongetti: 1969.- EHRENREICH, Paul. 1905. Sobre alguns retratos de indios sul-americanos. Revista do Instituto Archeologico e Geographico Pernambucano, vol. XII, N. 65, p. 18-46.- ESPERANÇA, Livro do Município de. Ed. Unigraf. Esperança/PB: 1985.- IHGP, A Paraíba nos 500 Anos do Brasil. Anais do Ciclo de Debates. João Pessoa/PB: 2000.- JOFFILY, Irineu. Notas sobre a Parahyba. Ed. Typographia do \"Jornal do Commercio\": 1892.- NOVO TEMPO, Jornal. Ano IV, nº 23, Nov/Dez 95, Edição Especial Comemorativa, p. 3. Artigo: “Esperança e seus primórdios”, escrito pelo Dr. João de Deus Melo.- R.IHGB. Glossário de Rodolpho Garcia. Tomo 94. Vol. 148. Ano 1923. Imprensa Nacional. Rio de Janeiro/RJ: 1927.- SOBRINHO, Pompeu. Os Tapuias do Nordeste e a Monografia de Elias Herckman. Revista do Instituto do Ceará. Tomo XLII. Ceará: 1934.- SOBRINHO, Reinaldo de Oliveira. Esboço de monografia do Município de Areia. Coleção Arquivos Paraibanos. Imp. Official. João Pessoa/PB: 1958.","images":["https://2.bp.blogspot.com/-tVM9ZdnUQzY/T0tvWK5RSgI/AAAAAAAACBE/tG1KkHkTVFM/s640/indios-colonizadores1.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/02/breve-descricao-dos-indios-carirys-e.html","publish_date":"segunda-feira, fevereiro 27, 2012"},{"title":"Quanto Custava Viajar no Trem da Great Western, em 1925","content":". Curiosidade publicada no Annuario de Campina Grande, no ano de 1925, a tabela de preços das passagens de trem, serviço prestado pela empresa Great Western, partindo da Estação local, nas categorias 1ª e 2ª Classes.A moeda corrente da época era o Real, popularmente conhecido como 'Réis', em seu plural culturalmente conhecido e praticado até hoje, em sinonímia à qualquer unidade monetária vigente, através do jargão \"mirréis\" (Mil Réis).O jornalista Laurentino Gomes, autor da obra \"1808\", que retrata o contexto histórico do Brasil no ano do aporte da Família Real ao Rio de Janeiro, inseriu uma tabela de aproximação financeira de quanto representaria o Real daquela época ao Real do Século XXI, em conversão de valores aproximados:    1 Real - R$ 0,056    1 Conto de Réis - R$ 56.000 (Obs.: Um conto de Réis era grafado Rs. 1:000$000, ou R$ 1,000000)    900 Contos de Réis - R$ 50.000.000***     ***     ***     ***     *** Série: \"Annuário de Campina Grande 1925\" (Parte 2/RHCG)Gentilmente cedido pelo colaborador Jônatas Rodrigues","images":["https://2.bp.blogspot.com/-WySK3JX61RU/T0jDsRUE2DI/AAAAAAAACA4/wTCrsUGk2X8/s640/Pre%C3%A7o+das+passagens+de+trem+de+Campina+Grande+a+outras+cidades..jpg","https://3.bp.blogspot.com/-rm1z5ptO31g/T0jDr5HAfdI/AAAAAAAACAw/GzwtYP66JBI/s640/Pre%25C3%25A7o+das+passagens+de+trem+de+Campina+Grande+a+outras+cidades+2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/02/quanto-custava-viajar-no-trem-da-great.html","publish_date":"domingo, fevereiro 26, 2012"},{"title":"O QUEBRA QUILOS: MOVIMENTO LIBERTÁRIO","content":". A sedição outrora denominada de “quebra-quilos” também serviu a outros propósitos. Em Campina Grande o negro Manuel do Carmo transformou o protesto em movimento libertário, levando parte dos escravos às ruas para exigir a sua emancipação. A eles aliou-se o tão conhecido negro Firmino, temido pelas autoridades locais. Pertencera inicialmente ao senhorio de Damião Delgado do Sítio Três Irmãs e depois a Alexandrino Cavalcante d’Albuquerque, proprietário do mercado onde teve início o levante.O grupo de trinta a quarenta escravos marchou em direção ao Sítio Timbaúba, distante duas léguas desta Cidade, a procura do Presidente do Conselho Municipal que ali se refugiara juntamente com o escrivão da coletoria, o secretário e o procurador da Câmara. Cercaram a casa e exigiram a entrega do Livro de Fundo, onde estavam pintados os escravos novos. Havia uma insurgente tensão no local.Após algumas ameaças eis que aparece Bento Gomes Pereira visivelmente nervoso, para entregar-lhes um livro qualquer. Os sediciosos retiraram-se, levando consigo àquele que pensavam ser o livro escravagista e fazendo reféns algumas pessoas que se encontravam naquela propriedade. Mas não antes de irem às forras, mesmo que simbolicamente, contra aqueles “senhores”, submetendo-os ao mesmo tratamento de que estavam acostumados a dispensá-los.De volta à Campina foram procurados pelo Padre Calixto Correia da Nobrega, que tentando dissuadi-los do intento informou-lhes do logro de que haviam sido vítimas. A esta altura Belarmino Ferreira da Silva comandava um forte contingente militar que colocava em desvantagem numérica os revoltosos.Sem uma orientação clara e antevendo um conflito armado, os escravos liberaram os reféns e “perambularam desnorteados, terminando por debandar pelos matos vizinhos” (DONATO: 1996). Com a sua saída o quebra-quilos perde força e logo foi abafado, sendo presos os supostos dirigentes.Por Rau FerreiraFonte:- UFBA. Afro-Ásia. Vols. XXXI e XXXII. Editores João José Reis, Renato da Silveira e Valdemir Zamparoni. Centro de Estudos Afro-Orientais. Universidade Federal da Bahia: 2004.- DONATO, Hernâni. Dicionário das Batalhas Brasileiras. 2ª. Edição, Revista e Ampliada. IBRASA. São Paulo: 1996.- JOFFILY, Geraldo Irinêo. O Quebra (-)Quilo. Volume 1 de Série Cadernos de história do Brasil. Ed. Thesaurus: 1977.- MOURA, Clóvis. Dicionário da escravidão negra no Brasil. Editora da Universidade de São Paulo. São Paulo/SP: 2004.- ROCHA, Solange Pereira da. Gente negra na Paraíba oitocentista – população, família e parentesco espiritual. Editora Unesp. São Paulo/SP: 2009.","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/02/o-quebra-quilos-movimento-libertario.html","publish_date":"sábado, fevereiro 25, 2012"},{"title":"MEMÓRIA: 2º BATALHÃO DA POLÍCIA MILITAR DA PARAÍBA - Parte 6","content":". Voltamos a apresentar registros do Segundo Batalhão de Campina Grande, cortesia do Major Marcus Vinicius. Conclamamos aos visitantes, a nos ajudarem nas identificações das fotos:Foto 01 – Registro de desfile ocorrido nos anos 70:Foto 02 – Em palanque montado na frente da sede do Batalhão, autoridades assistem a evento nos anos 70:Foto 03 – Outra imagem do desfile ocorrido nos anos 70:Foto 04 – Oficial em frente ao palanque de autoridades em evento dos anos 70:Foto 05 – Oficiais recepcionam autoridade (anos 70):Foto 06 – Ex-prefeito Evaldo Cruz prestigia evento da Polícia nos anos 70:Foto 07 – Evento dos anos 80:Foto 08 – Evento dos anos 80:Foto 09 – Evento dos anos 80:Foto 10 – Autoridades prestigiam evento nos anos 80:Foto 11 – Oficiais em atividade realizada nos anos 80:Foto 12 – Desfile realizado nos anos 80 em frente ao Hospital Pedro I:Foto 13 - CFC-CFSd 1986:Foto 14 – O ex-secretário Pedro Adelson com oficiais:Foto 15 - CFC-CFSd 1986:Em breve a sétima parte do especial.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjashX0zmfCJSVPuIxPu98pVXdwyGO-Z-aJ6dqmUM9B-Jkn4c4XNeES_-zSVEyJvceJn32KO3Bxj8PjbFzpQ51NdQoGqfCXly4DmYLYyNQApLHUZ5mdtBeVevEhkKoC-YO2jF7NkoogUhQ/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjmNpsUpHOyOmDTJHxyk1PhUuVmTCJR-mQrwuDPa_-jXwQ_F30hm16J6SZdjplrtNTg3gP1JFXsn4Pe_msGy563zdvRgxqkcTmy3JyzijAQYtHj5j_ZyPeyClk0RGdxRx_zppBFK580Qhg/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEidwWg_pRFjirJoO2sO4wh0IBe1YnQfvsQ7kPWvkRp3CykGp6ZzTp8UB9OOQ2-V_-PXyk67chL0NIuUDGBHHnb9i3Jk3oeSR-yjJC7l3ol0P4i4LKaS43phoFPx76LASuQF4FndjsRoGIY/s640/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEggZLCxKw9fjFW-dourj52uf9feI5GwbFWAzVSYCmdq33v8HAwgap4_kpGk-DUwQIGNoj65eFULDVPP1cgVADa02OPRgOdLNqHO6LlKtZ1gMQ7wdeaWsQ1wuzo-358D-t8U-LZ4Wl5kQbw/s640/04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEikQ20KB9vbAJbTbwQK5Mf4aymixod2pKCqCKJ4W3mQkX9YPDQqCyt1q-zhhrIynUWdXsL0IhaW5Z0x3pGohLhyCvm5kNwrML6-saR8N53eLKjh-H3qoImApXPE78h0OFgbMRc33idPUrA/s640/05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiT4oKI724lJlHrl44123EkdXQ5Sy085c3HUEgY0GSdocgWo_9OAA5yaCVK594uj3YC1yFdPUsg0XdS1KNg7pw3doV16Pej0unl34qOXJ6Knv7dddUMLSCrR_JPKZIFOCiXYQlyvuxBW_Y/s640/06.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhTYNvwwHLhJCOYgl8Yz64KVaaX8_pEEpa7MWo6pEsEZKeD-DeZC5ObfADqexDiFToMFIuSTeQ130WY3DdiOGjsuowYJcc_a2B0jIsP2ZSNHCIwGxGbW7jFdN8zGGKyeJd5T5hkUxv3_58/s640/07.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgCN0tk7FvelZY7qoxIXBLLSSMfiu2uG_Mv3n75th06M6AaKSXk8eqKeMpfUQDKvwLS4CtVUtolmV6WSAsTNBli-XIWKIknTplJDt401utTOYNzr0cvqZtrSY4XkEoHI_Gz7dA3wq5_hhs/s640/08.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhEk6CUiWQGSoKmjG9odIgNGa_WK4jXGadJg-6ljGUK3BQ44yk13yWy08OLL_B9VmcQy8VWOO56mA5j7Cw4Wks4idrWqXw-xCjhQg8Pq7SIxnVCuDBTNroF67so4yy_sTX5euqzDrXTPlo/s640/09.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgzPeSKvGgBFqX_A0n-dUY7jsZARVhcz2h48ijxo8CYraX7OJ9ksCbC9A77ID13XymF9ObsE5OOVCtCtyJSIib2jeGGbVXUfZNsUDT8QQqBXcrpPt6-5Xb_wH2kXdpyX3SnrH7g0cSEmdM/s640/10.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi6OP1EZbQRh_hbS9hf2BD_J6I1yhLk04texn0ltlZjdxyfmlb0fLG13unKO2AJvD3mjwNcUjfrG5Su46fziCh8EIXxCbcOcr4A8Nn_IO2W4mM4N2CFP0UoS2Fo4N1s_wFt3luWfsTUCMQ/s640/11.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi7LyMqQa1MdG7P7aNR9TxAQRLOjKOhhYaETeQMM1LImYNB2qknbNUgNhD6TVu7Qr374kDd9hwaImfLAugP11u9XR61kZMzFCoe6Qd3zZKOG87NIojP-pk4UHc1WRjCrhoL55fZ_FdGpV8/s640/12.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi-V6_KiNLYtF8NzlLk7RwBXVzK3iDY6Ya1e8wzhgM9s-rL3ipXJUzpvRMcKN7WHTTtkIaAzZ5r6lUV22-K5-o6Z5NRk8_YirU5DPpHoqslgG1Y1kA0iVtqEdB1wS1aIZODXj0trvsF5pM/s640/13.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhJ8wzx_fCWmpp139aV9ms-y6JAoGh4mQYNdfAlAOrLjLq5I5aOA8i7bshHPN-2QfGNw4VwTTvGxF_yjV5t6vChWAfHI9_pG3PrS2HHSJMu0krHGoBC5LWqE0d41aSBQzuU5ctRPwSyldE/s640/14.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEicIVg5lyIWHftnNVPB1uPo2wVct8wt-X53tlJJnMfEDNVGcIzvmvrGdL7hbdhR_ylX3WzoWuuoDlegGlXE8FVeruPkeIhUMYMpnFewkr4tyrXCoo9HtaCKATgyA-1EXeOUDW9FAARN_wY/s640/15.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/02/memoria-2-batalhao-da-policia-militar_24.html","publish_date":"sexta-feira, fevereiro 24, 2012"},{"title":"Governo Estadual: Convite ao Investimento em C. Grande (1970)","content":". Revista Veja, 04-03-1970Era dessa forma, anunciando na Revista Veja, de circulação nacional, (Ed. 78 de 04 de Março de 1970) as vantagens fiscais e os benefícios advindos da SUDENE - Superintendência para o Desenvolvimento do Nordeste, que o Governador João Agripino convidava os grandes investidores para instalarem grandes indústrias na Paraíba, em especial que se estabelecessem em João Pessoa e Campina Grande.O Decreto Nº- 64.214 - de 18 de Março de 1969, do Governo Federal, regulamentava os incentivos fiscais e financeiros administrados pela Superintendência do Desenvolvimento do Nordeste (SUDENE) e este fator contribuiu bastante para a instalação de grandes indústrias no parque industrial de Campina Grande na década 70. Fonte consultada:http://www.sudene.gov.br/conteudo/download/decreto-64214.pdf","images":["https://1.bp.blogspot.com/-BEXv-cD04gE/T0Yd4AuFi5I/AAAAAAAACAY/56e1P8fK7vQ/s640/Sem+t%C3%ADtulxo.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/02/revista-veja-04-03-1970-era-dessa-forma.html","publish_date":"quinta-feira, fevereiro 23, 2012"},{"title":"Memória Fotográfica: Registros dos anos 70","content":". Arquivos enviados por Calina Ligia Teixeira, mostrando alguns momentos do cotidiano dos anos 70, nas palavras da própria colaboradora:UMA NOITE LÁ DOS ANOS 70...MEU IRMÃO LUIS ANTONIO (FALECIDO) E AMIGOS, UM DELES EM CIMA DO CARRO.    ALENCAR GUIMARÃES, HOJE ADVOGADO, TADEU, INACINHO, ANCHIETA...INSTITUTO DOS CEGOS, ÉPOCA DO ABANDONOFUNCIONÁRIOS  DO \"MUNDO DOS CHOCOLATES\" MEU IRMÃO LUIS ANTONIO (FALECIDO) DE BERMUDA BEM CURTA,ERA MODA, NOSSA MORRO DE SAUDADE DELE...EM ALGUM LUGAR DA NOSSA CIDADE MAIS UMA VEZ ALENCAR GUIMARÃES ESCORADO NA COLUNA MOSTRANDO O DETALHE DA CALÇA E ESTE SAPATO, BEM, ATRÁS DA FOTO TEM OS SEGUINTES NOMES: ALENCAR, QUIXABA,ADELMO, BASTINHO, MARCOS E FERNANDES. ACHO QUE FALTARAM NOMES...","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjoZyJKkwnRzqkR5JR3lx5cTfCUeSuHSnMDgztRBRXurtBoBg-MD-1kMDcnKapLysBgt2KcutZ4M1QDw5kOhA7jQ-R-GToTmhBICeWe_xVzS9WVmlKD0VjY_MUcBxT3JH7deeoNVPoYSfs/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhJd0H_9iZHejMi2r-8vnyi_GekUbXZ0aDnSjZUVa_LXBgp9dSrmTVzygZv06JXdtPGMIfevXlW1vYIJ5ApOfHerGLHJw823qKEgOeHPQZQ1DQSnrm8uTJlv4dHPVtdMiQARzm0KFU1m5w/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhq4MxfScPr5bVv8cs68bqjAyjSkps-wzpzEq7z9mNz9ERY0W5ecmu4aZ6ZQ8V9fBVq3kndWqMFpYMbp_yw3XdObRVai-SSKsKwwT6FdNqd1FhsoebwvZzqq0cvt59S5H4hK3vOQVShFaw/s640/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj6vZWnqxV1Z2hm28ZWoLAk0lhh1qr-yZuXxfkV7vhIu99-vCZRn41-X_VOBpPWNf3gpZfNYhESIy1eeEHXZO6RBNRBs6HEkirTkFnSbG39Jby02yB7cDT64pNZmfSidnxileWO5aSsjb8/s640/04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj5lLqrwJPRPRXe9VdaYTsGv2Wh0qsISRrma-eYJWgHjJmpN3RmI-Z_sBwFyxI1ClZ66dkg70l8ICZLNy1y6sT9mfaDKKHPxE77KpF6TQhEoPd2IUXubXaIFubFTFOM8plrKGCyFhg7K_w/s640/05.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/02/memoria-fotografica-registros-dos-anos.html","publish_date":"quarta-feira, fevereiro 22, 2012"},{"title":"A Estrada de Ferro de Campina Grande (por Rau Ferreira)","content":".    Em 1890 se discutia o prologamento da ferrovia Conde D’eu, embora desde 88 a Assembléia Provincial registrasse alguns reclamos desta natureza em suas sessões. Christiano Lauritzen – Chefe da Intendência Municipal – muito se empenhou para o surgimento de uma estação em Campina Grande.Viajou então o dinamarquês em maio daquele ano à Capital Federal - Rio de Janeiro - com este objetivo, intercedendo junto a “poderosos amigos”, que na voz da Gazeta do Sertão seriam os paraibanos participantes da Proclamação da República. Antes porém já havia ele conseguido os estudos do ramal de Alagoa Grande até Campina.Irineu Joffily que anseiava este progresso mas duvidava do seu implemento, publicava uma nota em seu jornal congratulando- o:“damo-lhes sem reservas sinceras felicitações, como campinense esforçado pela prosperidade desta terra. (...) Não Guardams ressentimento político, quando se trata de reconhecer serviços de tal ordem. Suun cuique tribuere” (Gazeta: 18/07/1890).Contudo, advertia JOFFILY que o ponto de partida deveria se dar em local amplo, apropriado para uma estação de trem e seus armazéns, concluindo que: “Esse ponto nos parece ser a planície além do açúde das Piabas, ao nascente, dirigindo-se daí depois de atravessar o riachão Ingá, a enconta meridional da pequena serra Oity, Gravatá, Cachoeira, Chã de Cavana a descer no vale do Jacú, evitando assim ponte sobre o rio Mamanguape” (Gazeta: 18/07/1890).Este traçado colocava em igual percurso dois centros importantes da época: Alagoa Nova e Serra Redonda, que ficavam igualmente distantes a duas léguas de seus trilhos.Retornou em junho acompanhado de dois engenheiros que procederiam aos estudos daquela estação, ficando assim registrado:“Última hora – Chegou ontem às 6 horas da tarde de volta de sua viagem à capital federal, o cidadão Christiano Lauritzen; acompanhado de dois engenheiros Drs. Crockratt de Sá, chefe da comissão que vai, segundo nos informam, fazer os estudos da estrada de ferro deta cidade à Mulungú, e o Dr. Corte Real.Os três distintos Cidadãos foram encontrados por mais de cem cavalheiros.No seguinte número daremos maiores esclarecimentos a respeito do fim principal da vinda dos dignos engenheiros; cumpre-nos agora somente sauda-los e ao cidadão Christiano Lauritzen pela feliz viagem.A nossa saudação seria ainda mais cordial se o presidente da intendência tivesse alcançado o fim principal de sua viagem, estrada de ferro de Campina, no corrente ano, coisa que muitos ainda não acreditam; e (confessamos a nossa fraqueza) somos do número deles” (Gazeta do Sertão: 11/07/1890).A comissão de estudos firmou a primeira balisa no final da rua do Oriente, também conhecida como dos Mulungús, aquém do açude das Piabas. Estava esta primeira estaca na direção do Riachão de Ingá, permeando as fraldas do elevado morro do Araçá e Oity, conforme sugestão de JOFFILY que não exitou em declarar: “A distinta comissão não podia escolher melhor local para ponto terminal da estrada; pois que nenhum outro como ele reúne iguais cômodos não só para a linha férrea, como para a população desta cidade e de fora” (Gazeta do Sertão: 25/07/1890).Promovidos os estudos necessários, o projeto foi aprovado pelo Ministro da Agricultura, nestes termos:“Acha-se assentado pelo Ministério da Agricultura estrada de ferro até Campina Grande, melhoramento de tão grande alcance para este Estado.Tendo-se esforçado desde muito o cidadão Governador para consegui-lo, acaba de ser vitoriado pela notícia recebida da Capital Federal de que foi portador o prestimoso campinense Christiano Lauritzen. Parabéns ao Dr. Venâncio Neiva e ao povo paraibano” (Estado da Parahyba: 09/08/1890).Após algumas denúncias de irregularidades, o governo federal nomeou Francisco Retumba para fiscalizar as obras da Great Wetern, que ficariam conclusas em 1907. Assim noticiava O COMMERCIO:“The Great Western of Brazil Railway Company Limited – AVISO – PROLONGAMENTO A CAMPINA GRANDE. No dia 2 de outubro proximo vindouro será aberto ao tráfego de passageiros, mercadorias, animais e serviço telegráfico, o prolongamento de Itabayana à Campina Grande. De acordo com o horário abaixo publicado, os trens correrão nas Segundas, Quartas-feiras e Sábados, e se corresponderão em Itabayana com os trens para a Parahyba e Recife e vice-versa nos dias indicados” (O COMMÉRCIO: 09/10/1907).Referido anúncio era assinado por J. A. Lorimer, superitendente da companhia sediada em Recife.A máquina tombada so n° 32 partia da estação de Campina às 6:40 AM com destino a Itabaiana, passando por Galante, Ingá e Mogeiro. O transporte de gadum vacum se fazia aos sábados, havendo lugar apropriado no vagão. Mas era necessário contratar com antecedência com o agente da estação.O trem chegou a Campina em 02 de outubro daquele ano. Fora recepcionado pelo então prefeito Christiano Lauritzen. O médico Assis Chateaubriand Bandeira de Melo fez a oratória, inaugurando uma onda de progresso que seguiria anos a fio. A partir daí Campina nunca mais fora a mesma.Rau FerreiraFonte: - JOFFILY, Irineu. Notas sobre a Paraíba. Edição fac-similar de 1892. Ed. Thesaurus: 1977.- JOFFILY, José. Entre a monarquia e a república. Livraria Kosmos Editora: 1982.- PARAHYBA, Estado da. Órgão republicano. Edição de 09 de julho. Parahyba do Norte: 1890.- SERTÃO, Gazeta do. Edição de 06 de junho. Campina Grande/PB: 1890.- SERTÃO, Gazeta do. Edição de 11 de julho. Campina Grande/PB: 1890- SERTÃO, Gazeta do. Edição de 18 de julho. Campina Grande/PB: 1890.- SERTÃO, Gazeta do. Edição de 25 de julho. Campina Grande/PB: 1890.- O COMMERCIO, Jornal. N. 3052. Edição de 09 de outubro. Parahyba do Norte: 1907.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjtcLHqe1z8dcNu8c3oqsoRlqCb0Gsnfsef_ZSiDzNiLqynCcc0UopTCKMM4cI1UGL7YvBI9Papl6Bba1XuWvifYHGNRAji91mJBItVyneVXXgY6RaUJGaWSDA4CWfG_MXlljulaqb5pxI/s640/Memor_algod1.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/02/estrada-de-ferro-de-campina-grande-por.html","publish_date":"segunda-feira, fevereiro 20, 2012"},{"title":"BLOG RHCG E COLABORADOR JOBEDIS MAGNO SÃO CITADOS NO JORNAL DA PARAÍBA","content":". No \"Jornal da Paraíba\" datado de 19 de fevereiro de 2012, o colaborador do \"RHCG\", Jobedis Magno, bem como o próprio blog \"Retalhos Históricos de Campina Grande\", foram citados na matéria que retratou os antigos carnavais e que nossos visitantes podem acessar clicando-se abaixo:A matéria foi editada por Tiago Germano, a quem agradecemos a alusão ao nosso espaço histórico. Só fazemos algumas correções, o nome do blog, que é \"Retalhos Históricos de Campina Grande\" e o endereço: www.cgretalhos.blogspot.com .","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgVigb_c65Mg5TZJoubUJlM_1PFdmViO16YumKHgixTmxw75clAEAiXsx0fnQ_b3dMpzNfXQAQ7A0MI2t1jgAdfC3d1FGVQARNj09GBPPoUeygiSXm__6we9if46qsFtOditZNwqn1io78/s640/materiajpb.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/02/blog-rhcg-e-colaborador-jobedis-magno.html","publish_date":"domingo, fevereiro 19, 2012"},{"title":"CRÔNICA: ASSOMBRAÇÃO NA MADRUGADA","content":". Por Mario Carneiro da Costa  -  Fev/ 2012     Vivi minha adolescência em Campina Grande – PB, centro dos  mais desenvolvidos do  interior do Nordeste naquele tempo.  Ali cheguei, em 1947, garoto para estudar no Colégio Diocesano Pio XI, conceituadíssimo estabelecimento de ensino  na região. No convívio  com os colegas de classe,  pouco a pouco  as   amizades foram surgindo e estreitando-se, tornando-se  cada vez mais sólidas  ao passar dos tempos. Excursão do Colégio Pio XI em 1951 (Mário Carneiro e Francisco de Assis Nóbrega)A convivência anos seguidos no educandário com colegas outros, não  obrigatoriamente da  mesma  turma,  possibilitava  um relacionamento  quase  fraterno. Inúmeras foram as amizades nascidas naquela época que perduraram através dos tempos e chegaram aos dias atuais, sendo impraticável declinar todos  aqueles nomes, uma vez que o Colégio Diocesano Pio XI foi um verdadeiro celeiro de pessoas que alcançaram renomado destaque no cenário estadual, nacional e até internacional ! Para que o leitor não fique totalmente alheio a tal afirmação, citarei Ivandro Cunha Lima, ex–senador, deputado federal e pessoa  de  larga representação  em nosso meio; Juarez Farias, que entre outros tantos cargos importantes, foi presidente da Sudene e assumiu o governo do Estado da Paraíba; José Soares Nuto, ex- presidente do Banco do Nordeste; José Moisés de Medeiros, renomado médico na cidade; Bóris de Farias Silva, ex-diretor presidente da  Nestlé na Suíça; Demócrito Reinaldo Ramos, ex-Ministro-chefe do Ministério da Justiça; Ronaldo da Cunha Lima, ex-governador do Estado, ex-deputado federal e ex-senador; Gleriston Holanda de Lucena,  detentor de chefia de inúmeros cargos públicos. Ronaldo Cunha Lima e Ivandro Cunha Lima no Carnaval Campinense (Ex-alunos do Pio XI – Fonte: Jornal da Paraíba)Entre outros tantos nomes, citaremos também Raimundo Adolfo, conceituado profissional em engenharia civil com passagem marcante em diversos cargos públicos, Francisco de Assis Nóbrega, santaluziense que ocupou  elevados cargos no Banco do Nordeste e Arnaud Macedo de Oliveira,  de Parelhas no Rio Grande do Norte, onde foi político de grande prestigio, elegendo-se prefeito por  diversas vezes.Naquele tempo Campina Grande sofria com a reduzida disponibilidade  de abastecimento d’água e precário fornecimento de energia elétrica. Daí haver racionamento para o atendimento em ambos os serviços de modo que, a distribuição era feita por malha urbana, em média três vezes por semana, do que resultava precariedade no desenvolvimento dos mais variados setores. Um  deles  era  referente   às   atividades   escolares. Integrante  daquele  universo  de   estudantes,  este  autor  e  aqueles  três  colegas de turma,  Raimundo, Francisco  de  Assis  e  Arnaud , chegaram ao término do curso ginasial em 1951, época  na qual já se grupavam e, de quando  em  quando, estudavam juntos certas matérias. Agora fazendo o Curso Científico, (atual Ensino Médio), o grupo esquematizou um plano que lhe permitisse estudar durante a noite nos dias em que houvesse luz na casa de Raimundo.Tudo acertado, este preparou numa garagem para caminhão localizada nos fundos da casa dele, ocupada esporadicamente,  o devido local  e em uma das paredes construiu um quadro negro no estilo da época. Ali, os quatro jovens vararam noites e madrugadas, na busca de ampliar conhecimentos  indispensáveis para investidas futuras.  Tanto Campina Grande como a capital do Estado  não possuía  qualquer curso superior. Fazia-se necessário o estudante  seguir  para Recife-PE,  centro  dos mais  evoluídos e  que possuía  escolas das  mais  diversas  áreas.  Era mister um preparo que permitisse aprovação no vestibular desejado. E   com aquele pensamento o grupo deu início  ao  estudo  naquele  local. Foram inúmeras as horas ali consumidas com tal objetivo. A atividade começava  por volta  das 20  horas, não tendo hora para terminar. E assim  varávamos  noites  e   madrugadas. No entorno da meia-noite,  havia  uma  pausa, quando era feito um lanche, durante o  qual se comentava a  respeito de certos assuntos. Curiosamente, jamais se falou em futebol ou política. De quando em quando falava-se sobre alma, assombração ou coisa  semelhante.  Eram,  apenas, assuntos que quebravam o cansaço das horas já decorridas.Certa vez, já feito o lanche de costume, e um pouco mais de meia- noite, o assunto abordado foi assombração. Cada um fez um rápido comentário envolvendo alma.  Francisco de Assis, na  intimidade Chico, era  um rapaz de parcos recursos e morava no bairro da Conceição, em local de casas simples, nas proximidades do Convento de São Francisco. Narigudo, ele era entre nós tratado por “Chico  Pinóquio”. O Tradicional Convento de São Francisco(Foto encontrada na Comunidade de Campina Grande no Orkut)A conversa naquela madrugada foi além do tempo habitual. Lá para as tantas, Chico desafiou os fantasmas. “Não tenho medo de nenhum deles. Podem me aparecer quantos queiram”. Raimundo duvidou das palavras do colega que as reiterou dizendo que fazia aquele desafio em pleno cemitério.  Posta em dúvida a sua coragem ele convidou os três para ouvi-lo “campo santo”, que ficava a uns mil e quinhentos metros do local  onde estudávamos e a mais de dois mil da casa de Chico. E,  naquela  madrugada  fria e escura, saímos  os  quatro, em rua sem calçamento, para o cemitério do Monte Santo, único existente na cidade naquela época. Cemitério do Monte Santo(Google Images)Um robusto portão de ferros redondos separava a área dos mortos  daquela dos vivos e era provido apenas de um ferrolho. Pinóquio abre o  portão, adentra no cemitério uns 20  metros e, com toda a força dos pulmões  faz a sua confirmação: “Almas penadas, me escutem: estou aqui  para  provar  que não  tenho  medo  de vocês. Apareçam-me  com  muito  dinheiro . Lisa, eu não quero conversa com uma só”... E caminhou de volta rumo a nós  três que testemunhamos o pedido.  Já  nos afastando do local, calados e espantados com a coragem dele, eu disse a Chico que aquelas palavras haviam sido “da boca para fora”. Incontinenti,  ele se vira para o cemitério, caminha  rápido até o portão, põe as mãos em dois dos varões e  sacolejou  o conjunto dizendo: “Não pensem que eu estou brincando, almas penadas. Lisa, não quero encontrar uma só de vocês. Com dinheiro, venham todas.” A coragem de Chico impressionou a nós outros. No local de estudo, não houve mais ambiente para se aprender qualquer coisa naquela noite.  Resolvemos parar por ali. Arnaud, que morava distante, ficou na garagem, acomodado em uma preguiçosa. Eu  desci a Rua Antenor  Navarro e a uns 150  metros cheguei à casa onde morava. Chico seguiu  para a rua 15 de novembro, na  Palmeira, donde rumava para a sua  residência na  Conceição.    Ele  caminhava com os ouvidos aguçados, percebendo o mais  leve  dos  barulhos. Foi aí que escutou uma música das que se cantavam em velórios naquela época:  “Aaavééééééé – aavéééééééé´....  Aaavéééééé Maaariiiiii-ia... Aaaavéééééééé´- aaavééééé...  Aaavéé Marii-ia”.   Ao ouvir tal canto, Chico parou, aguçou mais ainda a audição, eriçou os pelos do corpo e recuou, dando outro rumo a direção que escolhera,    observando que a voz aos poucos desaparecia. Saiu pela Antenor  Navarro até a Rua João Pessoa, na altura da “Garagem Grande” (atual Praça Félix Araújo), onde dobrou para a esquerda e foi até o Banco Magalhães Franco (esquina da Marques do Herval com o Beco do 31).  Ali  seguiu  pelo  Beco do  31,  até a Maciel Pinheiro.  Depois,  pelo Beco dos  Bêbados, chegou a  Rua dos Paus Grandes (atual João Alves de Oliveira), passou no Forró  de Mulata  e no Ponto Cem Réis, no  firme  propósito de  alcançar  à  sua morada  pelos  fundos. Rua João Alves de Oliveira (Antiga Rua dos Paus Grandes)Para o seu espanto, a melodia macabra ressurgiu:  Aaavééééééé – aavéééééééé´....  Aaavéééééé Maaariiiiii-ia... Aaaavéééééééé´- aaavééééé...  Aaavéé´´Mariiia” ...  Chico tomou-se de medo e se lembrou do desafio que fizera as almas penadas horas antes. A melodia, agora, lhe chegava  aos ouvidos de  forma bem audível.  Completamente  apavorado,  ficou  atônito. Desta vez, por mais que se afastasse, a cantoria não  deixava de ser ouvida. Já passava das quatro da madrugada. No convento de São Francisco, naquele tempo, celebravam-se missas a partir das cinco horas e, muito  antes,  fiéis para lá já se dirigiam. Surgiu  uma  daquelas  pessoas e que se encontra  com Chico. Este, sem saber se era alma ou gente de carne  e osso, toma uma   dose de coragem  e indaga  se ela vai para a missa.   A resposta positiva deu ao medroso coragem para acompanhar a pessoa, que logo observou: “Vou chamar o Irmão Antonio e dizer que  Frei   Joaquim,  um frade  caduco e  fujão, saiu das dependências  do convento e está  cantarolando nas ruas adjacentes vestindo só um camisolão branco”.      Pinóquio respirou aliviado, refazendo as forças. No dia seguinte, relatou-nos o fato, adiantando que naquela madrugada  acabara  com todo  e  qualquer negócio que programara com as almas, com  quem de modo  algum   desejava encontrá-las .","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhmuc43CeJLUhY9Wqfs5ntNF092U96P9nQZVdWCp6yl0rheNPPM_Lj8zy79XPdVw0ZPaToV894jgkXufyG_94BxB8jzOtQe7Kvb3uNzrydq9Z_gr8VX2OPK38xlD_b4qX_mU47JbFbD4TE/s640/foto01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjz9tQhEdgUf0cGsPk7UhPvpyZs6yOplLWpnvs3hwvySdPtbxepRzulV_6jsWMvVlhW17BKPHpI2u_o6XQFH-uO1pFKF10n0EugJWjqWM7EazkQZ2WqzbOxPCUcH9qYngRbaUMpuwtpFVk/s640/foto02.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg4RTmXpikw8z_pE-9CaPYULcmaaYnXlRkekgmmTJXPAEptwB-8VehrC1sTqzk5uqX03xwSR32oSvSWLAbJaYJD_ZczHdimFMldK5VWgMJAL1QnJ_EJR7fs4vhmgj_8AeqRpgJhQlVe_qQ/s640/foto03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjS6wd67R7MdpAscwxyOVwjG5cV0FpMN_VfzIgEt3AFauJNahkmZY6pEG7aP84shARGUWXegL9DQQ0yXk_rBwzdXI9Xwh6EkF2Syr9e4pP-onwqXcKMDGHyPJwxL4Odx8dmm-l6Xy9WTIo/s640/foto04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhKN67PLgDesppz-gxZohy0jBpGS8vGUDyMABTltGc5gkr2xlCRLBmtWitl7vBFxwOFt3B6GC4KQrSICrfjl1WZy1ogbFmEmrTICcFsypV2RiZ-_ApbMx3QmB06CuS2a7Qt3-UVqjy97rU/s640/foto05.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/02/cronica-assombracao-na-madrugada.html","publish_date":"sexta-feira, fevereiro 17, 2012"},{"title":"TV do Passado: Relembrando o Carnaval de 2008","content":". Nas imagens da TV Paraíba, reportagem sobre o carnaval de 2008 em Campina Grande:","images":[],"videos":["https://www.youtube.com/v/c5N6mD-Vfls?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2012/02/tv-do-passado-relembrando-o-carnaval-de.html","publish_date":"sexta-feira, fevereiro 17, 2012"},{"title":"Carnaval: A Folia de 1982 (Gazeta do Sertão)","content":". Direto das páginas do saudoso \"Gazeta do Sertão\", recortes sobre o Carnaval em Campina Grande no ano de 1982 (Cliquem para ampliar):","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhm7QfwgoMUuZDiP5nMVVkkLH3pOhFN5O0Ra4JhKVztOW8LMe7jhaa0hyphenhyphen684WCCYn9KTc97pgfLpPSjZjyxbfLBFxCtVdGF_mgKYhSddPPVsWiBqR8ONxokFrCthUMALtj_pae6YrkTXVI/s640/carnaval82-01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhgm5aeSbmGXTjup8uaCCAOO48t24iZCm-FSyQ2WvqFt8vMUn1MdvrygR2mnErVnVfBWlM3FTHiCr485ruQnsLlvEWhLwK3GIfQSuEoJXoPSuNVClFMqXc_P4_AygqGWRAhdBUVJhfYfU0/s640/carnaval82-02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEio2HJRNocnPOQzs-ghZCyRlTNELCRh7HRMSFbwcvjLSPV1CfJ3aC_pxx3T6-OCHehP6xchALfff0CBU7ZLougrReEX80m2N7NVYAyBzJWJ85L3qOv5ZfJ_PVCLsHj40dD6Bz9tR6q4DPY/s640/carnaval82-03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjR3nwwxBY3MpojC9-fPuU7rbSIJh9qUl76aZSzGyEmUTcbsEWhqpBpTX6UA4mSAr9klAb0tIJen1Jw9kwAvHQJ9u7WrjDTE3KQxiQM_BXo8l-Xflg_ekx-gO3AWg-szKnWRTR8AE-R_pQ/s640/carnaval82-04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgvFtqYmGQSw-FpLRDxdc7WakXzMkjsokPstl12itrOANmVynb6QkbHaWJPQXZx8DoFQqw3dnVByLA2SOIu7f6b5F1hONIcs77GguAnsxPQSEFRevGBnu0S8XGL1b2_7YEUg2KmzX8m5M8/s640/carnaval82-05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgFF1s6pGg8OQH9Br6xOswxrzwhMa4cijmj8MtBNSLOc6o601eHkN20kyXIDdf5wgWnfC5LBQxd_ihWI8euiWH5nEH3R8snjx8TH-L_YCDo3EXQc1rZOnHN1hPY-fRQqBQLtvTjrfwOcD0/s640/carnaval82-06.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgMvUK8vFee3VNYzZdCu6net-uaw10N8Ca6x998qpOEyNqeNBkhrgG07EwwIFp3OQrnlK3k6qiQpk8wc7rE_WAZSbWXQ_6i8g0pmp_clKsRTanm3h5UJVXNtG4I-VVFoEK5IzpBukqrib8/s640/carnaval82-07.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiHjEI4RDQHa5-GlifEKyIVUhBoPEAZiIVrXS3mwGhv1tTVQ5kh9Nm3rv0A0E5dyxUeVGPMkuK847LUoI-JI1CqGH59gM0UFhWABI2yVwKQG2HcQFsinQk-_FJpstzHiiymuoAqEVdEnHI/s640/carnaval82-08.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/02/carnaval-folia-de-1982-gazeta-do-sertao.html","publish_date":"quinta-feira, fevereiro 16, 2012"},{"title":"MEMÓRIA: 2º BATALHÃO DA POLÍCIA MILITAR DA PARAÍBA - Parte 5","content":". Hoje publicaremos a quinta parte do especial sobre o Segundo Batalhão da Polícia Militar de Campina, arquivo cedido ao blog “RHCG”, pelo Major Marcus Vinícius. Aproveitamos para agradecer aos colaboradores, que aos poucos, estão nos ajudando na identificação das fotos e que já convocamos para a colaboração no “post” de hoje:Foto 01 – O sempre presente nos arquivos do 2º BPM, ex-prefeito de Campina Grande, Evaldo Cruz em evento dos anos 70:Foto 02 – Desfile do Batalhão nos anos 70:Foto 03 – Autoridades e oficiais acompanham evento nos anos 70:Foto 04 – Oficiais posam para a posteridade (anos 70):Foto 05 – Outro registro de um evento dos anos 70, contando com a presença do ex-prefeito Evaldo Cruz:Foto 06 – Senhoras e crianças prestigiam evento da Polícia nos anos 70:Foto 07 – Pose do Coronel Marcílio Pio Chaves em foto dos anos 70:Foto 08 – Policial cumprimenta criança durante evento nos anos 80:Foto 09 – Mais uma criança sendo cumprimentada (Anos 80):Foto 10 – Criança batendo continência durante evento nos anos 80:Foto 11 – Crianças participam de evento da polícia militar nos anos 80:Foto 12 – Mais uma imagem das crianças dentro do Batalhão. Destaque para o ex-prefeito de Campina Grande, Antônio Carvalho, ao fundo (Anos 80):Foto 13 – Desfile da Polícia Militar durante os anos 80:Foto 14 – Oficiais passam em revista de tropas, em frente a Pediatria do Hospital Pedro I (Anos 80):Foto 15 – Desfile da Polícia Militar realizado em outro em 1983:Nos próximos dias, a sexta parte do especial, aguardem.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgf7ntI6i25XTQkBNmYO552D7EMw4d7dKaMK5WrO0Ty9WWbQOQK7U6aLKORes1jIu7acXB_sgbqZy-QFFM8dqMJvgBP2fReO2m6biPUVr1iZglplXdN-eglJq4TRhHLOIgqHjPcFdsGx0Y/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEik1-5gj0cQpsc-knqNV-feSPpVxXcEGrXiTgo_9T_Wz5fRfIy6opOJJ1rZ3J5h5d3_otG2_OjUcGGVz9C-f9T4aaBTFjaDdw2081xzPiTbEabKRAY8LVHvAFCMhUWIIUgObYcPBapcyEQ/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiGUKjRX0lJW1tKjDK-EsICFuR0wqqETVV84cWg79lwzGp7fnrXRTvYnaztM34ZHq3S4OJSRwNXFVvr3s2M3QDqNkaKkqdYUZK2rbWldiz1VCWjiu9b8ndnijLYJoRNa9_5aYaCajDYsRw/s640/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgVgaJfTHGw55l3lGKj2IOpDXdqsHnLrd13KnnkybvK-LesauTNP_th2yzu6GIjf6suNhG3KejkETpguyyy3kLFdmvJkRaUM-9Ite39yxzx0L7RBOXp_I5ixUGh0MVXvrm1EUOy64Dzguk/s640/04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEioZWW9K6bruf7af1vCre8s471Bs_NK_Q_m_vJsPsKoVchfyZZaEid-GekGd4Yce3Joa8pMRI1g3Dcrs7ueyK6jHYRtLzuh34AzB41TX73uj5vznD_QjwQ2If5QMGhW7FgysEMR5SSFSVs/s640/05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjJwJR74C4_nDF59om6ihVFS8Jdle5W4Bq53r-ML09_0VHa5dqYpeghle_4w9JoDe94a5CItmaqsh6jigWpvTD0wNqHkTDFeSZnwA_U2r3jjvUGzsPGtGl38imdU1m40qoNA-luK1lt81I/s640/06.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjtitGBZdKbpXgzFyqfV6-59QD5utZm6nkJ_nT0gjPG9_erwlOu3bEoQ96Ltp_pGQC1YiYzLJlRKG7vViM3V30JVL7I4DHZEbhJ3ZoXGfPuqOfTEv2ibST38KWRE4mPyQCfH5MgyvSL4tA/s640/07.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEheK_Qdo-SFoOMA-0PheSD0yeUQRCuQu3vOmDLMFPK5gajK1CdzofwZbeH_yFB50vSQCxfvNRrfK20Oi7MFnyq-lCwqnOfpPRg0oIUY0oY9cqNoNXx6fZUwQMi5bhMArQPWleTVlkOZ-rc/s640/08.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjzm8sR8Or7mLKfGO1Fu3g6VnOCC1NkateMhFOM3vNbspTbv-YGi-YvtJEiS15v5cw-okBdfbyflP-W1UB5QHcLZqR6lQnnikaol_ZyxQJbSWcQCOjW9BdPQDobSCA2-hVlW-osOo8934Y/s640/09.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiswESGZxrIYBx9lXpeKfVLPnDDTv5Gd0dOilu7wawfhlUY2tFDEa811YSLtzq-SdiJLNGXO0t8Y-ZiNNFC3Y_JzrwxtXas5457WWeZI9YZGkEhaZZ0pL5uk0QX7CccfehBi59FHRtOcys/s640/10.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEifMh7Mg_BSEYHnW1urB2eLBj0mpW7sRfMD4CC4wIktUtpOTHuoGrvOqB91ZiFdwWdb8V0nd4rNB1cCfznIOizpUAZszhWcUEjgaLY-6IS5Y07kwl-ifsC2tgJHR5iU0q6UpPRZJG2z1Ag/s640/11.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjS8E4aq1Ku5c6_E2Mji7avsoJapXnTAZ4Jpa_nz9yIR3lhdeQ2nTCbjSv6Mty19P3uQsmzvmCYyX7HtPxAaWd8uXW_Dua2jtdhBuKtrEEHzjjeYg2o-mcfcPDuacjJRG3HUBiLXampGuE/s640/12.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiH7BvY6oPa-rZrnqIA0jY-oZrkSGOg9Bzxna-5GrhFHW8azwWowCPrME0qE36fFnclp9nGgBDqTI3zng5cb5B2Pi9UZSus1Bvq_TZM-Knl_inl_KLKfa_-diPhdhMWI65GiUFfv61d-6A/s640/13.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhPr-IGwvJk1Qa_9bblVsJfn1GGDHFzotWSBLqk6e5cFJWylhKxlda7oI42OArUaz61AcwGrOwmaelOgoX3JriGgVxrmwiArjJ6elo_ZQm9IhX6Qm7YETxLNLC78b1VephQ76MXdyXdUm0/s640/14.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhywWE3IEBV4GmhozZrLnAb7Td507azzc6Mov0sasbIWdrcy2pkuKG5dpEiXlwnTclvPY8cuXwK02_U_8DO7JjXFIJYUZn4SlOFaVG-FYKbxKABGbR2oDfB6Emd60c27tKIGX-WgB7VTQA/s640/15.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/02/memoria-2-batalhao-da-policia-militar_15.html","publish_date":"quarta-feira, fevereiro 15, 2012"}]