[{"title":"Resgate: 1º Encontro Nacional de Vaqueiros","content":"Resgate: 1º Encontro Nacional de Vaqueiros. Por intermédio da professora Soahd Arruda, conseguimos o excelente material abaixo, duas páginas da extinta revista \"O Cruzeiro\", fruto do arquivo do professor da UFCG: Roniere Soares, que gentilmente nos cedeu para o acervo de nosso blog (Cliquem nas figuras para ampliá-las):O evento foi realizado no antigo Estádio Municipal Plínio Lemos, que era a casa do Campinense Clube, que lá sediava suas partidas de futebol. O professor Roniere nos relatou: \"O 1º encontro nacional de vaqueiros ocorreu em 1962 na Fazenda Amazonas, onde hoje é o Complexo Poliesportivo Plínio Lemos, no bairro do Zé Pinheiro. O evento foi o início do conjunto de festejos relativos ao centenário da Cidade de Campina Grande-PB, o que teve seu ápice em 1964. Ou seja, foram dois anos de festejos. Vovô Antônio Bernardino (vaqueiro que aparece ao lado do gaucho da esquerda)  fez o convite a vaqueiros do Rio Grande do Sul.\"","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj83UxtlXw9G8piS3xl5heW3h9uxBWVJCxeIdYXsWgKUGLiXiBEBA6Y3n8yjOtDYtSdXlKF4r9TA_cMDwu90S1LrAiQwV6nF4OK5oDY0CdBSM3l-ZgsZwLI5rkO_qWo11p_YcGp3NoH0YE/s1600/Jornal-1_300dpi.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjT1GR_PSJ_3AhTzoPn3-AuNDWN04CAS2HCQfpATQfkaGO-GWlMKGYLFr5bD4ZE0L_9owDVrP-i2pjKhENtlhQh3-f0JliqpcT8AVQ4DCS8BMqfrqx4l0kv_yIgosTMN7_kPXGyFDZePGA/s1600/Jornal-B-3_300dpi.jpg"],"videos":[]},{"title":"Boite Discovery (Anos 80)","content":"Boite Discovery (Anos 80). No finalzinho dos anos 80, Campina Grande recebia a estrutura em forma de nave espacial instalada no terreno onde antes funcionava a tradicional feirinha de artesanato no largo do Açude Novo, vizinho ao antigo Shopping Center Campina Grande: a Boite Discovery.O estabelecimento tinha como proprietário o industrial Ronaldo Correia. Durante o dia funcionava a área frontal que atendia como lanchonete, enquanto à noite a nave recebia seus passageiros para diversão musical. Uma lembrança que podemos destacar era o cenário espacial, com figuras de ETs na bilheteria e entrada... Aliás, na bilheteria havia uma indicação de venda de PASSAGENS e, não, de ingressos!No vídeo abaixo, o empresário Ronaldo Correia fala ao jornalista Rogério Freire da TV Borborema, como se deu a criação daquele estabelecimento que marcou época na cidade:Hoje a \"Discovery\" e toda sua área pertence à Prefeitura Municipal e abrange um equipamento público vinculado à Secretaria Municipal de Educação, o Museu Vivo da Ciência e Tecnologia Lynaldo Cavalcante.Este resgate fotográfico fantástico nos foi possível graças a um campinense, hoje Procurador do Estado de Rondônia: André Barros, que em visita a uma tia que mora na Europa, encontrou tal relíquia.Museu Vivo da Ciência e Tecnologia (Foto: Google)Observação: O vídeo do sr. Ronaldo Correia foi encontrado no endereço: https://www.youtube.com/watch?v=9Cp8mr4jJPQ .","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgJ15Yw11C11eD7sZ2GojeEEQWIsSaQJgK5P8eNdBMy1mDcVnjNpZUoUTgLiwtTETQPCtOja3twhxFTyBDkJnp6vZDDPDp5XfTQUyQpgdsoHANRfDO_a5jS_wr_fc4Uls2QebKpKszkaEU/s640/MuseuVivo-Discovery.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg17MSaUgMRTAkMS8K7sE2pTp1Js3NPffQa7mIO9GR9719QqBf7rOQohVOKIyFWVd1tvnROG4pwOaG6l4oNTGPsrQexbjqhA511Ag7B9txJFHbKpj0DCxKcK4mbvrBGKVVDgzmCIA9jDS8/s640/MuseuVivo.jpg"],"videos":["https://www.youtube.com/v/9Pcn-Vj5Xi4?version=3&hl=pt_BR&rel=0"]},{"title":"Homenagem: Jorge Hipólito, Goleiro Que Fez História nos Maiorais","content":"Homenagem: Jorge Hipólito, Goleiro Que Fez História nos Maiorais. Jorge Hipólito(Arquivo Diário da Borborema)Em 17 de março de 2014, morreu um dos maiores goleiros que atuaram no futebol paraibano: Jorge Hipólito, que jogou em Campinense e Treze durante os anos 80. Hipólito fez parte da célebre equipe do Treze que disputou a Série B e Série A no ano de 1986, quando o Galo da Borborema conquistou vitórias históricas frente ao Santos (em plena Vila Belmiro) e contra o São Paulo (quando tirou a invencibilidade da equipe do Morumbi, que sagrou-se campeão brasileiro daquele ano).No Campinense Clube, além de jogador, foi anos depois preparador de goleiros da equipe cartola, fazendo parte do plantel que conquistou o paraibano de 2008.Conhecido por sua educação e profissionalismo, ele revelou ao repórter Jamilton Soares do Diário da Borborema o seguinte: \"A regra do bom profissional é ele ter em mente que cada dia é uma oportunidade para se aprender um pouco mais. Aliado a isso, vem o jogador, não apenas quem é goleiro, mas todo e qualquer profissional, aceitar a idéia que não é o dono da verdade. Fazendo isso, se exercita uma coisa muito importante, chamada humildade. Todas essas situações ajudam ao atleta superar os momentos de dificuldade, pois no futebol, nem sempre as coisas acontecem de forma justa\".Foi agraciado com o título de cidadão campinense. Como homenagem a esse grande goleiro de nosso passado, disponibilizamos abaixo uma entrevista dada a revista \"O Gol\", publicação de João Pessoa de Abril de 1988 (cliquem para ampliar):Ao grande goleiro e sua família, o nosso respeito.Fontes Pesquisadas:www.trezegalo.xpg.com.brDiário da BorboremaRevista \"O Gol\"","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEig7hI9b7vDLXFSKYafy9VIoD9CC__KKr8msBD1dvpSYYLAyNkGxd5zm4Y5UYfr_dgf7s8zynvmGMjQWYF-yzfECqB0Wx26-Cw6LoKGJ4tuvE0B8kKLY1MgoiWQYTJNZriXOarMz7-8bMA/s1600/jorgehipolito.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdeV0UDRqno-f5EJnJ4hRYqnJO3IUSiX-49rHVY9XutqiKS4A6UCbGPQHLZRVWEsU8VqR1q4dPcG70Juc8g8Am07xqP7V1g9qC4c3NRpbpCbhYAUG-3LMbW-EKFfz54DtTZtTXbU1sp2Y/s1600/01.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgsco2YNoGPDoG88kxwue6joYgCR3BYjB1zAQiNwTn_L4zjxB3gXUKEi55TkpaDoTOQtcChwncGcrWj80y1KoRuz12AEJ3QoFxoPZhdtM6dPguzicBa2cG4VkK7deynNjUrnSVcdNw1b5s/s1600/02.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjDawcWctmEZCLpXThfLcrw-WjlLXfarYzxYZbvVC5zglZIJh8Liirmqv89AkyPRR0U8SkE9HRxY8lZHL4zb9CjUWLY15UT7ujPdZpQz5tlBvpcwiZjgAyB2VWOOwsfizpZgGN8wX5BhA4/s1600/03.JPG"],"videos":[]},{"title":"Campina Grande, 150 Anos: Renato Aragão em CG","content":"Campina Grande, 150 Anos: Renato Aragão em CG. Ubiraci Ferreira Alexandre, nos encaminha uma foto curiosa registrada durante uma visita d'Os Trapalhões para apresentação artística em Campina Grande.Infelizmente, sem data precisa, a foto foi tirada em virtude da realização de uma partida de futebol antes do show e, entre algumas personalidades conhecidas da Rainha da Borborema, está o trapalhão Renato Aragão.Segue texto enviado por Ubiraci:\"Minha esposa recebeu no facebook uma postagem de Massilon Gonzaga onde contém uma foto tirada na AABB, aqui em Campina Grande, pena não constar a data, mas, era sobre uma visita que os Trapalhões fizeram para realizar um show, e antes teve uma partida de futebol, que ao final da mesma, alguém lembrou de registrar o momento, então passo para você esse momento.Obs.: o primeiro agachado a esquerda, José Neto é o meu pai, devia está com 18 ou 20 anosEm pé da esquerda para a direita: Paulo Rogério, Genival Lacerda, Renato Aragão (Didi), Ronaldo César e Massilon Gonzaga.Agachados: José Neto, Martim Lutero e Assis Florindo.\"","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj0bbfXRojNXFNsXuWb0Bje8XPIpbXWyR89vZekhoWcX76dsHxzb56LDWRThMeWaCLhY_7uHdgXc8XrZ3PQzjmZCA-uZGIlPOUxFQAo7-r-Q2saZDsFY5-bsRAhB22LKJI3z9m9D9eZaCU/s1600/lembran%C3%A7a_AABB_didi_jose_neto.jpg"],"videos":[]},{"title":"","content":". 1864 – 2014: Sesquicentenário de Campina GrandeAos longo dos últimos quatro anos e meio este Blog se transformou em uma das principais e mais acessíveis fontes de informações históricas da Rainha da Borborema.Em 2014, nossa cidade comemorará seus 150 Anos de Emancipação Política. Portanto, suas 1692 postagens continuarão sendo de grande valia para pesquisas até o dia 11 de Outubro próximo.Utilizem nosso mecanismo de busca usando palavras-chaves e desfrutem de todo conteúdo até aqui disponibilizado.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhIINhqAWfV_n0YDLztSWS4lYTpyPO1JpWv0mHA2YXDJfXzxSx-h6DsrhMhQ2CmqNgUJ2rIgzTEb60hr3X3unFQobHkMJvwx9mP3H1oIE7btfYqb8WYmLZDBlSoKDnAz7S2ZC66yU4loBE/s640/bannerCG.jpg"],"videos":[]}]