[{"title":"Juri em Campina Grande (1888)","content":". (por Rau Ferreira)O TribunalPopular do Século XIX não tinha a mesma organização de hoje. Sua concepção, naverdade, era muito distinta. Competia-lhe não só o julgamento dos crimes demorte, como também furtos, lesões e resistência. Todavia, suas atribuições respeitavamuma graduação em crimes “maiores” e “menores”. Por essa época, as principaisinfrações eram injúria, vadiagem, ofensa religiosa, rebelião e mendicância.O fatoé que, enquanto do Júri se ocupava dos crimes de grande repercussão, ficava acargo dos Chefes de Polícia e Juízes Municipais aqueles de somenos importância.A políciase preocupava com a moral e os bons costumes e, sumariamente, punia ostransgressores com a pena de detenção. E os Juízes tomavam conta dos ilícitospúblicos de segurança, política, habeas-corpus,administração, tesouro provincial e a paz pública. A Cadeia Públicafuncionava no primeiro piso de um prédio defronte a Matriz, construído em 1812,já que o térreo era ocupado pela Casa da Câmara.Taxadode “inoperante” pelos seus opositores, a 4ª Sessão do Tribunal do Júri deCampina instalou-se no dia 20 de novembro de 1888 para julgar sete processos, soba presidência do Dr. Austreliano Correia de Crasto. Atuava na acusação oPromotor Público Juventino Cabral de Miranda Vasconcelos, e na defesa oBacharel Manuel do Rego Mello, advogado da Câmara, por se declararem miseráveistodos os acusados.No mesmodia foram submetidos a julgamento dois réus, acusados de furto de cavalos, osquais foram condenados nas penas máximas do art. 237 do Código Criminal. Na mesmadata deveriam ser julgados mais dois outros acusados, contudo, encontrando-seadoentado o Juiz Municipal, foi alterada a sua ordem, por solicitação dapromotoria.No diaseguinte houve o julgamento de um ex-escravo do Tenente-coronel Trajano d’Almeida,acusado de investir contra um companheiro e desferir-lhe um tiro de espingarda.O Dr. Mello – advogado dos pobres –alegou em sua defesa insanidade mental, que foi reconhecida pelos jurados e oréu absolvido.Na pautado dia 22 deveriam ser submetidos ao Júri 18 réus, dentre os quais sete estavampresos. Esta reunião foi adiada por não se encontrar na cidade o defensor dequatro dos réus presos, tendo o Dr. Cunha Lima da cidade de Areia agravadodaquele despacho e requerido a separação do processo, o que foi indeferido,contando aquele causídico com um único voto de apoio. Após esteincidente, seguiu-se o julgamento de outro feito, tendo os dois réus sidocondenados pelo crime de furto.No dia23, compareceu ao Tribunal um réu preso acusado de ter emboscado, em companhiade um terceiro, um morador do distrito de Fagundes, efetuando diversaspunhaladas. O Dr. Rego Mello procedeu a sua defesa, recebendo absolviçãounânime do Conselho de Sentença.No diaposterior, houve o julgamento de um crime de furto, cujo acusado havia sidopreso em flagrante. Novamente, conseguiu a defesa dos pobres a sua absolvição.A sessãocontinuou no dia 26, com o julgamento de dois soldados desta Cidade. A denúnciaarrimava-se no fato dos militares haverem assassinado no lugar Açudinho, no anode 1885, durante uma diligência, Bartholomeu Francisco, que procurou reaver umafaca que aqueles lhe tinham tomado. Este processojá havia sido julgado por três vezes e recebeu apelação. Presidiu o julgamentoem razão do impedimento do Juiz de Direito, o Juiz Municipal Alfredo Deodato deAndrade Espínola, promovendo a defesa o Dr. Rego Mello, que se prolongou na tribunapor mais de hora.Terminadosos debates, foram condenados os policiais Emydio e Geraldo, às penas de 14 anos,e 4 anos e 8 meses de prisão simples, respectivamente, recorrendo imediatamentea defesa, alegando várias nulidades processuais. Nestedia a sessão prolongou-se até a meia noite.Para odia 27 havia sido designado o julgamento daqueles 18 réus, acusados de morte eferimentos no lugar denominado “Mulungú”, cuja sessão havia sido adiada. Houve declinaçãode competência do Juiz de Direito ao Juízo Municipal, que foi retomada à tardediante de sua incumbência:“Ahi chgando, mandou conduzir os réos presos a barra do tribunal,verificando a presença de 45 jurados, mas estacou diante do impossível. Era umlibello complexo, d’onde deviam ser tirados talvez 100 quezitos, e que começavapor mencionar um fato, que os juízes do summario não consideravam ser criminoso”(Gazeta do Sertão: 07/12/1888).O Dr.Manuel do Rego Mello advogou no sentido de se proceder ao julgamento, pois eravisível a procrastinação do feito, encontrando-se os acusados presos há mais deano. Apesar de tudo, foi adiada a sessão, para insatisfação, também, do dr.Cunha Lima, retornando os réus a prisão onde se encontravam.Referências:- SERTÃO, Gazeta do. Ano I, Nº. XIV. Ediçãode sexta-feira, 30 de novembro. Campina Grande/PB: 1888.- SERTÃO, Gazeta do. Ano I, Nº. XV. Edição desexta-feira, 07 de dezembro. Campina Grande/PB: 1888.","images":["https://4.bp.blogspot.com/-DDUfXB7xApI/UJWahe2Y6NI/AAAAAAAACn4/MBURDEc4iO0/s320/S%25C3%25ADmbolos-da-Justi%25C3%25A7a-e-seus-significados.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/10/juri-em-campina-grande-1888.html","publish_date":"terça-feira, outubro 30, 2012"},{"title":"Memória Eleitoral: 1968 - Sóter para Vereador / Ronaldo para Prefeito","content":". Hoje, 28 de Outubro, é dia de 2º Turno das Eleições 2012 em Campina Grande. Aproveitando o tema, postamos uma raridade da mídia eleitoral, do ano de 1968.O 'santinho' em questão era o material de campanha para vereador do saudoso foto-documentarista campinense Sóter Farias de Carvalho, em companhia do candidato à prefeito Ronaldo Cunha Lima, que tinha Orlando Almeida como companheiro de chapa, como seu vice. Acêrca dos prefeitáveis, eles ganhariam a eleição em 15 de Novembro de 1968. Foram empossados em 31 de janeiro de 1969, todavia, em 14 de março de 1969 tiveram os seus direitos políticos cassados, através de ato do Governo Militar.","images":["https://2.bp.blogspot.com/-2t89i0b7f8I/UIrcRk4yhWI/AAAAAAAACno/EfF0z_-WlTE/s640/S%C3%B3ter+RCL.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/10/memoria-eleitoral-1968-soter-para.html","publish_date":"domingo, outubro 28, 2012"},{"title":"Ponto de Vista: Colaborador Edmilson Rodrigues do Ó fala sobre Redentorista","content":". Ponto de vista do colaborador Edmilson Rodrigues do Ó sobre a postagem \"A Escola Técnica Redentorista\" :\"A postagem sobre a ESCOLA TÉCNICA REDENTORISTA (ETER) passa a ocupar um dos mais merecidos e justos espaços deste extraordinário RHCG. A ETER foi, continua e continuará sempre sendo um dos maiores patrimônios culturais e tecnológicos que enobrece a formação não somente educacional como sobretudo na área de tecnologia de ponta da juventude de Campina Grande e adjacências. O ilustre e destemido Padre Edelzino de Araújo Pittiá, ou simplesmente Padre Pitiá como era intimamente tratado, em saudosa memória, foi a \"Pedra Roseta\" da respeitavel Escola Técnica Redentorista que formou e continua formando técnicos de alto nível, os quais, na sua maioria prestam serviços como técnicos executivos de grandes empresas de atuação internacional como por exemplo a Companhia Vale do Rio Doce, ou simplesmente VALE uma das maiores mineradoras do mundo, que mantem no seu staff a maior colonia de técnicos formados pela ETER. Eu tive o privilégio de privar da amizade pessoal com o Padre Pitiá e, em atendimento ao seu pedido pessoal fui durante um determinado período o responsável técnico pela estação de Radioamadores instalada numa das suas dependências, e, em outra oportunidade, nas mesmas circunstancias proferi um longa palestra no auditório da referida escola para os tecnolandos da turma de 1978 sobre o tema \"Comunicações via Satélites\". À memória do Padre Pitiá a minha imortal reverência e, ao autor da postagem a minha eterna gratidão.","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/10/ponto-de-vista-colaborador-edmilson.html","publish_date":"sábado, outubro 27, 2012"},{"title":"CAMPINA GRANDE NA  LEGISLAÇÃO IMPERIAL E REPUBLICANA (Por Rau Ferreira)","content":". Brasão do Brasil ImpérioSelecionamosas principais normas legais que fazem referência à Rainha da Borborema,publicadas durante a monarquia brasileira e nos primeiros anos da Proclamaçãoda República:a)    Decreto nº 1.192, de 8 de Junho de 1853 – Organizava a GuardaNacional dos Municípios do Ingá e Campina Grande, atendendo àproposição do Presidente da Província da Paraíba, compreendendo dois Batalhõesde Infantaria com oito Companhias cada um, “coma designação de 9º e 10º do serviço activo, e uma companhia e uma secção de companhiado serviço da reserva”, ficando a cargo do governante paraibano designar oslugares de suas paradas. Da lavra do Min. José Ildefonso de Souza Ramos, Secretariode Estado dos Negócios da Justiça, em 8 de Junho de 1853, 32º da Independênciae do Império, com a rubrica de Sua Magestade o Imperador.b)    Decreto nº 2.740, de 6 de Fevereiro de 1861 - Marca o ordenado decento e vinte mil réis ao Carcereiro da Cadêa da Villa da CampinaGrande da Província da Parahyba, João Lustosa da Cunha Paranaguá, Ministroe Secretario de Estado dos Negócios da Justiça, com a Rubrica de Sua Majestadeo Imperador. Palácio do Rio de Janeiro em 06 de Fevereiro de 1861, 40º da Independênciae do Império.c)     Decreto nº 3.663, de 1º de Junho de 1866 – Declarava de 1ª Entrância a Comarcade Campina Grande, criada pela Lei Provincial nº. 183, de 08 de agosto de 1865,e tinha origem no projeto do Senador José Thomaz Nabuco de Araujo, Ministro eSecretario de Estado dos Negócios da Justiça, em 1º de Junho de 1865, com aRubrica de Sua Majestade o Imperador.d)    Decreto nº 3.667, de 8 de Junho de 1866 - Marca o ordenado do PromotorPublico da Comarca de Campina Grande na Provincia da Parahyba, que apartir daquele momento perceberia a importância anual de 600$000 réis, datadode 1º de Junho de 1866, 45º ano da Independência e do Império.e)    Decreto nº 7.661, de 21 de Fevereiro de 1880 - Reorganiza a GuardaNacional das comarcas do Ingá e Campina Grande, da Provincia da Parahyba.E criao 11º Batalhão na de Nossa Senhora da Conceição de Campina Grande, em execuçãoda Lei n. 2395 de 10 de Setembro de 1873. Com este decreto, a “força de reservaqualificada” existente nesta Freguesia passava a integrar o batalhão recémcriado. Assina o documento: Lafayette Rodrigues Pereira, Ministro e Secretariode Estado dos Negócios da Justiça, com a rubrica de Sua Majestade o Imperador. Paláciodo Rio de Janeiro em 21 de Fevereiro de 1880, 59º da Independência e do Império.f)      Decreto nº 494, de 14 de Junho de 1890 - Altera a classificaçãoda comarca de Campina Grande, no Estado da Parahyba – Através deste atoexecutivo foi elevada à segunda entrância a comarca de Campina Grande, ordemoriginária do Governo Republicano Provisório, em 14 de junho de 1890,2º da Republica. Assinam: O Marechal Manoel DEODORO DA FONSECA e M. Ferraz de CAMPOSSALLES. g)    Decreto nº 2.053, de 25 de Julho de 1895 - Approva os estudosda linha entre Mulungú e Campina Grande, da Estrada de Ferro Central daParahyba – Este decreto executivo da lavra do “Presidente da Republica dosEstados Unidos do Brazil” (Prudente de Moraes), aprovava os primeiros estudosda linha de Mulungú a Campina Grande, entre as estacas 0 a 1.740 da Estrada deFerro Central da Parahyba,realizados pelo Diretor Geral da Viação, data de 25 dejulho de 1895.Estalegislação supra mencionada dá ensejo a divisão administrativa e territorial deCampina Grande, denotando-se claramente que foram as primeiras regras acerca da sua organização municipal no âmbito de seu Estado.Brasão Provisório Primeiros Anos da RepúblicaReferências:- BRASIL, Coleção de Leis do Império do. Vol. I. Rio deJaneiro/RJ: 1853.- BRASIL, Coleção de Leis do Império do. Vol. I. Rio deJaneiro/RJ: 1866.- BRASIL, Coleção de Leis do Império do. Vol. I. Rio deJaneiro/RJ: 1861.- BRASIL, Coleção de Leis do Império do. Vol. I. Rio deJaneiro/RJ: 1880.- BRASIL, Coleção de Leis do Império do. Vol. I. Rio deJaneiro/RJ: 1890.- BRASIL, Coleção de Leis do Império do. Vol. I. Rio deJaneiro/RJ: 1895.","images":["https://4.bp.blogspot.com/-zJjU_KDGTCQ/UIl4lb8a_9I/AAAAAAAACnY/JNthUpipDgI/s320/BrasilEmpire.png","https://1.bp.blogspot.com/-68KcLN0jmbo/UIl5cjkezHI/AAAAAAAACng/W6ZtDlFE_qM/s320/RepublicFirstsYears.png"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/10/campina-grande-na-legislacao-imperial-e.html","publish_date":"sexta-feira, outubro 26, 2012"},{"title":"A Escola Técnica Redentorista","content":". A Escola Técnica Redentorista (ETER) foi criada em 1975, pelo Pe. Edelzino de Araújo Pitiá. Desde a sua criação, tem como lema “Educar é Libertar” e como missão a formação humana e profissional de jovens das classes sociais menos favorecidas, qualificando-os como profissionais de nível Técnico.Pe. Edelzino de Araújo PitiáNo início a Escola recebeu inúmeras ajudas, caracterizando-se assim, como uma entidade comunitária. A assessoria de diversos professores da UFPB - Campus II, atual UFCG - se fez presente, destacando-se a participação do Professor Linaldo Cavalcante; as orientações quanto à estrutura curricular e organizacional vieram da Escola Técnica de Eletrônica de Santa Rita do Sapucaí - MG; e o Núcleo de Assistência Industrial   (NAI/PB) colaborou na elaboração do Regimento Interno.Os laboratórios receberam seus primeiros equipamentos através de doações da Agência de Colaboração Técnica da Holanda  (CEBEMO). Contribuíram, também, o Conselho Britânico e a Fundação dos Voluntários Holandeses (SNV).Como Instituição Particular, mas na categoria de entidade filantrópica e comunitária, se fez necessário firmar convênios de bolsas de estudo com a Secretaria de Educação e Cultura (SEC/PB), e com empresas locais, do Estado e da Região, além de parcerias em diversos níveis. O convênio com a SEC/PB existe há 30 anos.Em 1998, a Escola firmou convênio com o MEC, através do Programa de Expansão do Ensino Profissionalizante (PROEP) possibilitando-lhe implantar a reforma do ensino profissionalizante, de acordo com as exigências da Lei de Diretrizes e Bases da Educação, a 9394/96.Desde 1975, a Escola Técnica Redentorista vem cumprindo a sua missão; formou aproximadamente 6000 jovens habilitados para ingressar no mercado de trabalho como Técnicos em: Eletrônica, Telecomunicações, Informática, Segurança do Trabalho, Equipamentos Biomédicos, Enfermagem, Guia de Turismo, Logística e Reabilitação de Dependentes Químicos.Nas Missões Populares, os Missionários Redentoristas pregam a Redenção pela Palavra (a Boa Nova de Jesus Cristo). Na Escola Técnica Redentorista, o trabalho realizado sob a ótica de uma educação libertadora, de opção evangélica e preferencial pelos pobres, é uma Marca de REDENÇÃO neste Nordeste sofrido e, ao mesmo tempo, SINAL E REALIZAÇÃO DE BOA NOVA para os POBRES.Fonte do Texto: http://www.redentorista.org.br/index.php?option=com_content&view=article&id=72&Itemid=173Nota:Escola Técnica RedentoristaCedido por Felipe Valentim - ASCOM/ETERAgradecimentos:Escola Técnica RedentoristaVisitem nosso álbum de fotos \"Memória Educacional\" no Facebook. Além do Redentorista, relembrem outras grandes escolas de nosso passado e presente. Cliquem AQUI .","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg9tSPI-3BW1d3qDxx_s0IvqHDvwlHCpqWMQ_9Owxf5ZUGeD6KPn9g2nhJNQlmXU3qNEgqO5YAtKpKuIt0NKfegtIjbsCOfQCReJQnF7njUTS1yxwqnvc8Q6fuJvDhSpKl3RqmGvZYLHLk/s640/padre.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEipft5HPbh8pqwz3QX5KLv2-CWmihfpAN-uoIkMyZ0N-J4tCcSwJYsI90sxrjFKzLdC1khXLjR3xZmxytFvHbQDuorUMAm2W7PB3sblAOGfM_YCdoLElvjUCq4GBYkYpwltAhI_nWdx4pU/s640/1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjxEfwYJJUQnMIeh5Z-w_0PrI7k6-xL84zLZyzBXmJVEeSFiKh7_tfv-zn5yYLP3QAIYf_csL9liG35-W00-OHj8y4TmiW2_lTAklaLXSWVYm9IHhjvhpISdeLiH43_dWRN-Kb8MtYDTFc/s640/ETER.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEglymrSMkhfRQKcSq7UUZZwlqJlgor_yKqt5gtx5cqsFQ1-6WlHcnfuY7tUMl5cefc4u96WGEF9TBzFnpNgF5yYFTG1FtrEnrLf-o_nFhZkSRYcAZr8b9Ovr7sVcfCNEtUBW8ri1XzCIhc/s640/eter2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/10/a-escola-tecnica-redentorista.html","publish_date":"sexta-feira, outubro 26, 2012"},{"title":"O Prédio do Telégrafo de Campina Grande (por Rau Ferreira)","content":". Campinajá representava em 1865 o grande empório dos Sertões, contudo ainda nãodispunha de um serviço de telégrafo. A comunicação com outras cidades e com oRecife ocorria pela estação da Parahyba (atual João Pessoa), estacionada nacapital do Estado desde 1874, ou através dos Correios. Foi então que ogovernador Álvaro Lopes Machado resolveu levar as linhas telegráficas para ointerior do Estado, começando pela sua terra natal Areia. Apósesse primeiro passo, decidiu estender o serviço de telegrafia até Campina,solicitando do executivo municipal um prédio para instalação da agência.OConselho Municipal doou à União um dos prédios de que dispunha, e que serviraao Tribunal do Júri e Cadeia Pública, já que estes que se encontravamfuncionando em outro local. Aedificação, cuja construção iniciou em 1812 e demorou cerca de dois anos paraser concluída, no largo da Matriz [atual Avenida Floriano Peixoto], abrigara,em 1824, alguns presos que participaram da Confederação do Equador, dentre eleso revolucionário republicano Frei Caneca.Com oadvento da estação telegráfica, inaugurada em 13 de janeiro de 1896,acresceu-se o brasão de armas da república e a inscrição “Telegrapho Nacional”na fachada daquele solar.Em1932, o Ministro da Viação José Américo de Almeida mandou construir, em muitascidades parahybanas, prédios para funcionamento em conjunto dos sistemas deCorreios e Telégrafos. O edifício perdera a sua utilidade e a doação ficoupendente de anulação.Iniciou-seentão uma nova jornada que tomou fôlego com o Projeto de Lei n° 1.588-A de1963, que autorizava a doação daquela edificação à Prefeitura Municipal parainstituição do Museu Histórico da cidade, de autoria do Deputado JanduíCarneiro. A proposição antecedia as comemorações do Centenário da cidade e aocasião era das melhores.Emseu parecer conclusivo, o relator manifestou-se nos seguintes termos:“É um prédio que acompanhou a evolução da cidade, testemunho mudo dasvirtudes e do patriotismo de um povo que imolava as suas reservas de energia ede patrimônio econômico em benefício do seu progresso. É um prédio que nosilêncio de suas paredes envelhecidas, conta com certo orgulho a história dacidade que viu nascer (Deputado Tabosa de Almeida).Convertidaem lei quatro anos depois, o projeto tomou a seguinte redação:“Lei nº 5.288, de 25 de Maiode 1967 - Autoriza doação de prédio do patrimônio da União à PrefeituraMunicipal de Campina Grande, Estado da Paraíba.O PRESIDENTE DA REPÚBLICA, Façosaber que o CONGRESSO NACIONAL decreta e eu sanciono a seguinte Lei:Art. 1º É o Poder Executivoautorizado a doar à Prefeitura Municipal de Campina Grande, Estado da Paraíba,o prédio nº 312, situado na Avenida Marechal Floriano, nessa Cidade, parainstalação do Museu do Município. Parágrafo único. O prédiodoado não poderá ser alienado e nem desviado para outro fim, sob pena dereverter ao patrimônio da União. Art. 2º Esta Lei entra emvigor na data de sua publicação. Art. 3º Revogam-se asdisposições em contrário.Brasília, 25 de maio de 1967;146º da Independência e 79º da República. (as) A. COSTA E SILVA  - Antônio Delfim Netto”Foiassim que o antigo prédio da Cadeia e do Telegrafo voltou a pertencer aopatrimônio campinense e hoje constitui uma das poucas construções históricasque representam o Século XIX. Atualmente,funciona no local o Museu Histórico de Campina Grande, cujo acervo incluifotografias, armas, mapas, adereços, telefones, jornais e objetos da época daescravatura, todos distribuídos em setores temáticos que retratam um pouco dahistória do município. Referências:- DEPUTADOS, Anais da Câmarados. Vol. II. 12ª Sessão, Convocação Extraordinária, realizada em 19 deFevereiro. Diretoria de documentação e publicidade. Brasília/DF: 1965.- UNIÃO, Diário Oficial da. Seção1, pág. 5751. Edição de 29 de maio. Brasília/DF: 1967.- BRASIL, Coleção das Leisdo. Vol. VI, pág. 41. Brasília/DF: 1967","images":["https://2.bp.blogspot.com/_Irc0MonzA2E/S6zyaiUBJlI/AAAAAAAAAuA/bIwY6GN5cu0/s640/CG(AntigaCadeia-Museu).JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/10/o-predio-do-telegrafo-de-campina-grande.html","publish_date":"quinta-feira, outubro 25, 2012"},{"title":"ÁRDUA, MAS JUSTA VITÓRIA  DO TREZE F. C. EM 1958 (Por Rau Ferreira)","content":".  No dia 11 demaio de 1958, o Treze de Campina realizava um atraente amistoso contra a equipedo Santa Cruz de Recife. Apesar domau tempo, muita gente compareceu ao Estádio Presidente Vargas e foram brindadoscom um movimentado jogo, onde os donos da casa conquistaram uma árdua, masjusta vitória pelo score de 3 x 2.O gol dotricolor pernambucano saiu logo aos 12 minutos do primeiro tempo, marcado porParaíba. A equipe do Recife demonstrou sua supremacia em campo nos 45minutos da primeira etapa.Depois dointervalo, o galo campinense voltou com força total. Ainda no início, Béaproveita uma boa oportunidade e empata para os alvi-negros campinenses. E aosvinte do segundo tempo, ele abre novamente o placar e coloca o Treze emvantagem, para a alegria do treinador Janos Tatrai. Porém, cincominutos depois, Paraíba deixa tudo igual para o coral pernambucano.Demorou apenasum minuto para que o ponteiro Guedes encontrasse uma falha na defensivatricolor para marcar o gol da vitória do galo. Depois disso ficou impossívelpara o Santa Cruz quebrar a solidez da retaguarda alvi-negra.Para esteamistoso histórico atuaram as equipes com os seguintes atletas: Treze F. C. –Cícero, Gavião e Lucas; Xavier, Nelson e M. Neguinho; Guedes, Geraldo, Bé,Ruivo e Maisnovinho (Marinho). Santa Cruz –Mauro, Calado e Diogo; Zequinha, Clovis e Roberto; Carlinhos (Didi),Hildebrando, Paraíba, Mituca (Biu) e Nilton Adrião.O arbitro dojogo foi o pernambucano Argemiro Felix de Sena – o popular “Sherlock” – que tevesegura atuação. Compareceu acampo um bom número de público pagante, que rendeu Cr$ 71.660,00.Nesse mesmoano as duas equipes se enfrentariam outras vezes. No dia 05 de junho o Trezeperdia a revanche por sete gols no Campo do Arruda. Voltaria a empatar no dia02 de dezembro, no Estádio José do Rêgo Maciel, com um gol de Maisnovinho (1 a 1). E perderiapor 2 x 1 em Campina Grande, no dia 22 de dezembro.  Referência:- A UNIÃO,Jornal. Edição de 13 de maio. João Pessoa/PB: 1958.- Site Trezegalo.Disponível em: http://www.trezegalo.xpg.com.br/1958.html","images":["https://4.bp.blogspot.com/-20Uoinc6pYk/UIWUQqUD2rI/AAAAAAAACnQ/mLWyhZsuddQ/s320/Sem+t%C3%ADtulo.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/10/ardua-mas-justa-vitoria-do-treze-f-c-em.html","publish_date":"terça-feira, outubro 23, 2012"},{"title":"Concurso de Quadras da Canna Vita (1937)","content":". A empresa S. Freire & Cia, que fabricava em 1937 a aguardente Canna Vita, desenvolvia o 'marketing' do seu produto através de um concurso de Quadras na cidade de Campina Grande, publicadas no Jornal \"Voz da Borborema\".O anúncio abaixo, extraído do mesmo periódico, apresentava o Concurso, ditava as regras e estipulava a premição que oferecia aos três primeiros colocados: 50$000 (Cinquenta Mil Réis), 12 garrafas da Canna Vita e 3 garrafas do mesmo produto, respectivamente.Já 'de cara', apresentavam-se como concorrentes no anúncio original alguns 'socialites' locais, à exemplo do então prefeito Vergniaud Wanderley, o advogado Acacio Figueiredo, os médicos Severino Cruz e Francisco Pinto, o politico Belinho Figueiredo e o empreendedor João Rique.Mais uma garimpagem cedida pelo Historiador Bruno Gaudêncio.  Recorte Jornal \"Voz da Borborema\" (1937)","images":["https://2.bp.blogspot.com/-hZz3YsrVRSk/UH6f9czNCBI/AAAAAAAACm4/O3kxEpwq4AA/s1600/CannaVitta.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/10/concurso-de-quadras-da-canna-vita-1937.html","publish_date":"domingo, outubro 21, 2012"},{"title":"Cassino Eldorado em Quadrinhos","content":". Arte: Flaw MendesArte: Flaw MendesAs ilustrações acima fazem parte de um projeto editorial do ilustrador campinense Flaw Mendes, que adaptou um texto disposto na internet no Blog DeAcordo.com, da jornalista Valdívia Costa, e transformou a crônica em uma belíssima Graphic Novel, que tem como tema o nosso Cassino Eldorado.Ao passo em que nos cedeu estas que são as duas primeira páginas da HQ, Flaw nos diz que o projeto é para uma série, e lamenta que o mesmo esteja engavetado por falta de verba para sua produção, mesmo já tendo buscado as vias através de Editais Culturais, não logrando êxito nas etapas finais.O Blog RHCG agradece a cessão da arte e conclama o Poder Público, as Academias locais e a iniciativa privada para que possam abraçar este projeto que alia História, Preservação e Arte, tendo como cenário nosso próprio entorno urbano.","images":["https://1.bp.blogspot.com/-Nt2q_4yNpfc/UH7oW9io_dI/AAAAAAAACnA/ybku21BERf4/s640/O-Eldorado1.jpg","https://3.bp.blogspot.com/-lPo7ieawWG4/UH7oYj3RpFI/AAAAAAAACnI/iEBIwd4xxNw/s640/O-Eldorado2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/10/cassino-eldorado-em-quadrinhos.html","publish_date":"sábado, outubro 20, 2012"},{"title":"Inauguração do Cassino El Dorado","content":". Recorte \"Voz da Borborema\": 31/07/1937Este recorte remete diretamente às páginas do Jornal \"Voz da Borborema\", de 31 de Julho de 1937, Anno I, nº 05, p.8. e traz o comentário proferido pelo editor acerca do convite recebido para fazer-se presente à inauguração do famoso Casino Eldorado.Agradecemos por mais uma garimpagem cedida pelo Historiador Bruno Gaudêncio.CASINO ELDORADO:\"O Eldorado foi um importante espaço de glamour, palco para o exibicionismo e a teatralização dos valores burgueses, presentes em uma elite agrária que se concentrava em Campina Grande entre os anos de 1937 a 1941. Além de figurar como um significativo “espaço de sociabilidade” para os chamados “barões do ouro branco”, de importância reconhecida até pelo historiador/sociólogo/antropólogo pernambucano, o “vitoriano dos trópicos” Gilberto Freyre, em sua obra Casa Grande & Senzala, o Eldorado ganhou fama e repercussão que ultrapassaram as barreiras geográficas e simbólicas de uma Campina Grande antiga, hoje saudosa, ambientada na primeira metade do século XX.\" (Fabiano Badú de Souza)Projeto de Construção do CassinoProjeto Casino Eldorado: Planta BaixaLeia mais e confira outros scans do projeto de construção do Casino Eldorado através da contribuição de Fabiano Badú,  CLICANDO AQUI.","images":["https://1.bp.blogspot.com/-quPMn4dCkn8/UH6ZWrPmBxI/AAAAAAAACmw/FFblPJu6cow/s640/InauguDorado.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjXwDJGLHUll28crajICo9S8b7FpgsGb1Io5eUB7ql_Z6_7Az__Bj0yGy1Z-RV7Hfw98auF_sGpHOUxXcuEcwv378Pleqx4HTcTRHuJgWybHezpHz4h2v0bHqCsOQ98GKlmQ_WcveTWx2M/s640/01.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEja5XQ0hi4cAJmBZWMYkREXwbaowti4SQzVCjEGClqdmU3fQzoAvsIyBvES2RCBvX1xylSbunc_U7oD2wXzAhOWKqdn_EdZN0nMgFXWbHwDe98rMBuDy9Lk_hcNDHw4P4vMHeXaB49slxk/s640/02.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/10/inauguracao-do-cassino-el-dorado.html","publish_date":"sexta-feira, outubro 19, 2012"},{"title":"Curiosidade Esportiva: A Confusão de Paulo César Caju em Campina Grande em 1976","content":". CajuNo já longínquo ano de 1976, o futebol paraibano era mais forte, mais competitivo e consequentemente mais importante no cenário nacional. Naquele ano, o Treze estava representando a cidade de Campina Grande no Campeonato Brasileiro da Primeira Divisão. A equipe galista, contudo, não estava fazendo boa campanha e esperava no jogo contra o Fluminense do Rio de Janeiro, marcado para o dia 19 de setembro no Estádio Amigão, realizar grande partida e conquistar a vitória contra a chamada “Máquina Tricolor”.Entretanto, no dia 17 de setembro de 1976, o campeão mundial da Copa de 70, Paulo César Lima (Caju), envolveu-se em confusão com um garoto, no Hotel Magestic (proximidades do antigo posto Futurama). Para entender melhor o assunto, pedimos a devida licença ao professor Mario Vinicius Carneiro Medeiros e transcreveremos o trecho de seu livro sobre a história do Treze, que relembrou o assunto: “Após um amistoso contra o Sergipe, o alvinegro enfrentaria o Fluminense do Rio de Janeiro. Este jogo foi cercado de expectativas, não por uma possível recuperação do quadro trezeano diante da “máquina tricolor”, mas pela agressão cometida pelo jogador Paulo César a um garoto próximo ao Posto Futurama. O campeão mundial defender-se-ia das acusações dizendo que rebatera insultos de algumas pessoas, que tentaram agredi-lo com pontapés. ‘Tentando proteger-me das pancadas, desferi alguns chutes nos agressores. Por azar, atingi um garoto que passava no local’.Paulo César seria preso, passaria a noite no II Batalhão de Polícia Militar, sendo posto em liberdade na manhã seguinte, após o pagamento de fiança. O Fluminense arcaria com as despesas médicas com o tratamento do menor agredido e Paulo César responderia ao processo em liberdade, por ser réu primário, tendo voltado em 1977 à cidade para a audiência processual. No final, receberia sursis da justiça, por ter sido a pena inferior a dois anos.”Paulo César Caju nas dependências do II Batalhão da Polícia Militar (Acervo Major Marcus Vinicius)Após a polêmica, o jogo foi realizado no dia 19 de setembro de 1976 com o Fluminense vencendo por 2 a 0.Cena do Amigão no dia do jogo do Treze x Fluminense em 1976(Foto extraída da comunidade do Orkut “Campina Grande – Velha Guarda”)Ficha Técnica:Treze 0x2 Fluminense-RJData: 19/09/1976Local: Estádio Amigão - Campina Grande-PBÁrbitro: Romualdo Arppi Filho-SPPúblico: 29.119 pagantesRenda: Cr$ 466.705,00Treze: Renato; Luís Eduardo, Som, Giovani e Dodô; Gil Marques e Ronaldo; Peres, Zair (Adelino), João Paulo e Tiquinho (Soares). Técnico: Laerte DóriaFluminense: Renato; Carlos Alberto, Miguel, Edinho e Rodrigues Neto; Paulo César Caju (Rubens Galaxe) e Pintinho; Gil, Doval, Erivelto e Dirceu. Técnico: Mario TravagliniMarcador: Doval (2)O episódio da agressão de Paulo César Caju ao garoto campinense ganhou as páginas das publicações nacionais. A seguir, “scans” de alguns destes periódicos (cliquem para ampliar):Notícia do Jornal do Brasil (Clique para ampliar)Notícia da Folha de São Paulo(Clique para ampliar)Notícia da Revista Veja(Clique para ampliar)ATUALIZAÇÃO - 18/10/2012Recebemos da professora Soahd Arruda, o material abaixo referente a uma reportagem da \"Revista Placar\" da Editora Abril. Os nossos visitantes podem ler abaixo (Cliquem para ampliar):Fontes Utilizadas:-TREZE FUTEBOL CLUBE: 80 ANOS DE HISTÓRIA-MARIO VINICIUS CARNEIRO MEDEIROS – EDITORA UNIÃO -REVISTA PLACAR – EDITORA ABRIL (ACERVO)-ACERVO DO MAJOR MARCUS VINICIUS (FOTO DE PAULO CÉSAR CAJU NAS DEPENDÊNCIAS DO II BATALHÃO)-JORNAL DO BRASIL (ACERVO)-FOLHA DE SÃO PAULO (ACERVO)-REVISTA VEJA – EDITORA ABRIL (ACERVO)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgEo8XtMGfBfBNDWwJlIlew-igNB1Z8mJbzhCOfyeJbxtPnXMmRxjUD2eFa_TWHf63bScdKeZIWn6IGU_qYugRylbAOiPVNeg9gPXwf2bHsWaHfIvcxxMWzQfX0-MUIe90SK_gl1V4_FNg/s200/00.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhbFfPARZn1F0sVdU7Mw5X0pgVVXgxGqnQL8x6giLziXZWhFqF3dop7SH9mSiwMwOnz5i0MxZQTwAdB3pJMNNpeMC-KGl20BRHKrqm3WHTMK0FfClaS3ejonE3eejELn2XP1nYfNe1R-yI/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEitEk7AWRMIzXLKNeuGkgmsQtbb1-cJM5bGixxPvYv-2fSgrmFCn6rl9-a6iUu5jRwPnHVBtnQg1K63kKpMoUbD53QKkQCFmcnv1yGNRxYG3YLt6ELkIMzTlce0TIsY1qyIjSfb5pWmsPI/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiZNOn8pWX_-WxTHOSvUtnbYV4W5oph6yWr7WJLWPqrKKEnCy_5jVUXu4KYwq0r6pMxR5sT6_gT8N6Og4YqWJB497wnL-ig04PgWMFZ_r-QTPEgKbnUeEPZT5E9knxP2TSgBVWsGbMLduM/s640/03.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjUkhYj1nPuSqzx-6jQCoSjpe1NbHORDX7krYW4EoNI_0vAw0MSbzMnNWlfdVBZw7dGGrLd70b4kF4HSAYWw2Hes2Sr-1lkXueEU3zQyV7Tr7vR0RmPo70_e_QLQpRmDHyrUW-t2Xgscg8/s640/04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiOBpfWh9KynYoeA2ewvVVmLyqmNt-PvjSf2HATTmn9npy4W1UpadJrFmOMztjWJZO5zhcU2rrAz98PoMM_-YY69x-XlsYAXUmogZL4sBrcajI9frvIPQ5XWJB7l6L9kk8WqM2vQjPyqf4/s400/05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgv7lkUkLNSf-odrejub_D6vKyTR_E4DTr6bo01AddgMHg4Txnro1R4oRpjB1gPrxIJ8gKFmEpA_zXwbzNKJz2t8a98zqPkfcCH4o3PHqHDYKVvUEMwyv_xBX8V5qbrHU8_iTxiJSoituo/s640/placar.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/04/curiosidade-esportiva-confusao-de-paulo.html","publish_date":"quinta-feira, outubro 18, 2012"},{"title":"Foto Memória: Açude Velho","content":" .  Imagem belíssima do Açude Velho, com destaque para o girador onde hoje se encontram as estátuas de Jackson do Pandeiro e Luiz Gonzaga ao centro, com a tradicional residência de Ivandro Cunha Lima à direita e, ao fundo o Residencial Porto Bello. À esquerda está parte da Sociedade Médica e, mais curioso, é a presença do antigo Restaurante Monreale Piano Bar, onde hoje está edificado o Edifício Monalisa. Foto disponibilizada via Facebook, no perfil de Bruno Cunha Lima.","images":["https://3.bp.blogspot.com/-CY-10esONKQ/UH3FRJ9ExpI/AAAAAAAACmg/6HtpNlizwPg/s640/Monreale.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/10/foto-memoria-acude-velho.html","publish_date":"quarta-feira, outubro 17, 2012"},{"title":"O   COLÉGIO PIO XI  E A CORAGEM DO  PADRE EMÍDIO","content":". Por Mário Carneiro da Costa Levado pela fama de excelente educandário e ademais pela falta de  unidades de ensino equivalente no interior do Estado ou mesmo na região,  no Pio XI estudavam alunos dos mais diversificados recantos.Aqueles jovens nem sempre eram  educados, pacatos ou  disciplinados. Por vezes, em  face a decantada austeridade do diretor, o então Padre Emídio Viana, o colégio fora  visto  por alguns  pais, como uma espécie de escola de correção, onde fosse possível ajustar seus  jovens  filhos,  que praticavam  atos desabonadores, como fossem embriaguês, furtos, agressões,  violências e outros. Tais condutas ocorriam ali  e o  diretor, com sua fisionomia austera e disciplinadora, antepunha-se aos procedimentos condenáveis daquelas  espécies de aluno   Padre EmídioO Padre era corpulento, de estatura mediana,  avermelhado e sisudo,  atributos  bastante para  intimidar  o estudante a quem tratava por “CABOCO” (corruptela de “caboclo”).  Pouco ou quase nunca ficava muito tempo no seu gabinete. Costumava caminhar lentamente no alpendre anexo  às salas de aula e, de braço estendido sobre o peito e a mão  dentro da batina, mantinha a outra mão no bolso. Dali ele não somente via os alunos como escutava os professores.A presença dele nos corredores impunha silêncio e respeito, mesmo em se tratando de alunos bagunceiros, a  exemplo  daqueles de uma  família  com sobrenome de uma espécie de animal e da qual em uma só classe estudavam três irmãos.Na  hora da chamada,  na aula de dona Jacinta, uma  fina e competente professora não muito jovem, não estando o padre por perto,  aqueles alunos  respondiam  autodenominando-se  Camelinho, Camelo  e  Camelão.  Um pernambucano, baixinho e gordo, cujo nome o tempo apagou da memória deste autor, ao ouvir a chamada, confirmava a presença respondendo: “em classe, o  inconfundível  Barrica”.  A gozação era  geral e isto  levava o diretor a se posicionar de imediato diante da porta da classe, do que resultava um silencio sepulcral.Na turma da qual fazia parte este autor, havia alunos das famílias  Carneiro, Coelho, Camelo, Leão,  Raposo  e outros. Barrica, ao confirmar a   presença, acrescentava  à sua resposta:  “o encarregado  da ração  para o   zoológico da  classe”, sob as gargalhadas de todos. Ele e os colegas  da   família Camelo  foram  tidos  como  indisciplinados,  nocivos,  e transferidos  compulsoriamente do Colégio.Um aluno sertanejo, forte, rosado, tido como brabo e habituado a pegar boi, certo dia escreveu bem visível na túnica da farda e à altura do peito as iniciais “ T. T. T. T.”.  O diretor, que dado ao comportamento do aluno não o   via com bons olhos, indagou que novidade era aquela. A resposta veio de imediato: “ ‘Topo tudo todo tempo’, Padre”.  Ante a resposta, o diretor corou mais que o normal,  arregaçou  as mangas da batina e fez o desafio: “ então  'caboco', vamos disputar no boxe, sem luvas, quem é o diretor deste Colégio”.  “’Vá para a diretoria para  uma outra conversa”. A valentia acabou-se  e  o valentão mudou de Colégio.                  Era comum no Colégio alunos de famílias orientais. Um deles, tido como brabo, entendeu numa prova  final oral  ser examinado antes dos demais colegas.  Por este fato, se atritou com a banca examinadora  presidida por uma  bonita e jovem professora que,  chorando, saiu da classe e foi até o diretor a quem narrou o ocorrido. Este se deslocou imediatamente  e, embora advertido de que o aluno era violento  e quase sempre estava armado chegou  até  ele e sem maiores delongas,  deixou o apressado aluno para ser o último dos alunos a serem examinados.No Colégio, de quando em quando, havia o surgimento de alunos que  atemorizavam professores, apesar da rígida disciplina mantida pelo diretor. Certo dia, na sala de aula, um aluno integrante de uma família tida como valente sacou de uma arma  e ameaçou atirar no professor. Coincidentemente o Padre vinha passando na sua caminhada costumeira ao lado da classe.Ao perceber o fato,  entra na sala com o passo na dimensão maior que a batina permitia e se dirige para o aluno que, apontando a arma para ele,  disse: “Não venha,  padre, que eu atiro!”. Este respondeu,  já  com a mão sustentando por cima do tambor do revólver 38,  solavancando-o,   tomando-o  do  aluno   e  dizendo  concomitantemente: “você atira com esta merda em ninguém”.  A confusão foi  geral e o valente transferido do Colégio, sem que fosse denunciado pelo crime..Ali estudara nos anos de 1940  um moço de família tida como violenta. Seu maior prazer era contar os feitos de seus parentes no mundo do crime. O diretor via aquilo com certo espanto, mas não se intimidava para  punir o jovem aluno, que não era dos mais bem comportados. No auge da  adolescência, ele dizia que enquanto os colegas  X , Y,  Z  iriam  ser  isto, aquilo ou aquilo outro, ele iria ser PISTOLEIRO. De fato, enveredou por este caminho e nele praticou inúmeros crimes na Paraíba e noutros estados,  pelos quais jamais foi condenado, embora  levado a júri diversas vezes. Era um tipo bonito, alto, forte e amigo  deste autor,  pois que com ele estudara na mesma  classe no Pio XI   e, quando  se   encontravam, surgia     uma boa prosa, por mais  das  vezes incômoda, oportunidade em  que o    pistoleiro  oferecia   seus TRABALHOS.  Em um daqueles contactos,  ele  relembrara os tempos do PIO XI e dissera que também oferecera   recentemente, seus SERVIÇOS ao velho diretor.  Aquele ex -colega,   pistoleiro    por escolha, foi assassinado no  Rio  Grande  do  Norte,  quando numa rede, no alpendre de uma fazenda,  planejava mais um crime de morte.Outros tantos curiosos fatos,  foram vividos pelo autor durante os  longos 15 anos em que no PIO XI fora aluno/professor, tendo o padre Emídio    como diretor de comprovada coragem. Todavia, malgrado toda aquela  intrepidez , foi  traiçoeiramente  apanhado pela morte, que ceifou sua vida  com pouco mais de cinqüenta anos.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgQDWlQEmda6n5Wph-M_2oPClEvuA6HkYsm0PQMKQ0xlDIpLFcfzgD4lZ1V9ga55Kos31cN7vH5CVmb77mSsFz8c0o70NBdvUDJkk6NY28FnR81pQ5KuQxZTXemIsR_HDv0mzvHzrbugRE/s200/foto01.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg5MvCtYvTIaOdgWR2wpnSdpsJ4ibAndHJ3okqV8rjbW78c_0VsAW2-wMXhf_BaML6eVwm5CAIl4e5mE4INu6HE1T1nvKL178eH8V_sw-ERwHWdBkPzCqdykKDNYzDbksUD1rs_4gFotVU/s200/padreemidio.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/10/o-colegio-pio-xi-e-coragem-do-padre.html","publish_date":"quarta-feira, outubro 17, 2012"},{"title":"Reminiscências: Instituto Domingos Sávio","content":". Observem bem esta foto:A imagem acima estava jogada no chão, esperando o carro do lixo passar. No dia 13 de outubro de 2012, ao passarmos na Rua Epitácio Pessoa no Centro, nos deparamos com esta e outras fotos numa casa próxima ao antigo colégio de Juracy Palhano. Não pensamos duas vezes e literalmente, a catamos da rua. Feito isso, limpamos a imagem, escaneamos e resolvemos colocar em nossa página do Facebook, para que a identificação fosse feita. Tivemos alguns comentários que reproduzimos a seguir:\"Isso deve ser do domingos sávio. Acho Seja dona terezinha( a mais alta) a morena tia glória.\" (Júlia Gomes Quirino)\"Segundo Lêdinha Quirino: Edifício Palomo, ao fundo; Dona Terezinha e Glória com uma turma da Escola Domingos Sávio, o fardamento é muito antigo\". (Bráulio Tavares)\"Foto de alguma turma do Instituto Domingos Sávio, reconheço: Dona Terezinha( diretora) Glória e Mª Gaudêncio\" ( professoras). (Luzinete Machado)\"Podem colocar na Memória Educacional!!! Trata-se de uma turma do Instituto Domingos Sávio!!! Um dos educandários mais tradicionais da cidade e responsável pela formação educacional de gerações e gerações de campinenses. A foto deve ter sido tirada na época da construção do prédio do Instituto no bairro da Conceição onde hoje funciona a Casa Luciana Brasil, podemos avistar ao fundo o edifício Lucas.\" (Hélder Racine)Assim, sem dúvida é a foto de uma turma do Instituto Domingos Sávio, que se localizava no Bairro da Conceição, mais precisamente na Rua João da Silva Pimentel:Prédio em que se localizava o Instituto Domingos Sávio (Imagem: Google View)A tradicional escola que formou gerações, foi fundada no início dos anos 60 pela professora Terezinha Leite, que faleceu no ano de 2007. Foi um marco na educação campinense.Dona Terezinha com um aluno(Acervo de Wilson Mendonça Furtado Júnior)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjPIREGGH9AJNpgdgHdXcCOkBUcrMIMwCbip6dRfnmGw4HfQ9J-8CBkQa_wCuDVuOi00GHAa-VrHYskabZ2aqsYL0bfbPC6Q4DAVf18k_KdoCfUHT0iWEqGsU_N4YeDBMuQoeIBOvd0RiM/s640/imagem.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjZ0iIeS0yUx3gn8pELunP98xfIz48Zg9NtKN6cQWvO8htArtOhnHrqSbaGW6cFixJ7COm-egChaAf99GB3x-lBVuN_Q__8xuBTWDecwLXvSfAg_F7Zs_r2dgvw7kgox5ucqphxnrd7wZY/s640/domingossavio.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjx3NKGWUKh9zEeqNEhQUJFG342dG1pHmCYZo-H3GN535TiDpfJM7_sMpS3VqtwkdiazBSimDe7QRq-dSnqcORiu0waZFqoFfg5oq_Bkgk5AnvEmRBYp9vjHFr7JELwapndp60E4gDcrfE/s640/564913_3283264860619_2118544639_n.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/10/reminiscencias-instituto-domingos-savio.html","publish_date":"terça-feira, outubro 16, 2012"},{"title":"Prêmio TopBlog2012: Segunda Fase!!","content":". Vencemos o primeiro desafio! Contando com os votos de todos vocês, leitores e visitantes pontuais, o Blog Retalhos Históricos de Campina Grande está entre os 100 Blog mais votados, em todo Brasil, na categoria Arte e Cultura, no Prêmio Top Blog.Imaginar quantos milhares de blogs existem em nosso país, e constatar que figuramos entre os 100 mais populares, já nos envaidece e nos faz sobejar de orgulho.Porém, como a regra do jogo prevê mais uma etapa, estamos encarando a segunda etapa da Votação Prêmio TopBlog2012 com o compromisso de levar o nome da nossa cidade para os lugares mais altos desta classificação final.Portanto, pedimos que todos que votaram no primeiro turno, repitam seus votos e, sendo possível, conquiste mais um voto para conseguirmos este intento primordial de medir a potencialidade desse serviço de utilidade pública municipal, que tem por missão resgatar os fatos históricos da nossa Rainha da Borborema.O procedimento é o mesmo: CLIQUEM NO SELO LATERAL DO TOP BLOG E VOTEM!!Pelo primeiro turno, muito obrigado!Equipe Blog RHCG","images":["https://4.bp.blogspot.com/-kLPdpR4H7O0/UHhcPtLwrtI/AAAAAAAACmY/JVBjBK4Sb18/s640/Top100.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/10/premio-topblog2012-segunda-fase.html","publish_date":"segunda-feira, outubro 15, 2012"},{"title":"O Professor Clementino Procópio","content":". Clementino Gomes Procópio foi um dos grandes baluartes da educação campinense, mesmo não sendo natural da cidade. Oriundo de Bom Jardim, Pernambuco, Professor Clementino Procópio como ficou conhecido, nasceu em 06 de março de 1855. Seu pai era Lourenço Gomes Procópio e sua mãe, Maria Francisco de Brito.Uma raridade: Foto de Clementino ProcópioFez Seminário em 1874, porém, não seguiu na Igreja. Morando em Taperoá-PB, veio para Campina Grande no ano de 1877, após uma grande seca ocorrida na Paraíba.Em Campina, fundou a 05 de julho de 1878, o Colégio São José, localizado a Rua Dom Pedro I, onde hoje se localiza o Quartel de Polícia no Bairro de São José. Como disse Epaminondas Câmara em seu livro Datas Campinenses, “o colégio funcionava sem conforto, fora da cidade”, demonstrando como Campina Grande ainda não era tão grande assim.Todavia, o estabelecimento de ensino marcou época durante mais de 30 anos, sendo alicerce de educação para vários alunos de peso da sociedade paraibana, a exemplo de Argemiro de Figueiredo, Mauro Luna, dentre outros. O jornalista Eurípedes de Oliveira, ex-aluno de Clementino Procópio, relatou em crônica ao Jornal da Paraíba cujo texto, André de Sena transcreveu no livro “Eurípedes Oliveira, jornalista e construtor de Açudes”:“O mobiliário escolar se compunha de uns bancos de madeira para grupos de cinco ou mais alunos conforme a freqüência. Num dos cantos lá do fundo estava uma jarra com água e alguns copos de flandres. A classe mais adiantada ficava sentada diante de uma mesa larga e comprida onde fazíamos nossos trabalhos de escrita logo que chegávamos. O professor sentava a sua cabeceira, pondo diante de si a palmatória.Poucas semanas depois eu recebi, cheio de orgulho, o lugar de decurião. Era o premio ao aluno mais cuidadoso e tinha o privilégio de ficar respondendo pelo professor nas suas raras ausências da sala... Começamos as aulas fazendo a escrita ditada ou copiada e nela mesma fazíamos a análise gramatical dum trecho marcado. Depois, enquanto o professor corrigia as escritas, ficávamos estudando as lições do dia... Terminada a correção da escrita ele fazia a chamada. Um a um, íamos receber as notas. Se fosse má, estirávamos a mão e recebíamos dois bolos de palmatória; péssima, receberíamos quatro a teríamos que refazer tudo de novo. Se estivesse certa, ele marcava outra para o dia seguinte. Depois da escrita era a vez das lições decoradas. Entregávamos o livro com a lição marcada do dia anterior e ficávamos diante dele (Clementino Procópio), de pé, com os braços caídos ao longo do corpo e recitávamos todas as palavras ali impressas, sem esquecer pontuação, notas ou exemplos. Terminada a prova, os bolos de palmatória, dois ou quatro, conforme a nota recebida e voltávamos a estudar até saber recitar tudo na ponta da língua; ás vezes ele voltava às páginas e apenas dizia as primeiras palavras do trecho que nós teríamos de continuar recitando para provar que não tínhamos esquecido as lições anteriores. Aos sábados havia a sabatina. A classe formava um círculo, ele ao centro, com a palmatória nos joelhos, contava salteado, ora para um, ora para o outro lado, a fim de nos manter atentos a perguntava: o que é verbo? Ou, quantos são os pontos cardeais? Diga a regra para extrair uma raiz quadrada. Onde fica o Cabo da Boa Esperança? Qual é maior, um ângulo agudo ou um ângulo obtuso? Se o aluno titubeava, ele apontava para outro dizendo: ‘ adiante, adiante, adiante, adiante!’, até encontrar quem desse a resposta certa. Então ele entregava a palmatória e o acertador corria a fila e dava um bolo em cada um dos que estivessem errados. Ai dele, se por descuido ou camaradagem desse um bolo pequeno; ele [o professor] tomava a palmatória e lhe dava um bolo exemplar para não dar mais bolo de compadre. O esforço era grande, pois ninguém gostava de apanhar e era preferível estar preparado para dar em vez de sofrer. Nas nossas reuniões, fazíamos as contas e os que mais davam apontados como bons alunos (...)” (SENA,1999, p.39/40)”Antes de adentrar ao Século 20, Clementino Procópio se envolveria em confusão com o Presidente do Estado da Paraíba. Cliquem abaixo para ampliar a imagem, e leiam a história contada pelo jornalista William Tejo:Clementino Procópio também se envolveria com a política, sendo membro do Partido Conservador e exercendo também o jornalismo político. Este fato inclusive, influenciou seu filho Severino Procópio, que seria prefeito de Campina Grande por duas ocasiões.O dia 27 de maio de 1935 marcou o falecimento de Clementino Procópio. Foi alvo de várias homenagens na cidade, inclusive de Argemiro Figueiredo seu ex-aluno, que na época era o Governador do Estado. Mauro Luna, outro aluno, no dia do enterro disse a seguinte frase: “Clementino preparou espíritos capazes de conviver com o futuro”.Segundo Moacir Andrade em seu livro Vultos Paraibanos, “a banda de música posta em frente ao Cine Fox, tocou uma marcha fúnebre, e dois mil escolares formados, receberam o velho mestre inanimado com silêncio profundo”. Clementino Procópio foi sepultado no cemitério do Monte Santo, com todas as honras merecidas. Atualmente, uma das principais praças de Campina Grande se chama “Clementino Procópio”. Fica entre a Avenida Floriano Peixoto, Rua 13 de Maio, Rua Irineu Joffily e Rua Vidal de Negreiros.Praça Clementino Procópio: Monumento a Teodósio de Oliveira LedoPraça Clementino Procópio: Estátua e CoretoUma outra homenagem foi prestada ao professor. Foi dado seu nome a Escola “E.E.E.F. CLEMENTINO PROCOPIO”, localizada a Rua Felipe Camarão, no bairro de (adivinhem o nome?) São José.Fontes Utilizadas:- Wikipédia (Fotos da Praça)- Fundação Joaquim Nabuco (Foto de Clementino Procópio)- Texto “Imagens Literárias da Educação de Campina Grande (1907-1957) de Bruno Rafael de Albuquerque Gaudêncio (Texto de Eurípedes Oliveira)-Anuário de Campina Grande 1982 (Foto da família e scan do conto de William Tejo)-Vultos Campinenses – Moacir Andrade-Datas Campinenses – Epaminondas Câmara","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj6rX3EOcSQAz18LfsI9S4LQkocebkRkftXb7gXJ-Wb1nhxIfJomKpjkMd8dmTHv_tUndylXv3Eou01V12eCds6T7CPq09iREMv7wOjKAAMWsYP0wrLvSOuqZACIqZ0HgKqBSKdijdBVpc/s640/clementinoprocopiofoto1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEinNx1RQtcno6ciH_iyeTg2Avvr7hLtixiSOVPVsPncK-PGTPe56HASekMVKzmGtWE8EfrH__XTIdgm1e-R-V7FBA1IIX04NzF7lHdRwzNj6c_3HTKWJHUgpD1rIIhSq0LxpbeTTxcmK4s/s640/clementinoprocopioumahistoriaSCAN.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj2AJZMfXqXi8BPmEcyhjRlDC-XnuQJpzaeHDLkg56XfXU5cgUGL4mPTNEEFZCB10o37rqBbTBbqHmrexvJ2NJcstrk0Uh9uVI13pcuhjLgcVKSiHKQrSPQfk6G3zLwnz7-JRRnGK7uNQc/s640/clementinoprocopiofoto2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEinUSalPthwmNDDyDTMIKiAqu8xmfXtbDu8RZQNs_lufefH0c8CZVnsJ8bsV-cilbH6mFmomvcJe7pLnvQhgyTrC7Q1H2z8fyQLz0SJHl7MZuUkTMle77RHZKwCjcmxFc07l_WJhVKpS68/s400/clementinoprocopiofoto3monumentoteodosiodeoliveiraledo.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiPYnhPklYHwfyio9E5QEBFgTwcH2W6cVukgZLcWy38WpDGjq9TvrrYmE0W4T2UMZWgrQXOSgDeY-5CQpoiPqwNE-EovJEr8tFZTOnD7WLgNIRNIYdH5bEDgrrIeyd1XZKm-E_0vBcTcdA/s400/clementinoprocopiofoto4-praca.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/10/o-professor-clementino-procopio.html","publish_date":"segunda-feira, outubro 15, 2012"},{"title":"O Professor Mauro Luna","content":". Mauro da Cunha Luna foi um dos homens de maiores culturas da cidade de Campina Grande. Nascido na “Rainha da Borborema” em 27 de julho de 1897, seus poemas ficariam famosos nas diversas publicações de nossa cidade.De estatura pequena, era filho de Baltazar Gomes Pereira Luna e de Maria Santana da Cunha. Casou-se com Augusta de Almeida Luna.Foi aluno do célebre Colégio São José e do professor Clementino Procópio, de quem recebeu os primeiros ensinamentos, que inclusive, o ajudaram aos quinze anos, a ser redator do jornal “A Voz da Borborema”.Em 05 de setembro de 1915, editou um jornal chamado “Renascença”, que teve apenas três meses de vida. Em seu último número, o jornal foi publicado com 12 páginas, com oito sonetos de Mauro Luna.No ano seguinte, fundaria o semanário “A Razão”, que circulou até 1918, trazendo problemas políticos a Mauro Luna, pelo fato do jornal ser de oposição ao governo local.No ano de 1921, fundaria o Colégio Olavo Bilac, que funcionaria até 1932.Em 10 de maio de 1924, lançou o livro “Horas de Enlevo”, a única publicação de Mauro Luna em livro. As poesias constantes nessa edição, foram alvos de elogios por parte de José Américo de Almeida, João Ribeiro, Afonso Celso e Raul Machado. Trabalharia também como contador, além de ter sido diretor da Biblioteca Pública de nossa cidade.Foi professor dos colégios Pio XI e Imaculada Conceição (Damas). Do colégio das Damas, teve a honra de compor o hino desse histórico educandário de nossa cidade.Em 31 de outubro de 1942, foi eleito membro da Academia Paraibana de Letras para a cadeira de Irinêo Joffily, tendo-se empossado por procuração a 10 de julho de 1943, através da presença do padre Mathias Freire.Faleceu em 23 de novembro de 1943, segundo algumas publicações, muito pobre. Em homenagem a Mauro Luna, reproduzimos aqui um texto de Antonio Mangabeira, publicado em uma edição do Diário da Borborema de 1966:Mauro LunaPor Antônio MangabeiraHá homens sempre presentes, a despeito de não estarem mais ao nosso lado, compartilhando das nossas alegrias e dos nossos dissabores. São os que trouxeram, do berço, corações repletos de bondade ou espíritos a irradiar cintilações de saber e de talento criador. Ninguém, ao percorrer a curta e sinuosa estrada da existência, ficará sem haver sido bom, sem haver construído obras de utilidade, perfeição e beleza.Vou enviar ao meu nobre amigo Epitácio Soares, esta colaboração, pedindo-lhe a fidalguia de publicá-la na edição festiva do seu simpático jornal, o Diário da Borborema, fazendo-o num preito de admiração à memória de um grande filho desta imensa cidade:Mauro Luna, o Professor Mauro, era fisicamente de pequeno porte. Poucos músculos cobriam-lhe os ossos; ombros desnivelados; rosto sem sangue; olhos sem brilho. Homem assim, não podia ser dado às expansões de alegria; e ele havia renunciado a todas. A gente, ao vê-lo, logo concluía que, dentro de si, sem intervalos, estavam se desenrolando longas e acabrunhadoras tragédias. Obrigado a sair diariamente de casa, impelido pelo dever de dar pão à querida prole, quando no isolamento do seu lar, é que seu espírito agastadiço e seu corpo combalido encontrariam o ambiente propício. Mauro Luna passava nas ruas de Campina Grande, conservando a visão para baixo, indiferente aos fatos que se encenam nas artérias públicas, sobretudo nas de uma cidade agitada e cosmopolita, como a em que o poeta vivia.Quem, não o conhecendo pessoalmente, não sentia o desejo de se aproximar dele, vendo-o como o poeta mais completo desta cidade, como o espírito mais fascinante da terra campinense? Mauro Luna não tinha, é certo, risos nos lábios. Tinha, em maravilhosa retribuição, uma alma cheia de afetos e de comunicabilidade. As árvores, mesmo comosas, nem parecem deixar, à distância, sem sol e sem chuva, os caminhoneiros que lhes orlam o tronco. Mauro Luna era árvore providencial. Embora privada de rica fronde, servia de magnífico consolo as pessoas que se aproximavam de seu cerne. Falava de hábito, muito baixo, revelando-se cuidadoso ao uso dos termos e na composição das frases. Era, sempre, a fidalguia dos gestos, aliada à dignidade de mestre do vernáculo. Escreveu “Horas de Enlevo”, lindo repositório de versos, cujos méritos foram proclamados pelos críticos de maior evidência da época. Integrou a Academia Paraibana de Letras.Há quase dezesseis anos, horizontou o corpo no leito. Terrível moléstia queria roubá-lo, como roubou, do amado convívio dos seus, do honroso ambiente dos seus alunos. Fui visitá-lo, duas vezes. Da primeira, encontrei-o, sumindo-se no lençol. A doença a devorar as carnes de um homem acamado, o qual, em plena atividade, nunca poderia servir de alimentação a nenhum carnívoro. Quando entrei no quarto do enfermo, sua filhinha, em posição angelical, oferecia-lhe uma xícara, onde havia qualquer lenitivo às suas dores. Lembrei-lhe, dada à analogia dos fatos, o adorável Cromo, de B. Lopes. É a história de um homem doente, reclinando a cabeça no colo da esposa.  Aparece a filhinha, oferecendo-lhe um remédio. E o poeta encerra assim:´Vem uma loira figuraCom uma colher de tinturaQue ele recusa num ai!Mas o solicito anjinhoDiz-lhe, com riso e carinho:- Bebe, que é doce, papai´.Quando o procurei pela segunda vez, não o vi mais. Fiquei na sala contígua, ouvindo os fracos gemidos de um homem que, mais algumas horas, deixaria de viver. O seu coração deixou de pulsar no dia 23 de novembro de 1943.Campina Grande conserva-o na galeria dos seus filhos imortais.Como homenagem ao poeta Mauro Luna, foi dado seu nome a uma escola e a uma rua, esta última localizada no Bairro da Conceição. Abaixo, podemos visualizar algumas imagens dessa rua: Gostaríamos muito de acrescentar a esse tópico de homenagem ao professor Mauro Luna, a letra ou até mesmo o áudio do hino do Colégio das Damas. Quem puder colaborar conosco, faça isso através do email do blog.Fontes Utilizadas:-Vultos Paraibanos – Moacir Andrade – RG Editora e Gráfica-Diário da Borborema – Coleção-http://www.aplpb.com.br/-Datas Campinenses – Epaminondas Câmara – RG Editora e Gráfica.-Acervo Pessoal","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiqbOwJr37bYcbhrJ64mwpmrx025ZqnVTndQ-rhxk5kUBzTS1cRIKhfaoOqoesJh_jhhCFI2nEvqxUoqJNDUlXFOMGsIVxNFlP8sIaArxz3LkQ-ny_tnq4v2aJLRhXTqCc4BitPxXGqxp8/s640/VozdaBorborema.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjqaWW28-R9pR4pehVY1XAekYH13tsq7UjtXS1dYGLwklOZmsxuwqT4uQ86YafckOmMy2B07WP9h253EXCbl6AMtXT8-b_BpTyEZrHROSaZggmZG_BmgtoA49KkOxsrPfKW7JLGL89cio0/s640/1936mauroluna1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjzfhfFeIssqhHCflDj4TvvJVfYFEUfFO9kZX6XlVmy0-Z0OPOHIGmOLieTj9kOh3S2oH2j05diGtvdbQ7F-NmBBP1vDzERhROborFa_QZ_B8jAmvxktfGkADsAtf9ePWc5KaciInZS1AI/s640/ruamauroluna1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj3CM1lfcVifROxVLGlKI-I9eKCOMO54TDVyzt6ibeVIlnl80mi333MR3mlxhnrYxKeD-mvw5xKGXWhcHSCuj_PD1ew8eMPtno3nfXJwXKFVK-Ajfg8dg04ALoF-kmu09muzpqO06qf3F0/s640/ruamauroluna2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/02/o-professor-mauro-luna.html","publish_date":"segunda-feira, outubro 15, 2012"}]