[{"title":"A Feira Central: O Coração de Campina Grande","content":". Feira Central Anos 60 - Mercado Público ao Centro (Foto FGV-CPDOC)A gênese da feira livre de Campina Grande confunde-se com sua própria fundação. A feira surgiu no aldeamento do povo Ariú, grupo pertencente a nação dos Kariri, que permaneceu em nossa localidade com a finalidade de pastorear o gado dos Oliveira Ledo.Este local, onde aportou Theodósio e seus índios trazidos do interior da província, era o Sítio Barrocas, mais precisamente no início da Rua Vila Nova da Rainha com o Açude Velho, viela considerada porta de penetração para o Sertão e Cariri desde os primórdios.Por se tratar de uma rota estratégica, aglomeravam-se tropeiros e boiadeiros, donde se destacava o comércio, à base da troca, do principal produto da época, a farinha de mandioca.Desde então, fixara-se ali, a feira livre de Campina Grande, tradicionalmente realizada aos domingos. Somente em 1839, atendendo ao pedido de D. João Perdigão, bispo de Olinda-PE, em visita ao interior da Paraíba, é que teve sua realização transferida para o sábado, mantendo-se neste dia até hoje.Mercado Velho, de Baltazar Luna Com a construção do mercado de cereais de Baltazar Gomes Pereira Luna, no Largo da Matriz (onde funcionou a Reitoria da UEPB), a feira fora deslocada para a Avenida Floriano Peixoto, nas proximidades do prédio de Baltazar, permanecendo ali até o ano de 1864, quando o comerciante Alexandrino Cavalcante de Albuquerque construiu seu mercado na Rua do Seridó (Maciel Pinheiro), fazendo com que os comerciantes de cereais de instalassem à frente do seu estabelecimento, favorecendo, inclusive o acesso dos freqüentadores da feira às casas de rancho (restaurantes) localizados nas imediações do Cemitério das Boninas (haja visto o desmantelo urbano ao qual eram estabelecidas as vias de acesso em nossa cidade até o final dos anos 30).Feira Livre - Rua Maciel Pinheiro (Anos 20)A partir daí, definem-se os termos “Mercado Novo” e “Mercado Velho”, para os estabelecimentos de Alexandrino e Baltazar, respectivamente.Como zona de potencialidade econômica local, a localização da feira foi motivo de disputas políticas; os partidários vencedores à cada eleição estabeleciam o local da feira de acordo com suas conveniências, levando a dissipação de uma famosa frase da época que dizia “aonde o poder vai, a feira vai atrás”, fazendo com que a feira mudasse de local de acordo com as eleições vindouras, disputadas entre liberais e conservadores.No ano de 1925, foi construído vizinho ao comércio de Alexandrino Cavalcante, o Mercado Publico Municipal, intento da administração Ernani Lauritzen, sendo inaugurado no dia 22 de outubro; Este prédio detinha acesso pelas ruas Maciel Pinheiro e Barão do Abiaí, transpassando todo o quarteirão.Mercado Público Municipal (à esquera) e Feira Livre - Rua Maciel Pinheiro (1928)  Centro da efusão das novidades locais, foi na feira central que em 1905 fora apresentado à sociedade campinense o gramofone, considerado “um espetáculo onde todos correram para ouvir o bicho falante”, como narra Cristino Pimentel, em sua obra “Pedaços da História de Campina Grande, de 1958. Foi também na feira que se estabeleceram os primeira cinemas de Campina Grande; o Cine Brasil, o Cine-Theatro Apolo (construído onde era o Mercado Novo de Alexandrino Cavalcante em 1912) e o Cine Fox, todos de “saudosa memória”.Em 1939 o então prefeito, Bento Figueiredo inicia a construção do mercado definitivo, no Bairro das Piabas (hoje Feira Central), onde se realizava a feira de gado, local conhecido pelos currais ali existentes, onde todos foram demolidos e transferidos para o Bairro de José Pinheiro, que estava em formação.Sendo palco de disputas políticas e ideológicas, como a Revolta de Quebra-Quilos (1874) e a Revolta do Rasga-Vales (1895), a feira permaneceu de frente ao mercado novo até o ano de 1941 quando foi transferida, em definitivo, suas atividades para o inacabado Mercado Público do Bairro das Piabas, em 30 de agosto, pelo prefeito Vergniaud Wanderley.Além da feira, o meretrício que ora funcionava na Rua Major Juvino do Ó (a Rua do Rói Couro), também fora transferido para as imediações do novo mercado, já havia 10 anos. Era conhecido como a Mandchúria e, em suas imediações, o auge da glória do Cassino Eldorado promoveu Campina Grande em nível regional, quando foi palco de grandes apresentações artísticas e local de ostentação de riquezas entre os anos de 1937 e 1942;Detalhe do Muro Original do Mercado Central (atual)A partir daí, a feira manteve-se no local determinado pela administração pública, expandindo suas atividades comerciais para as ruas adjacentes ao novo prédio, promovendo o orgulho municipal nos anos 70 de ser considerada a maior feira ao ar livre do Brasil. Desde sua instalação, gradativamente ocorreu um “esquecimento” popular de que aquela localidade, hoje incorporada ao Centro da cidade como “Feira Central”, já fora o famoso Bairro das Piabas, ou os “Currais”.Em seu processo de expansão, a Feira Livre de Campina Grande detinha uma forte imposição sobre o sistema econômico local, mesmo sem concorrer com os demais comerciantes da região central da Maciel Pinheiro e adjacências. Até 1983, por exemplo, todo o sistema de transportes coletivos tinha como passagem obrigatória a Feira Central, quando as linhas de ônibus funcionavam com rotas exclusivas para cada bairro. Este sistema foi modificado na administração Ronaldo Cunha Lima, alterando o ponto de intersecção para o Centro, da mesma forma que perdura até a atualidade.Nos anos 80 a Feira Central de Campina Grande começa a sofrer a concorrência dos pequenos mercadinhos, instalados em suas imediações e, mais tarde, com a instalação do Supermercado Bompreço (Balaio) construído de frente à Matriz de Nossa Senhora da Conceição.Atualmente, apesar da concorrência imposta pelos grandes estabelecimentos que aportaram em nossa urbe, nossa Feira Central ainda é hoje o espaço mais democrático de comércio à céu aberto da nossa região, além de deter, de forma generalizada, todo o  mostruário da cultura nordestina.Fonte Pesquisada:COSTA, Antonio Albuquerque de. \"Sucessões e Coexistências do Espaço Campinense na sua Inserção ao Meio Técnico-Científico-Informacional: a Feira de Campina Grande na Interface desse Projeto\". UFPE. Recife-2003.","images":["https://3.bp.blogspot.com/_Irc0MonzA2E/TAJ4Ry0rkOI/AAAAAAAAA8Q/L6MJezzbjKA/s640/Anos+60+-+03.jpg","https://3.bp.blogspot.com/_Irc0MonzA2E/TAJ8rjb4t9I/AAAAAAAAA9M/SdX9s_v3sig/s640/MErcadoVelho%28Baltazar%29.JPG","https://2.bp.blogspot.com/_Irc0MonzA2E/TAJ44hNnymI/AAAAAAAAA8c/_QhtfcH5r6o/s640/MaciePinheiro%28Anos20%29.JPG","https://1.bp.blogspot.com/_Irc0MonzA2E/TAJ6lKJA_KI/AAAAAAAAA80/AJiAnzRT1b4/s640/Maciel+Pinheiro,1928.JPG","https://2.bp.blogspot.com/_Irc0MonzA2E/TAJ7sne3YlI/AAAAAAAAA9A/BnKYW-qClxQ/s400/Muro+Original+Mercado.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/05/feira-central-o-coracao-de-campina.html","publish_date":"domingo, maio 30, 2010"},{"title":"Memória Esportiva: América em 1917","content":". Imagem de um dos primeiros times de Campina Grande, o América. A foto é de 1917.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh0b6s3KTUBqL-ys_avagSjj4dPMXrWY_a4fmDFxYjkRchD1h7KbenDhrvv3uGi_kSVtPDpGKqidKZ2MVqI9pmLmdl8q8w67f5vzGiq2XBruuziXfcWzrLvMCfWj8OM18x7dtPLQ_oNa40/s640/domingo-1917-TimedoAmerica.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/05/memoria-esportiva-america-em-1917.html","publish_date":"domingo, maio 30, 2010"},{"title":"Registro Fotográfico: Time do Humaitá em 1919","content":". O registro abaixo nos foi enviado pelo historiador Mário Vinicius Carneiro. Conhecido pelo seu trabalho como professor e também pelo livro que fez com a história do Treze Futebol Clube, professor Mário também demonstra seu interesse por outros clubes de nosso futebol. É o caso do Humaitá, que já foi alvo de um tópico do blog.A palavra Humaitá, veio de um episódio da Guerra do Paraguai, que ficou conhecida como a “Batalha de Humaitá”, na cidade paraguaia que leva este nome. Em virtude disso, várias localidades do Brasil receberam a denominação, além de vários clubes de futebol espalhados pelo território brasileiro, que hoje, porém, não existem mais.Como sempre no futebol campinense, o Humaitá teria como um dos fundadores, Antônio Fernandes Bióca, o fundador mais famoso do Treze Futebol Clube. Utilizem nosso mecanismo de busca, para escutar uma entrevista de Bióca dada ao professor Mário, que já foi assunto de nosso blog.Sem mais ladainhas, observem agora a foto do time do Humaitá, datada de 1919. O primeiro da fila de pé, à direita, é Bióca:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhxHQQ8ZAkGrxvEouChrIGxAaoLtQ19eIiBEYcowB9VzYXsyh-ugpjyijaqbUPcmtVtpN_vRbLmCqhKpzXcoZxGyzssndPHJl5VkrFQVHTpYHjVs9qU41ol7Fe2M1ikLXiC0IQzbGiSCuQ/s640/humaita19.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/05/registro-fotografico-time-do-humaita-em.html","publish_date":"sábado, maio 29, 2010"},{"title":"Propagandas do Passado: Plataforma em 1989","content":". ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhS2Ld2-6Bx4eh5S6WekIGoGuojt1qkq2_Dn8MXz8SqdG44xcd2ihz9qkqrCIla0IHPA2N1MNdh1SfBxgrDj0MyLFav86RX_Qm9Hq06_j2tDR24Jh8qx1B1dU0rQC54ZkfejhNhLz-7IKE/s640/sabado-PropagandadaPlataformaem1989.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/05/propagandas-do-passado-plataforma-em.html","publish_date":"sábado, maio 29, 2010"},{"title":"Memória Fotográfica: Rua Marquês do Herval (Anos 60)","content":". Fotografia de excelende qualidade visual, mostrando a Rua Marquês do Herval, na altura do antigo Banco do Comércio (à direita), onde hoje funciona a Casa Vênus, loja de calçados.Podemos notar, ainda, que a rua ainda não havia sido beneficiada com o capeamento asfáltico, nem tampouco havia a presença do Edifício Lucas.","images":["https://2.bp.blogspot.com/_Irc0MonzA2E/S_-9bpWGNAI/AAAAAAAAA7Y/c7FQba5RwPQ/s640/Campina+Grande+AVA.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/05/memoria-fotografica-rua-marques-do.html","publish_date":"sexta-feira, maio 28, 2010"},{"title":"Memória Esportiva: Registro do Humaitá Sport Club","content":". OBS: Possivelmente o historiador William Tejo equivocou-se no ano da foto (1922). Provavelmente o ano é 1919.Fonte:Jornal da Paraíba (Coluna de William Tejo)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiRx3LxA0D9m0U2H-Gg0Ap8-hictjKl5GjlAkp6t6FVqRSZtMi5QXhJgnx0qPus3p_K0ml0cSFNPLcdaLnFXn5qiedCzhMG2QMBFfRDKQPKrvProJhyphenhyphenAEt9-GzlH2ZltGmCxn4aMjJLnx8/s640/Humaita.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/05/memoria-esportiva-registro-do-humaita.html","publish_date":"quinta-feira, maio 27, 2010"},{"title":"Propagandas do Passado:  São João de Campina em 1990","content":". A propaganda abaixo, encontrada no Diário de Pernambuco, chamava os turistas para o evento de 1990.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhfeHr-gw9i12grp286dO_kHaFbFLxNLnczq1qKxsl2eWl1STgQB_PRBjw9mWBlKNM_W2-0134s3wcfa81SyoQZaZnYqChOmA0OsgDfuh8a56sLZpyEdC0moKFekRqTw_FfQJFwSnG1Z6A/s640/Quinta-ComercialdoSaoJoaoem1990.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/05/propagandas-do-passado-sao-joao-de.html","publish_date":"quinta-feira, maio 27, 2010"},{"title":"Propagandas do Passado: Playcenter em 1983","content":". Interessante propaganda do Playcenter, datada de 1983. Na época em que videogames e computadores engatinhavam, a maneira mais interessante da \"criançada\" se divertir eletronicamente era nos famosos fliperamas.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEihSStFZHan-gyzWz_k_i6SvilqI2kzGjMAP8-QXXPtDHakJk2vmAydipFoz8C0Ib3iJUohGvSSGWsBgD1ls2ND0DoIiDnhEzFFYeFIWyoo7ndjgMpmWLKuyOAMt46CZY7IJhdAOKOUs18/s640/terca-PropagandaPlaycenter1983.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/05/propagandas-do-passado-playcenter-em.html","publish_date":"terça-feira, maio 25, 2010"},{"title":"Memória Fotográfica: Jogo de Golfe em Campina Grande","content":". Campina sem dúvida nenhuma, sempre foi uma cidade \"enxerida\". Acreditem, até golfe, um esporte da aristocracia, chegou a ser praticado em nossa cidade. A foto abaixo, registrada provavelmente em 1917,  demonstra exatamente isso.Possivelmente, o jogo de golfe (ou de gatebol, haja visto o formato dos tacos em \"T\" e a presença de várias bolinhas) foi praticado no Campo dos Currais, atualmente onde localiza-se o Mercado Central. Da esquerda para a direita, podemos ver o Dr João Honório de Melo, Sr. Antônio Fernandes Bióca (um dos fundadores do Treze), Sr. João Dias e Sr. Ascendino Coutinho. Sentadas: Senhoritas Brigida Melo, Luiza da Mota Barbosa, terceira não identificada e a última, Ceci Silva.Fontes utilizadas:-Jornal da Paraíba (primeira edição-1971)-Arquivos de Mário Vinicius Carneiro Medeiros","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiLILZ6zpAiccmmsseG9e_4O-2mZqRa3pjzhjfEwh26bvAnKylpRx1fRIcO3eyuEyd5QP2ml8UGf83pZEXnRlR4410DYXf3UZvJWwViSvMt7W6EESS3upCawWTKNZvd-ccwSNNG9xwFXDM/s640/golfe.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/05/memoria-fotografica-jogo-de-golfe-em.html","publish_date":"segunda-feira, maio 24, 2010"},{"title":"RELEMBRANDO: WALLIG NORDESTE S.A. INDÚSTRIA E COMÉRCIO","content":". A Wallig Nordeste tinha como acionista maior, o industrial paulista Werner Wallig, que aceitou o convite do prefeito de Campina Grande , Newton Rique, para instalar aqui uma filial de sua indústria de fogões domésticos em 1967. A empresa pertencente ao Grupo Wallig do Rio Grande do Sul (surgida em Porto Alegre em 1904), possuía uma das mais modernas fábricas do Nordeste, que era localizada na Rua João Wallig, 1979, no Distrito Industrial de Campina Grande. Ocupava uma área de 23.000 metros quadrados. Arthur Costa e Silva, presidente da República, inaugurando a Wallig em 10 de agosto de 1967 O então governador João Agripino examinando a linha de montagens dos fogões Wallig O presidente Costa e Silva e demais autoridades, observam os operários produzindo fogões na Wallig Durante sua existência em Campina Grande, fruto de excelentes incentivos fiscais, a Wallig Nordeste chegou a ter uma fabricação de 22.500 unidades por mês, chegando a gozar de alto conceito por parte dos revendedores e inclusive com exportações para o continente africano. Cabe aqui salientar, que a empresa em sua versão nordestina, era altamente rentável. Em 1972, a indústria de fogões “Cosmopolita” entrou em processo de falência no Estado de São Paulo. Fabricando os mesmos modelos de fogões da Wallig Nordeste, a empresa paulista conseguiu recursos do Governo Federal, tendo como subsidiária a Wallig, que a partir de então, teve de destinar os seus recursos para a Cosmopolita, perdendo assim seu capital de giro. Desta forma, a Wallig assumiu todos os débitos da Cosmopolita. Mesmo assim, ainda conseguiria recursos para uma expansão da empresa de Campina Grande, através da SUDENE. Todavia, os recursos seriam desviados para a sede de São Paulo, para arcar com os débitos que cresciam assustadoramente. Some-se a isso, o fim dos incentivos fiscais que o governo estadual concedera a Indústria.  Um chaveiro da antiga Wallig Ainda ocorreriam tentativas por parte do Banco do Estado da Paraíba, do Banco do Nordeste e do Banco do Brasil, de facilitar empréstimos para que assim, a empresa tivesse certo alívio financeiro. Até a Federação das Indústrias do Estado da Paraíba tentou de todas as formas, ajudas governamentais para a Wallig. A empresa acabou encerrando suas atividades em 17 de setembro de 1979, trazendo um alto índice de desempregados a nossa cidade, quando cerca de 1.500 empregos diretos e indiretos foram perdidos. A própria Wallig sul encerraria suas atividades em 1980. Wallig quando ainda estava em pleno funcionamento Em visita a Campina Grande, o presidente João Figueiredo chegou a prometer a reabertura da fábrica, fato que nunca ocorreu. O industrial cearense Edson Queiroz (fogões Jangada) tentou algumas investidas para comprar a Wallig Nordeste. Percebendo a grave situação financeira da organização (tinha um passivo de 1 bilhão de cruzeiros), desistiria de seu intento. No ano de 1982, o Ministro Delfim Netto afirmou o seguinte: “nós fizemos tudo para manter aquilo funcionando. Tudo, tudo, tudo. Simplesmente ela não é rentável. Não fomos nós, não, foram os empresários que fizeram aquilo. Eles fizeram tudo. A Wallig recebeu recursos a custo zero; recursos a menos 125; a menos 284; recebeu tudo o que era possível. Simplesmente, ela não pode prosseguir na sua atividade; ela não é viável. A Wallig era uma grande empresa no Brasil todo. Começou no Rio Grande do Sul e depois se estendeu por todo o Brasil. Ela não teve condições de se sustentar. E, no caso particular da Wallig Nordeste, foi feito um empenho especial”. A partir de então, durante boa parte das décadas de 80 e 90 do século passado, a Wallig seria alvo de promessas de quase todos os candidatos a prefeitos de Campina Grande, que insistiam que se caso eleitos, reabririam a empresa.Local da antiga Wallig em imagens de 1986 Em 2006, através do “Condomínio Industrial Wallig”, utilizando os antigos galpões da empresa no Distrito Industrial, 16 empresas de vários setores fabricariam móveis e colchões; mangueiras de PVC; peças de plástico e computadores.  O então governador Cássio Cunha Lima na inauguração de 2006Fontes Utilizadas: Gazeta do Sertão (Coleção)Diário da Borborema (Coleção)Revista Veja (Coleção)Anuário de Campina Grande – 1980 – Grafset LtdaAnuário de Campina Grande – 1982 – Grafset Ltda","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgw1FcwDXvZ_0FInApPU4mnbkbs1TUtcXdMAyx62hmYMQ7sTtMsQYy4ZrWms2vX_dkO0t2RZhAYjIJ-Q-TvnRALaPx42vyR8HpQdjHfsUWBDkGSQ0AF6Okg7jfzIg_-L0q0AetJGHtkGYg/s200/Walligsimbolo.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi_NcWQBcr_9P_yWStVgD5paxBWQorHjyuCBQfZe3FA7dOhgg_RqoBAFLuJDGyLYF1Xo3ab4Md8Emxjzvt1Yl2XMmNWIX8iiR1FA0UJLvbrne0LQcT97mHIzWc1siLRvWFOkZmjD_Yaj40/s640/Wallig-inauguracao1daWallig.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhdVVpUECxRm1_n1RFisI1igvDlPi0LUZFTu65V5FwPjI-bMFNEnpwNw2rBXWRCBWDapxe90yvh_JGMYGi9S0bijJ30vmgFa1QWjkMFcP0XGXDUOiteP6dLfstGJY7y0pDhz9sb5QvKG4Y/s640/Wallig-inauguracao2joaoagripino.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgM7e4Nu4CeUb11s-o9_gboTHMcPmsIeWlP2Hy9oSoUY2ZY1GhPlFDhSBSBnsthHgI_a9vF1PBBoujxpxAKlEZTlfhrc_QN9d6ZoBeIGhItc-xfdLQINUhzHzvgWJZWMnBAKYyn3jckRqo/s640/Wallig-inauguracao3.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj-sg5hMp-2vhfoQjiGObRn-xUZBOJFdTym4dLSSB53lo8COwZ6e27siCPHn2wjGyXYxDairhxk924MCNpwdHs7eQ-F90Afor59QsgP3IDNRcN7yLrWuaYEYYPB8rnM0_MjMG7TRAHyqUY/s320/chaveiro.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjcgqKU1Aj3CBz63Xa52kGXUITsW83xqLlYLxJH6tJAC5DvvMcFH9hxhjNgSKg6V35Wh1D5kJCb4hDeG6LRicAUQimQHzD8htUzl5IpX6G62BkZRNwflwzgBKdk8Cg4u3OSJnA1NSMRFD0/s640/Walligemfuncionamento.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgw7XRRBE0XCqpskLonalMiQ6Z-7C7b9wnQxZNR3-N-TVVBwiOQGOF_n34tRwHjML13rFh_YepBSw74Kid49EkGdgEDePdkr9lluj_BVKp7FujURBLV4KQjyzkxUaOrXCQByoNwEp0O8ko/s640/walligem86-1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh-MzFixI-zwuOcFbX2mIW25pAdWPf1nG7PqYBr5hLEER7C_-fEBPgW9hTAqhe4vdInSsmgMmCCARw3VYtCEzxITd2s6iY_AQvD-VtnzP6EUEB-35n9UlmqoaZdaRzvS7RS8z7Au4tbggI/s640/walligem86-2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhEzMHapOuMV2iWechjKpT6MXf1d5WRzZEM3e7mQZRkn3JDWz2mbIeZL-l3cwVwPMfOH4XhyphenhyphenKe5YR3c57DUnvOdrio0O1WINxbVwZpW9f1onA8kBcIMzg8665y2Nepfs2AmZAp-BwyFuHs/s320/Cassio_wallig7.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/05/relembrando-wallig-nordeste-sa.html","publish_date":"segunda-feira, maio 24, 2010"},{"title":"O Museu de Artes Assis Chateaubriand (MAAC)","content":".  MAAC quando ocupava área do Parque Evaldo CruzSurgido através da Campanha Nacional dos Museus Regionais, idealizada pelo jornalista Assis Chateaubriand, paraibano da cidade de Umbuzeiro, porém, grande magnata das comunicações a nível de Brasil, o Museu de Artes fora inaugurado em 20 de Outubro de 1967, sob o nome de Museu Regional do Nordeste.A princípio, fora instalado onde se encontra atualmente, no edifício histórico do antigo Grupo Escolar Sólon de Lucena, construído em 1924 para abrigar a primeira escola estadual de Campina Grande, projeto arquitetônico do italiano radicado em João Pessoa, Hermenegildo Di Lascio.Ao acervo foram doadas 120 obras de arte entregues ao presidente da FURNe, professor Edvaldo de Souza do Ó,  pelo jornalista Assis Chateaubriand, frutos de doações efetuadas por diversos segmentos da sociedade brasileira. Assis Chateaubriand, óleo sobre tela do artista russo Dimitri Ismailovich(1968) - Acervo do MAAC Entre as obras constam representações de grandes artistas do cenário nacional, como: Pedro Américo, Di Cavalcanti,  Anita Malfatti, Cândido Portinari, entre outros.O museu manteve-se neste local até o ano de 1974 quando atravessou a Av. Floriano Peixoto e instalou-se nas dependências do antigo prédio do Telegrafo, hoje Museu Histórico, permanecendo até a entrega do edifício construído pelo Prefeito Evaldo Cruz no Parque do Açude Novo, em 1976, obra de autoria do arquiteto Renato Azevedo.(Arquivo do Museu Histórico do Campina Grande)O Museu em 1981 (Acervo Gazeta do Sertão)Em 23 de dezembro de 1997, teve início o processo de restauração do antigo prédio do museu, onde funcionava a Reitoria da UEPB, sendo instalado a exposição de longa duração das obras doadas por Assis Chateaubriand. Dessa forma, gradativamente, ao longo de 10 anos, no segundo semestre do ano de 2007 o MAAC definitivamente retomou seu funcionamento às dependências do antigo Grupo Escolar Sólon de Lucena, seu local de origem, sob administração da Furne, Fundação Universitária de Apoio ao Ensino, Pesquisa e Extensão, tendo a UEPB dirigido o museu no período de 1987 a 2007, após a estadualização da antiga URNe, Universidade Regional do Nordeste.Atualmente, o acervo artístico do MAAC conta com 566 peças, tendo enriquecido-a ao longo dos anos com doações expressivas promovidas por Jorge Amado, Banco Central do Brasil, Associação de Artistas Plásticos, Universidade de Guadalajara, entre outros.“O MAAC faz parte de um complexo museológico afim, que permite um recorte sobre a História dos museus no Brasil, especialmente no que tratar da significação “museu de arte” e “mecenato de Assis Chateaubriand” (extraído do texto elaborado pelo MAAC para divulgação na 8ª Semana dos Museus/2010).","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgZqGqxlNqtbe2Nw1UCDqp92bxuMeAYEmRUG_IQLbs_Bnnee1KTi5q5klLRm-kSOvrhFF3ZJ_gjBVHCZhMNbirhUJLoLxw8tV7MHr9azY6kTws96rQ5UV6cGKYrClNWuaQL15O-wcNV2eE/s640/maac.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEisGhg-_HSdClJUUB3SnmryFBiUfHKHjBjZfWWKi7JOYQ7q4aVPtj_IasHRJCL56fC46eXk0ykeydEkT075TktE7ppeLKSNVO6Nx-pUi8-m1PBINKp9ZmPE4YvBxjk4MpI4w7cYnCEhxTs/s320/Assis3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgkX3jjTdIlGxb4-qJsweZqi1HnZvpVqG0iakeuxLkKA2a7O89v3jhvAXPc64dsnrg6HV7iqDc2FE59N8a-eWqmuxKH8zyl9UuUCpciqdR8Wk7eCBOtt6PDAABxh-N71Ntbaj519gRKGCw/s640/MAACUrbaniza%C3%A7%C3%A3oEvaldoCruz.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiL1676OKYHC3EE3zY5Tr16uo5LbiRRU9dATRU1w3prC5PcOwEiUPr5DdC3YkDwI18PV3shd9Lr-6ZILOvXpwSe1ds2bLkrSyet6MGPZnwWeTTqfcALOgcl0odFTsrgrrMcAzBG5cglZBc/s640/MuseuAssisChateaubriandem1981.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/05/o-museu-de-artes-assis-chateaubriand.html","publish_date":"domingo, maio 23, 2010"},{"title":"Memória Fotográfica: Evento do Passado","content":". Mais um registro fotográfico do acervo de Socorro França. O que parece ser um comício, ilustres do passado campinense e paraibano se exibem em varanda. Identificamos algumas pessoas, a exemplo de Elpídio de Almeida, Hilton Motta (segurando o microfone), José Américo, Plínio Lemos, Severino Cabral e Otávio Amorim. Contamos novamente com a ajuda dos leitores do blog, na identificação correta da foto e do evento. Achamos melhor a postagem de fotos, mesmo não tendo a identificação correta, porque com a interatividade que a Internet proporciona, as dúvidas poderão ser respondidas com uma maior facilidade.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgH_tUNhkGTvaIkKZyT5uPPMt_pAGHfi9RGwDQZ4oPyKW4nC0TSaBZYhyphenhyphenI-rjgUAmBTdMBQH7ffAjv32QoyhNMWQO8xvmOY8HTdL5Dno7JA1q5HjBBkw8r7frBvrFgQRa6W5h7nRVfVvjk/s640/evento.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/05/memoria-fotografica-evento-do-passado.html","publish_date":"sexta-feira, maio 21, 2010"},{"title":"Propagandas do Passado: Forrall em 1988","content":". Nos anos 80, realmente o São João de Campina era o \"Maior\". Tínhamos o Spazzio, o Forrock, o Parque do Povo e além disso, pequenas casas de espetáculos como o \"Forrall\", que como a propaganda mesmo diz, era um rancho localizado na Avenida Canal  e mostrava aos turistas, atrações locais ou que pelos menos, estavam no eixo \"Paraíba-Pernambuco\", que é a base do forró tradicional. Seria muito bom se a cidade tivesse um espaço para shows semanais, mostrando o verdadeiro forró aos turistas, que procuram Campina Grande durante todo o ano e não apenas no período junino.Detalhe: Mesmo com várias casas de shows e o Parque do Povo, todos os eventos ficavam superlotados, mesmo os shows sendo quase diários no período junino.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjvwVz3u-pJoNzlefoOESoeySJNv_69dugrQiaxE00cEEO3PDK48yu6yD99Z7WxCuPhyphenhyphenxhkN2JD8OnO86giaD2341cDVkb9sTthemI8U0o-YOSf3a0jReO-5IEdkLOJkbiBM8NwDQcdu20/s640/Forrall1988.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/05/propagandas-do-passado-forrall-em-1988.html","publish_date":"sexta-feira, maio 21, 2010"},{"title":"Dia Internacional do Museu","content":". Nesta semana, mais precisamente no dia 18 de Maio, comemoramos o Dia Internacional do Museu.Ao contrário do que muitos pensam, visitar um museu não é adentrar em um espaço de coisas velhas e mofadas. A visita a um museu  está mais para o acesso à uma máquina do tempo, onde nos é proporcionado uma viagem por séculos de História, com resquícios de uma sociedade que só conhecemos nos livros.De mesma forma, os museus de artes nos remete a contemplar o universo da abstração idealizado por artistas que ousaram registrar em telas, e/ou esculturas, sua expressividade e o seu sentimento.Contando com a excelente compilação de reportagens promovidas pelo Programa Diversidade, da TV Itararé, postamos a matéria exibida no dia 18, onde a equipe desenvolveu um 'tour' pelos museus de nossa cidade, inclusive citando o Blog Retalhos Históricos de Campina Grande como uma das opções de Museus Virtuais abertos a visitação mundial através da internet.Ao passo em que agradecemos, mais uma vez à equipe do Programa Diversidade, apresentamo-lhes o vídeo:","images":[],"videos":["https://www.youtube.com/v/A2wpsM2oyKo&hl=pt_BR&fs=1&rel=0&color1=0x3a3a3a&color2=0x999999&border=1"],"orignal_url":"https://cgretalhos.blogspot.com/2010/05/dia-internacional-do-museu.html","publish_date":"quinta-feira, maio 20, 2010"},{"title":"CONSTRUÇÕES: O FERRO DE ENGOMAR","content":". Tempos atrás nos deparamos com um pedido da professora Clotilde Tavares, para que falássemos do Edifício “Ferro-de-Engomar”, que é localizado na Avenida Getúlio Vargas, centro da cidade.Tradicional aporte dos boêmios da cidade, não sabemos a data de construção do mesmo, porém, foi claramente influenciado no estilo “Beaux-Arts”, cujo prédio mais famoso é o “Flatiron Building”, que se encontra em Nova Iorque, nos Estados Unidos e tem a forma de um antigo Ferro de Engomar.Flatiron Building  Ferro de EngomarPorém, o edifício de Nova Iorque não foi o primeiro, pois antes dele já existiam o Edifício “Gooderham” de Toronto - Canadá, construído em 1892 e o “English-American Building” em 1897 na cidade de Atlanta – EUA.O “Ferro-de-Engomar” de Campina Grande, com certeza já passou a casa dos 50 anos de idade e foi edificado daquela forma, talvez, para aproveitar o terreno em toda a sua plenitude.Na imagem abaixo, encontrada no blog da professora Clotilde (www.umaseoutras.com.br), podemos observar como o prédio é pontiagudo.Se alguém puder nos ajudar com informações sobre o ano e quem construiu o edifício é só entrar em contato conosco que colocaremos aqui no blog.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjChcsFeeMTzN2RP6lNl02tYeAtM4p5d80Z4XmYFgmozf2sQAcvGNnmzUC6wGs8qWLb3aX3_xmGXoyKT_sqpzj-ANUC1uQDjuMz4zgDB_0oVL4iVRY2hWXWHHQJPvq0IceKZXqKfdtfuuo/s640/edificio2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjbKcUGxHyyJMm_Jicip3oMya_iuGCmUUO869bAFde85HUwS0b_HHthUVYiy7FbGMqR1SS5EkglGhK1rZqA9IQwlNjD5N7vJqCn-OOyoN-rcJV7L7mBsdeUtCvQswYx0eHMOm1JCaak6Yo/s640/fotooriginal.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjhF_6Af0pF-k5euNzKh53qA3Gaulx4R61rP6RZ3kNez_8-cf98mV1LmQ53VDPHBPp7FnL3rm8OK1aFDObLzAp1CcFPsFGnKdAwfA8Mn3ijeVlEMsn6kbUfNvfwWwB2KCWe4mMLOBeK24U/s400/ferro.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiFyczKEJltIvC8EJ4u6c4IB34Lnq5o7HdtqfFLiOIBriNsW7Bi3LFQhTLcBLWOWXZPNxBh7UDDoOCQxyltFkG-1T6TbZzU0kMa6q-hd_d3P7i7TKrYPFQG3cLOoct7NWfpOz0d4e0N7cg/s640/edificio3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhKgC0OUypCRVpeqTlKfdaiJCAYhyphenhyphenwLeTeisuU8t1IWMzSLCeYz7NzIuFaBMmV9Qa6Sc1bGBRsR9La_DIc5cDcFTiaH-PkddDCu7dF2Ud71JczunAn3MN0KEGDOg2jgMNpXnZ378AvfmT8/s640/fotodoblog.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEijC8dX-R0rAcdtmSFruL3KAmIjue7-pxi20fVnZPeX14KVdr3G4-Ifj6wrYFOI1Bt09SGnjr8eZ7Qk1ltHvG8sfHe9KCLTJA_-KZsp4ppd68QGei9UOUGMFfhPAru8IeZSyuOVIY8jB8g/s640/edificio1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj1s4LyhfJUy6voZ1FBQ3pUYS8l8V4h9ad9uZSyQmDGs4KkBm5rGm5ZPNTZBj-SmXMFkHt-a-7TkFUzUJEsTwa05xlHQJqcRnqO_arYvuLyen3r3IlH5sfsYMlAysV-vWokJ6qSmPZra-w/s640/edificio4.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/05/construcoes-o-ferro-de-engomar.html","publish_date":"quinta-feira, maio 20, 2010"},{"title":"Registro Fotográfico: Jornal A Voz da Borborema","content":". A foto acima registra a inauguração do jornal diário \"Voz da Borborema\". Ela foi encontrada na antiga coluna de William Tejo no jornal \"A Gazeta do Sertão\".","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjL2LKKrpWFf-nOlXBz-OdGg0dtNpAA-ev5wEup26K5_QIiMcRJvaCLqana_ODlwatpcx9SGxySoBzPkwTyZc7gG9-hgd1uQg56G8ajmN7syAQatauQ53JsDmjDsOxRRQ5CPQV0DHp8atM/s640/VozdaBorborema1937.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/05/registro-fotografico-jornal-voz-da.html","publish_date":"quinta-feira, maio 20, 2010"},{"title":"Memória Fotográfica: Rua 13 de Maio","content":". A foto acima é da Rua 13 de Maio, esquina com a Rua Rui Barbosa. À esquerda, o prédio onde vê-se um homem à porta é, hoje, o Restaurante Vila Antiga. Ao fundo, do lado esquerdo, o edifício mais alto é o Cine-Theatro Capitólio, em sua arquitetura original, conforme já postamos à respeito (CLIQUE AQUI). E bem mais ao fundo, no centro da rua, ainda é possível visualizar a parte superior da Igreja Batista.","images":["https://1.bp.blogspot.com/_Irc0MonzA2E/S_GQq7v-IEI/AAAAAAAAA6A/kWt2p2g5Yp0/s640/Rua+13+de+Maio.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/05/memoria-fotografica-rua-13-de-maio.html","publish_date":"quarta-feira, maio 19, 2010"},{"title":"Instalação da Sociedade Filatélica de Campina Grande (1951)","content":". A Agência Central dos Correios de Campina Grande foi inaugurada em 09 de Julho de 1950. Alguns meses depois da sua inauguração, já se instalava em suas dependências a Junta Governativa da Sociedade Filatélica, conforme demonstra a cópia do documento acima, encontrada como oferta para colecionadores da filatelia mundial, na internet.","images":["https://1.bp.blogspot.com/_Irc0MonzA2E/S_GPBei0omI/AAAAAAAAA54/Udoh9W3qmtU/s640/SocFilatelicaCG.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/05/instalacao-da-sociedade-filatelica-de.html","publish_date":"terça-feira, maio 18, 2010"},{"title":"Foto Histórica: Evento do Passado","content":". A colaboradora do \"RHCG\", Socorro França, novamente nos enviou uma preciosidade do passado de Campina Grande. Para a identificação do registro fotográfico, novamente precisamos da ajuda de nossos visitantes.Na imagem que parece ser  de uma exposição de artes, nomes como Milton Cabral e Elpídio de Almeida podem ser visualizados:Contamos com a ajuda dos leitores na identificação do evento e das pessoas que constam na foto.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhr0RPIo2YDZ7QQtstOJh-EWkinYnKw9AO-04fpRHHnq2JTCBfajhHEclqWlUsg9PHwQ5fcfKJlBnsTEK-RbzrMi6fcMRPsSkDDIYmvat6-8KAcrTG8Pr_-Kj1_zxUzBfHlBSe8_bl6iGw/s640/evento1.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/05/fotos-historicas-eventos-do-passado.html","publish_date":"segunda-feira, maio 17, 2010"},{"title":"Treze Futebol Clube: Campeão Paraibano de 2010","content":". Mais uma vez Campina Grande é a detentora de um título estadual paraibano. Em 2010, a bola da vez foi o Treze Futebol Clube. Com o título do Galo da Borborema, a cidade agora tem 31 conquistas (17: Campinense; 14: Treze). Parabéns aos campeões.(Foto encontrada no site www.trezefc.com.br)Vavá foi o grande herói do jogo Treze 2x0 Campinense ao marcar os tentos do Galo. Vejam os gols em vídeo do Sportv:Abaixo, na narração de JCC da Rádio Correio FM, a  íntegra da conquista do Treze, quando venceu o Campinense por 2x0.1º tempo:    2º tempo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVszKPZGh4w10cgdiORPM18Wfp1k0LrtumtdsUb5Ngc0uVWR2w2MijgGtGC6iz857h9evd5rjKhffDUdWRHVE5-AlyUufqfpobWXQgm9fH9uifAAKLorxRHKX1-4hPpiy1bS7iAbGRJCk/s640/treze2010.jpg"],"videos":["https://www.youtube.com/v/P1a4F7wKWtA?fs=1&hl=pt_BR&color1=0xe1600f&color2=0xfebd01&border=1"],"orignal_url":"https://cgretalhos.blogspot.com/2010/05/treze-campeao-paraibano-de-2010.html","publish_date":"segunda-feira, maio 17, 2010"},{"title":"Apresentação de Novas Viaturas da CELB","content":". A imagem acima faz parte do acervo fotográfico de Diego Gayoso. Trata-se de uma das fotos do arquivo da extinta CELB que seriam extraviadas à época da sua privatização.Esta foto,  mostra a apresentação das viaturas que eram disponibilizadas pela CELB para atendimento às necessidades dos serviços de eletrificação prestados pela Companhia de Eletrificação da Borborema (CLIQUE AQUI). O cenário é a Av. Paulo de Frontin, às margens do Açude Velho. O edifício murado ao fundo é o antigo Curtume São José, custumeiramente conhecido como \"Curtume dos Motta\", onde hoje está o Parque da Criança (CLIQUE AQUI). Foto do Acervo de Diego Gayoso (CELB)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj4v9qqEhEzATcMnb4roaDvKfTR7EQm8ra825f13YgRlMerFtC9ejkw90Cy7rzqRn9uOF885JQxXIY7uTa5WUlIDFn6gvnqeWoCzYyANrGnjXRflxwCG7iQDhh75CPr-3mB7u09jDvj5BA/s640/Antigo+Curtume+dos+Mota.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/05/apresentacao-de-novas-viaturas-da-celb.html","publish_date":"segunda-feira, maio 17, 2010"},{"title":"Marinês, 3 Anos de Saudades...","content":". Marinês, Luiz Gonzaga e Abdias Quando saudosamente no dia de hoje se registra três anos do falecimento da Diva da Música Nordestina, Marinês, re-apresentamos aos leitores do Blog RHCG a série de matérias sobre a Rainha do Xaxado, retratada sobre a ótica de artistas da MPB contemporânea, contidos na obra \"Marinês Canta a Paraíba\", idealizado por Noaldo Ribeiro.Seguem os links que os levarão aos posts originais:\"Marinês Canta a Paraíba\"Capítulo 1: http://cgretalhos.blogspot.com/2010/01/serie-marines-canta-paraiba.htmlCapítulo 2: http://cgretalhos.blogspot.com/2010/01/serie-marines-canta-paraiba-episodio-02.htmlCapítulo 3: http://cgretalhos.blogspot.com/2010/02/serie-marines-canta-paraiba-episodio-03.htmlCapítulo 4: http://cgretalhos.blogspot.com/2010/02/serie-marines-canta-paraiba-episodio-04.htmlCapítulo Final: http://cgretalhos.blogspot.com/2010/02/serie-marines-canta-paraiba-episodio.htmlAcrescentamos a entrevista concedida por Marinês ao Programa \"Paraíba é Sucesso\", apresentado por Osvaldo Travassos na Rádio Tabajara, de João Pessoa, onde nossa cantora relata sua História, além dos planos que desenvolvia à época.Parte 1:Parte 2:Parte 3:Parte 4:","images":["https://4.bp.blogspot.com/_Irc0MonzA2E/S-0uVTwP6wI/AAAAAAAAA5I/wpK68WDvnMY/s640/marines-e-lua.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/05/marines-3-anos-de-saudades.html","publish_date":"sexta-feira, maio 14, 2010"},{"title":"Colégio Alfredo Dantas vitorioso nos esportes na década de 80","content":". O Colégio Alfredo Dantas (CAD) sempre foi destaque nas modalidades esportivas em nossa cidade. Prova disso são as matérias abaixo, que foram publicadas originalmente no Diário da Borborema. A primeira datada de 1984 retrata a vitória da escola nos \"Jogos Escolares da Paraíba\". E a segunda de 1985 mostra a consolidação do Colégio em mais uma edição do torneio. Para visualizarem as matérias, cliquem nos links para ampliar as imagens:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgFdkRaLRJHUFRj-04JQPwNL9eNXImAm-p6IKidgdohvjdk7rh6LKBgpKRwO9CRxCm4uooHri4_7UgFxpGcXGomdqmDyMqNNIK0OlxTB514PO-O-FwrpvntVUEKRxdcDW5CIbilZ0ydb3o/s640/CAD1984.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgikUL2MaLFQngUp3PcPlvmRuH6olI-vsMLMVSyuYp-m_Vs7cwcmNzmRMdGtsEO1_6KrZELS9pls-7xgNxlxqUsLfTELAgLvVldCaKwRORCjQ4BLs3qkWI5WHUvLgJeDFQoOd1FAaMwQQA/s640/CAD1985.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/05/colegio-alfredo-dantas-vitorioso-nos.html","publish_date":"sexta-feira, maio 14, 2010"},{"title":"Um Cápsula do Tempo em Campina Grande?","content":". Uma mania verificada em filmes americanos, que retratam os anos 50 e 60, era o fato desse povo em especial, colocar em recipientes memórias da época em que viviam. A idéia era que os artefatos fossem abertos por gerações futuras. Essas recordações se constituíam em fotos, vídeos, áudios, textos, ou seja, tudo o que representasse uma determinada época e povo.Uma reportagem recente, veiculada pela TV Paraíba em homenagem ao aniversário de Campina Grande em 2009, despertou a curiosidade dos que fazem esse blog. No Parque Evaldo Cruz (Açude Novo), precisamente onde se localiza o monumento “Arius”, a reportagem da TV Paraíba relatou que nesse local está enterrada uma espécie de “cápsula do tempo”. Ela teria sido colocada ali nos anos 70, só devendo ser aberta novamente em 2064, no segundo centenário da cidade. O local em que possivelmente o artifício está enterrado é nesse círculo da foto abaixo:Gostaríamos, que se algum de nossos amigos que visitam o blog tenha o conhecimento do conteúdo do objeto e histórias de como surgiu à idéia desse acontecimento (se é que realmente existe tal fato), deixem comentários nesse tópico, para que a nossa curiosidade e de muitos que irão ler esse post, seja saciada.Anexo 1: Recebemos o comentário feito pelo Professor Mário Vinicius que ao ler a postagem nos enviou o seguinte texto:\"Não tenho documentos que possam provar a existência da cápsula. Contudo, através da história oral, soube do conteúdo da mesma:1 - depoimento do prefeito Evaldo Cruz, em cuja gestão foi edificado o Parque do Açude Novo.2 - filme do desfile do 110º aniversário da cidade, realizado à noite, em 1974.3 - filme sobre Campina Grande,realizado em 1973 e exibido nos cinemas da cidade: \"Que cidade é esta\" ?4 - Jornais e fotos da época do 1º centenário.Algumas pessoas falaram que estaria também jornais sobre alguns fatos ocorridos aqui em nossa cidade. Uma delas seria a participação de Campina Grande no Cidade x Cidade do programa Sílvio Santos. Não consegui saber quando a cápsula foi colocada naquele local. Contudo, se foi ainda no governo de Evaldo Cruz (1973- janeiro de 1977), esta última informação não tem fundamento, pois a participação da cidade ocorreu no ano de 1979.Prof. Mário Vinícius\"Anexo 2:Voltamos a este assunto, pois encontramos no site da Cinemateca Brasileira (www.cinemateca.com.br), a seguinte informação (Leiam o texto \"Sinopse\"):CRÔNICA DE CAMPINA GRANDEA Cinemateca Brasileira não possui este filme   CategoriasCurta-metragem / Sonoro / Não ficçãoMaterial original16mm, COR, 17min, 187m, 24qData e local de produçãoAno: 1975País: BRCidade: Campina GrandeEstado: PBSinopse\"Filme realizado com o objetivo principal de ser guardado em uma urna especial no interior do grande monumento aos índios Arius, erguido em 1975, para comemorar mais um aniversário de fundação da cidade. Resguarda um caráter eminentemente otimista apresentando tudo sobre e da cidade Campina Grande: ruas, praças, personalidades, suas riquezas, sua cultura, sua história\". (ECJP/SMB)GêneroDocumentárioDados de produçãoCompanhia(s) produtora(s): Cinética Filmes Ltda.; Prefeitura Municipal de Campina GrandeProdução: Bitencourt, MachadoDireção: Bitencourt, MachadoDireção de fotografia: Bitencourt, MachadoÉ pessoal, parece que tal urna existe mesmo.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhUbqPOE_tiaU-PReUidvi4fY2QvoH9Iby5kAkVkn7CUtW67xHKxJhyd5jVDBB1KE4l3UB8U-ea_R5pgxbtx-DnqISz1p0BMrRH3WJE1-s2K5PHvisl-V6v87t_lRzSOo4HAx7SMRnSMRc/s200/ampulheta.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgEGeUTCbdTH3PwGfC0CFm8e5yvwdvGbhWy8oSnayfavr8z4NjfLpV11QHeeSRXBjVFkagDIH09bfRoTbU57B5LZlwpWTI-HVdZi7xUJiGeHvA6A0BTF5We8ywwDgHXE5Rv9JB-Zj9_ukM/s640/acudenovo-capsula.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/11/um-capsula-do-tempo-em-campina-grande.html","publish_date":"quinta-feira, maio 13, 2010"},{"title":"Túnel do Tempo: A programação das TVs locais de Campina Grande em 1987","content":". Encontrada na edição de 19 de março de 1987, abaixo temos a programação das TVs locais de Campina Grande na época. Destaque para a TV Tropical de Caruaru, que mesmo sendo de Pernambuco, em alguns momentos de sua história teve até programas feitos por jornalistas de nossa cidade (Cliquem para ampliar).","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiZroS07tHIscZtkhcOBIjG1GyGCYbIiGFxagDE2Mn4w59Y4Ni5siyZAvCuyIH3fWjtFgoDvKM_BFY6BH6UMQlbRuQngG3PqLcD4-jGiKcyICM0hVLNBWO21mknUGHG1E4sJmIp-CEiGws/s640/19-03-1987-programacaotvlocal.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/05/tunel-do-tempo-programacao-das-tvs.html","publish_date":"quinta-feira, maio 13, 2010"},{"title":"Memória Fotográfica: Mais algumas fotos do Acervo de Socorro França","content":". Hoje postaremos mais algumas raridades do acervo de Socorro França, que está fazendo a gentileza de nos enviar um rico acervo fotográfico sobre o passado de nossa querida Campina.As primeiras duas fotos são visualizações da Avenida Floriano Peixoto, datada de 1950. Observamos o Edifício do antigo Grande Hotel e o da antiga prefeitura, edificações estas que já foram alvo de vários tópicos aqui no blog:A foto abaixo, outra raridade do acervo de Socorro, foi tirada em plena Praça da Bandeira. Dá para visualizar bem nesta imagem de como a Praça era mais bonita, mais verde, mais cheia de vida:Podemos ver ainda, o Prédio dos Correios ao fundo. Esta imagem foi feita pela Foto Arte, que era de propriedade de Agricio Cacho, que possivelmente era irmão de José Cacho, já amplamente falado aqui no “RHCG” e tido como um dos que mais registraram a história visual de Campina Grande.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjGV3yr7auBuS31WZBRD8yl5O8EPdhslAbvUK9FA0IfxXLS6ENRbfp_EZNYBh2sU37lS9yKvqw4OIr1TAThRMplDeW9w1KKEoXzGq-HtrQme5R1nnv1Vb9rNX1Z7vzvCAKsbLp_0SNTbIY/s640/foto1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPmd_NCBDRpYqUds5BpEMsj_Zh6cjqMD2OgVdEkb7LAQ9eDadpq-dgxqnVOhlQy1iQI1XE2oYukUDnnz7IAC2ulAbCZzcw-zOT2dN2-OJe1gG1hhgfiDLHs-WoS69nTIOgrq_HAlQC3JY/s640/foto2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgjNDIVMvM_dJuiNPDGa4mp7Omhxyt3nDUBtIl2Nw2R50G9JkIfxTvkJTBUBFyKAJWFanjLkj_hYIOwOnoq_eP3_P6_XlCVot1bPjZNtzmWwBz3sFklwxte5Qfdbdz0655_hPNWm79w6LY/s640/praca.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiF1ouPf-3qlmCjnrP00xle2jIo9Wulpz6Nakrt3bmaJ26Sl7GFJOdA3ysOhzKQ2tFbNPZmp-KsC8wG6_2cSAtGdz71SEW_iIpIqfQ95sMRdxRDdR3zyJ8K-d1TwYRgkf26etScNnuigQI/s200/cacho.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/05/memoria-fotografica-mais-algumas-fotos.html","publish_date":"quarta-feira, maio 12, 2010"}]