[{"title":"Suspiros Poéticos... e uma Dúvida","content":"Suspiros Poéticos... e uma Dúvida. No início desta semana, uma postagem de Facebook ganhou destaque entre os campinenses e, em pouco tempo, tornou-se um dos chamados \"virais\" na grande rede.A jornalista Carol Corso, moradora de Porto Alegre, no Rio Grande do Sul, postou em seu perfil pessoal uma história curiosa, construída à partir de um livro comprado em um sebo.O livro, \"Humildade, Paixão e Morte\", de Davi Arrigucci Jr, foi comprado pela internet e ao recebê-lo, Carol encontrou entre suas páginas um marcador com um texto que romantizou todo o contexto.Eis a íntegra da sua postagem:Comprei um livro de um sebo pelo Estante Virtual. Chegou hoje!Mas antes de começar a ler, preciso saber:Wellington, por que tu não guardaste o marca páginas da tua amiga Virgínia?Explico: o livro pertencia a um tal de Wellington, de Campina Grande, Paraíba. Descobri isso porque o nome dele está escrito no índice.Mas ao folhear a obra, achei um marca páginas com um recado atrás:“WellingtonQue bom ter um amigo legal como você. Adoro a força que você une a si e o carinho que há entre nós. Agradeço a Deus por ter um amigo assim.Te desejo tudo de bom!Com carinho. Toda a felicidade para Nós.Beijão da amiga que te gosta muito,Virgínia.Campina Grande, 05/07/1980”Há 36 anos este marca páginas existe.A edição do livro que comprei é de 1990.Wellington assinou seu nome no livro com a data ‘setembro/1996’, então comprou ou ganhou a obra nesse ano. Por isso, se minha matemática não estiver errada, entendo que usou esse marca páginas por, pelo menos, 16 anos.Será que Wellington casou com Virgínia? Será que eram só amigos? Será que está vivo? Será o que mais? Onde eles estão agora?Isso pode ser poesia. Um conto. Talvez até um grande romance! Ou \"apenas\" mais uma história entre tantas outras por aí...Por que o ‘Nós’ do recado estava sublinhado?A escrita de cada um fala muito da gente. Pelo menos eu acho.Wellington, posso devolver o teu marca páginas, se ele ainda for importante para ti. No mais, sou grata por ter deixado ‘Humildade, paixão e Morte’ do Davi Arrigucci no sebo para, depois de 26 anos, vir parar em minhas mãos.\"Estudante do curso de Letras, o livro comprado pela gaúcha Carol Corso trouxe curiosidade não só à ela, como à grande parcela dos internautas que compartilharam sua postagem, gerando uma grande busca virtual por \"Wellington\" e \"Virgínia\".Wellington R...???Esta história não poderia ter surgido em outra situação, que não nas páginas de um livro de poesias... O BlogRHCG, como ferramenta de grande alcance também se prontificou a contactar a autora da postagem e se enquadrar nesta busca por um desfecho para o contexto abordado.Quem é Wellington? Quem é Virgínia? Onde estavam em Julho de 1980? Onde estão em 2016?Ajudem-nos!Frente do Marcador","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg3nVYIccpPkCQpnyOMsCYIW1uEmqnwZR_6ZrZdvZfr4_sEAyOMv0IMVh_W_QwJT4BDgoEo3NYKBpr-7jPRSkQVucYqtHxqx0oLEUpiEQ6pQav02M7xdX7-IkYhMvYl-K1bjpBbiJbIaLc/s640/Carol.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjMuxchAudfju-KV56wVpFWg3Jh-BFxUM1_p0DXc0pVQ3nZqoKJrgakQvZQk-7ryX4O5SMX64jBrEEuzBoxMxTCs6wnieGEPWLacHf2huQAOmkdsnxnAe3SotBOXzThyFVIzFlks_IazhQ/s400/MArca2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgybkrLfBOGcIGpkvmD3_ojcNrIzUcVz1tqj2p1qkOttiC_B9yGPzNdn4bnTgUR957BTlZSGouMTqny-uW9zGGdimuRg04xKnLL4MKvJ-ZrRhqL7Z-Cj5kOjwNT-xBKITgT50FsRHVSKTc/s320/Well.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgMUg7w2BJa3ogDmVdFo1ewpRzcKtf4y5tCQZrbZX3cU9ejE1AEKjgiEctEwi2wquqKrJA-gc7w-j6YqW_k80wPfwrTVuRSWrgvStxhtzddIAR1LHEOQeIUszAZw28zKUtlzCc5K-UhEGY/s640/Marca1.jpg"],"videos":[]},{"title":"BlogRHCG - 07 Anos!!!","content":"BlogRHCG - 07 Anos!!!. Hoje, 21 de Agosto de 2016, o Blog Retalhos Históricos de Campina Grande se reserva ao direito de comemorar o alcance cronológico de sete anos de atividades!Há 7 anos, centenas de pessoas são contempladas com informações curiosas sobre eventos pretéritos componentes da heróica saga da Rainha da Borborema, desde a ‘Vila Nova da Rainha’, passando pela ‘Capital do Trabalho’, culminando na ‘Cidade High-Tech’.Através de 1.990 postagens, frutos de pesquisas contínuas dos idealizadores deste espaço e dos bravos e incansáveis Colaboradores da História, que comumente remetem matérias de interesse coletivo, pôde-se promover uma revolução no modo de se consumir História, por parte de quem acessa o conteúdo aqui disposto.Desprezando a didática, a grande teia da História da nossa urbe vem sendo tecida fato à fato, de forma  anárquica em relação à cronologia, onde o conjunto de dados envolvendo fotos, vídeos e textos são processados de maneira prática, facilitando a compreensão do internauta com linguagem simples e contextualização objetiva.Neste aniversário, convidamos a comemorar conosco os órgãos de comunicação locais que, desde o princípio apresentaram nosso projeto com entusiasmo, favorecendo o crescimento do público que, declaradamente, se viciou na História de Campina Grande.Foi através da seriedade e da credibilidade apresentada, cotidianamente, que conquistamos a simpatia de personalidades da imprensa e da política, tanto municipais, como estaduais, que propagam ainda mais o intento desse projeto que tem por finalidade provocar a sociedade para que ela mesma conte sua História.Nessa ótica, recebemos grandes presentes como o reconhecimento de Serviço de Utilidade Pública Municipal, Menções de Aplauso da Câmara Municipal de Campina Grande e da Assembleia Legislativa, bem como as Medalhas de Honra ao Mérito concedida aos criadores do Blog, como reconhecimento institucional pelo resgate da memória proporcionado dia após dia por todos os que promovem esse espaço virtual!Por tudo que nos foi possível apresentar até esta data, quando comemoramos estes sete anos de atividade do Blog RHCG, também é sensato que agradeçamos à toda sociedade que comunga desse propósito.Obrigado, Campina Grande!Adriano Araújo e Emmanuel Sousa(idealizadores)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiu2MnfiAeI9bmd-tC-x3EkmhKWn3Z1EggoYFR8_8CE65Ganxj2zTbJ5ugYx7AtBz0oknsXxqGlPqYy96HMIaDVJt5H_5hSYQYO_6Ebcftd72ROGhcxZXi2r716zRG0-zqysATnDHLWMU0/s640/Logo7Anos.jpg"],"videos":[]},{"title":"DIA DO HISTORIADOR - Homenagem do BlogRHCG","content":"DIA DO HISTORIADOR - Homenagem do BlogRHCG. ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEipvOVPWhzpagZ9eTtdU4VnPJGUJUEwCf9iI9KQI9lKVRxY6jI_n-_VCkEp4zSP_ROJCrT45v7cs00bz4jeEqKqEjQCWHS07c7JJ1lC_FvqfA4HHbARWoPaLo-Ehyphenhyphen6A0iLzSIO1-ncL-L8/s640/DiadoHistoriador.jpg"],"videos":[]},{"title":"SOB UM MOTE DE ERNANI LAURITZEN","content":"SOB UM MOTE DE ERNANI LAURITZEN. Ernani LauritzenAinda vive na memória a lembrança dos grandes cantadores que percorreram a feira de Campina Grande distribuindo alegria com seus repentes, emboladas e desafios: Zé Limeira, João Benedito, Bernardo Cintura, Otacílio Batista, Toinho e Dedé da Mulatinha... o folclore popular tem eleito como os melhores desta literatura que costumamos chamar de “Cordel”.Ernani Lauritzen (1886/1955) possuía uma pequena fábrica de gelo na Travessa Lindolpho Montenegro e escrevia para o Correio de Campina (jornal fundado pelo irmão Cristiano em 1911) quando a vida lhe chamou para a política, ingressando nas fileiras do Partido Republicano do governo epitacista. Com a morte do pai assume o governo de Campina (1924-1928). Eleito João Pessoa afasta Ernani da interventoria por não seguir à risca a sua política. Tempos depois, o filho do “Gringo” é nomeado Coletor cargo que exerce até a sua morte ocorrida em 01 de janeiro de 1955.Admirador do repente, já estava na coletoria quando em 13 de janeiro de 1936, observando a regra da compra de cavalos na feira, foi pedir aos cantadores Josué da Cruz e Agostinho Lopes dos Santos duas glosas para o mote: - Um é bom, dois é melhor;/Três é ruim, quatro é pior.A peleja se iniciou com Agostinho, com os seguintes versos:- Sem recursos geniais,Tenho mesmo de falar!Seu Ernani, eu vou glosarSobre esses quatro sinais.Meus dons espirituaisEu apresento ao major...Um é bom, dois é melhor,Diz o trocado na feira,E, citando a regra inteira:Três é ruim, quatro é pior!Ao passo que Josué, cantador de pele adusta que por um tempo residiu em Esperança, versejou:- Meu colega, companheiro,Repara bem, mira e mede,Que tudo isto só se sucedeAo sujeito que é troveiro!Gloso os sinais do vaqueiroA pedido do major...Um é bom, dois é melhor,Posso afirmar ao senhorQue assim diz o trocador:Três é ruim, quatro é pior!Com efeito -, explicava Ernani Lauritzen – que o sertanejo antes de adquirir algum animal de montaria, observava-lhe os sinais dando preferência aos que tivessem um ou dois; os de três possuíam qualidades duvidosas, apresentando-se como um mau negócio, enquanto que os de quatro sinais ficavam para “refugo” vaticinando a “dita matuta”: Quatro é pior!Campina por ser o grande empório do Sertão atraia para si estes representantes da nossa cultura desde tempos imemoriais. As suas praças foram palcos de muitas cantorias e ainda ecoa os aplausos de uma platéia ávida por escutar a sabedoria popular em versos.Temos notícias de que Ernani Lauritzen assumiu uma cadeira na Assembléia Estadual e participou da Maçonaria como um dos fundadores da Loja “Regeneração Campinense” (1923). Torcedor do “Treze F. C.”, dirigiu o jornalzinho (Treze) que noticiava a glória de seu clube.Rau Ferreira*Poeta e escritorReferências:- ACL, Academia Campinense de Letras. Mais um mergulho na história campinense. Edições Caravela. Campina Grande/PB: 2001.- ARAÚJO, Fátima. Paraíba, imprensa e vida: jornalismo impresso 1826 a 1986. 2ª Ed. Editora e Jornal da Paraíba. Grafset. João Pessoa/PB: 1986.- CÂMARA, Epaminondas. Datas Campinenses. Departamento de Publicidade. João Pessoa/PB: 1947.- ELISIÁRIO, Aílton. História Maçônica de Campina Grande. Campina Grande: s/e, 2006.- FILHO, Coutinho F. Violas e repentes: repentes populares, em prosa e verso; pesquisas folclóricas no Nordeste brasileiro. Recife/PE: 1953.- FILHO, Lino Gomes da Silva. Síntese histórica de Campina Grande, 1670-1963. Editora Grafset: 2005.- GAUDÊNCIO, Bruno Rafael de Albuquerque. A palavra impressa: uma história dos jornais, revistas e outros suportes impressos de Campina Grande (1913-1953). Anais Eletrônicos do XVI Encontro Nacional de História. ANPUH/PB. ISSN: 2359-2796. 25/29 de Agosto. Campina Grande/PB: 2014.- MOTA, Leonardo. Violeiros do Norte. 5ª Ed. Livraria Editora Cátedra: 1982.- PARAHYBA, Almanach do Estado (da). Volume XVI. Imprensa Oficial. João Pessoa/PB: 1933.- XAVIER, Maria do Socorro Cardoso. Tesouro redescoberto: a riqueza do folheto em verso. Editora Universitária: 2002.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhHNAxdXyFipJav5FRIb0OrsotKrWYiWjjEMWkHcLqmDykycyY6t9m2UN25bkYZciTomyvGuZo-fBJ1BblYA9TJLSgmOFJ2oFfelSDEA5DUTzmMMXJsnRS1GsgpEeklDp4DdPhYB0wFvZ0/s320/Ernani.jpg"],"videos":[]},{"title":"41º Festival de Inverno de Campina Grande","content":"41º Festival de Inverno de Campina Grande. Texto e Foto: Walter Tavares \"Ontem, a educadora e promotora cultural ENEIDA AGRA MARACAJÁ abriu mais uma edição do FESTIVAL DE INVERNO DE CAMPINA GRANDE, simultaneamente na Feira Central (com teatro), na Praça da Bandeira (com música) e no Teatro Municipal com Dança. 41 anos de um dos festivais culturais mais importantes do Brasil, e que em todos estes anos trouxe para Campina Grande as maiores glórias das artes e da cultura, entre as quais muitos nomes estrangeiros. Eneida criou em 1974 o FENAT, Festival Nacional de Teatro, que premiou como melhor ator Jorge Fernando, hoje diretor da Globo, e o sucesso do FENAT foi tanto que em 1976 foi ampliado para Festival de Inverno de Campina Grande. Esta foto de 1974, no teatro Municipal severino Cabral, mostra dr. Amaury Vasconcelos, chefe da Casa Civil do Governo do estado, lendo um discurso-poema durante a abertura do FENAT, a apresentadora Tereza Madalena, Eneida Agra, o embaixador Paschoal Carlos Magno e o grande prefeito da cultura Evaldo Cruz. Ao fundo, a Filarmônica Epitácio Pessoa.\"Abaixo, logomarga oficial do 41º Festival de Inverno de Campina Grande, edição 2016, com hiperlink para a página oficial do evento:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjHZ2p2VD7IFTFswbwXH-piGF87ini0NQjmT2G4StRQhsVI5y4LWMrs2tKr0QZwmdQZLtNhrXqMwZNNR62UYI7NgPZimEQq25fJ8uzRv0fb62DX_7Q6AGGGlThYTKKRYwTdiHrqPUCNug4/s640/fenat1974.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiQWZQWSoZoaWQ_BF4zRqTXgtB2RykO4GhLzhTGTifIh3PnaJxSvKDQNzUGbWkK6fOpm3YIrUENcrYriTn5KhFdN1b5Bi1om7ecCMWtvHRMCjaGudXkJrYpNNzViqTHTEtCRw5yXPqscUw/s640/41FICH.jpg"],"videos":[]},{"title":"Ontem/Hoje: Centro Paroquial da Catedral de Nsa. Sra. da Conceição","content":"Ontem/Hoje: Centro Paroquial da Catedral de Nsa. Sra. da Conceição. A equiparação do ontem e hoje acima, nos mostra dois momentos da arquitetura da parte posterior da Catedral de Nossa Senhora da Conceição.Na primeira foto (ontem), visualmente temos o Monumento construído em 1928 pelo Cônego João Borges Sales, em Homenagem ao Monsenhor Sales, logo à frente do portão principal; onde em sua base também estavam depositados seus restos mortais.De acordo com o Pe. Márcio Henrique, que já foi pároco responsável pela Catedral de Nossa Senhora da Conceição, este monumento estava localizado na parte posterior ao templo, onde hoje está edificado o Centro Pastoral. Quanto ao seu desaparecimento, não há ciência de quando fora destruído mas, com certeza, as relíquias do Monsenhor Sales foram transladadas para o Jazigo do Clero Diocesano, no Cemitério do Monte Santo.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjjFZHNX2Ev7OMDEtlxjNbhaTi3BYwASVO2KG4n85GcnNtGCmdNzW8T8I1WNWdCQv24pljBC4HilI-4FuTd2Nlxc2imqnESXAnhsKaZFJzzkicFcJzo6dH897SmU5x8en0NSIi3qL8mloM/s640/CentroParoquialCatedral.jpg"],"videos":[]}]