[{"title":"Programa Diversidade: Especial Clube Ypiranga","content":". A competente equipe responsável pelo Programa Diversidade, da TV Itararé de Campina Grande, realizou mais uma excelente matéria de interesse Cultural, como é sua verve, porém, de aspecto também histórico, uma vez que a abordagem foi o Clube Ypiranga, espaço tradicional da sociedade campinense, fundado a partir do time de futebol de mesmo nome, em 13 de Maio de 1926.Notificado pela SUDEMA,o Clube está passível de fechar suas portas o que, em se concretizando, gerará o prejuízo cultural à uma parcela social cativa, frequentadores assíduos dos bailes realizados em suas dependências, há décadas.O Blog Retalhos Históricos de Campina Grande pôde participar da produção da matéria, do qual agradecemos esta nova oportunidade de parceria junto ao Programa Diversidade, parabenizando a todos os envolvidos não só na realização da reportagem, como pela iniciativa de 'levantar a bandeira' da causa do Clube Ypiranga, que este ano completou 85 anos de fundação!","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/06/programa-diversidade-especial-clube.html","publish_date":"quinta-feira, junho 30, 2011"},{"title":"Propagandas do Passado: Catterpillar Brasil S.A.","content":". Arquivo encontrado em edição de setembro de 1962, da Revista \"Quatro Rodas\" da Editora Abril. É uma propaganda da \"Caterpillar Brasil S.A.\", mostrando a construção de estradas na região campinense.Agradecemos a José Ezequiel do blog \"Tataguassu\", que retrata a história de Queimadas-PB, pelo envio do valioso arquivo.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh_obyhJCdUcIcLOID3C8zlZRPIzc_eRlMeNosX61kKJQ2nFU2ZlRa2U0OnS6gZ21Tf6VBmeaUbNbzMEoN-jU6yHk5Icyvke9PMqaW5gmeepsCZbAbpKLafx7NE6BQpjml0dNwDAwx9ESY/s640/campina.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/06/propagandas-do-passado-catterpillar.html","publish_date":"quinta-feira, junho 30, 2011"},{"title":"Memória Fotográfica: Hotel Ouro Branco e Edifício Lucas","content":". Através da contribuição de Welton Souto Fontes, postamos duas fotos magníficas aparentemente creditadas aos anos 60, haja visto os modelos dos automóveis presentes nas mesmas.Tratam-se do Hotel Ouro Branco (visto da Praça Clementino Procópio) e da Rua Marquês do Herval, com destaque para o Edifício Lucas, respectivamente.Pç Clementino ProcópioRua Marquês do HervalE, já contando com as eficazes observações do Prof. Mário Vinicius, a quem agradecemos, podemos atualizar os dados postados: \"Sim, são da década de 60. Na foto da Rua Marquês do Herval, não havia  asfalto(o início foi a partir de 1971) e ainda existia trânsito pelo   Largo da Flórida, atual Calçadão, se observaramos o canteiro dividido  bem no Centro. Outra observação, ainda sobre a 2ª foto. Ampliando a foto da placa do  lado esquerdo, temos uma propaganda da Viação Nordestina Ltda com o  número do telefone: 2315. Somente a partir de 1974 os ramais telefônicos  na cidade passaram a ter mais de 4 dígitos. E sem querer abusar da paciência dos leitores, na primeira foto vemos a  Praça da Ternura ainda dividida por uma rua onde ficava a praça de táxi.  E quem tiver a curiosidade de ampliar a foto, verá ainda, do lado  direito entre as palmeiras, um carrossel de carrinhos de madeira que  existia no local.\"","images":["https://4.bp.blogspot.com/-nvnpmD21uJE/TgsVDIG6G1I/AAAAAAAABng/kBzNpIKTJdM/s640/HotelOuroBranco.jpg","https://1.bp.blogspot.com/-IXQOcxuK2f8/TgsVHejaRII/AAAAAAAABnk/TShgHla0I_M/s640/MarquesdoHervalII.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/06/memoria-fotografica-hotel-ouro-branco-e.html","publish_date":"quarta-feira, junho 29, 2011"},{"title":"II Festival Internacional de Música de Campina Grande (2011)","content":". Pela segunda vez, Campina Grande estará realizando o Festival  Internacional de Música. Desta feita contando com a participação de  professores de música erudita de 7 países, incluindo o Brasil. Clique no 'banner' abaixo para acessar o 'site' do Festival para conhecimento dos detalhes deste importante evento.Enviado por Carlos Alan Peres da Silva","images":["https://2.bp.blogspot.com/-d89xvZYNQO4/TgsMN1cFZlI/AAAAAAAABnQ/v1PwmdMuZlk/s640/banner_fimuscg.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/06/ii-festival-internacional-de-musica-de.html","publish_date":"quarta-feira, junho 29, 2011"},{"title":"Memória Esportiva: O Real Madrid do 40","content":". Mais um resgate do rico passado do futebol amador de Campina Grande. Trata-se de uma foto do \"Real Madrid do 40\", resgate feito por Alberto Jorge, através de contato efetuado com nosso colaborador Jobedis Magno:O email:\"Prezado Jóbedis Magno,Parabenizo a você e aos colaboradores do site cgretalhos. Cada registro marca a nossa caminhada nas diversas fases da vida.Nesta fotografia do Ferroviário da Vila, relembramos de colegas que pelo futebol participaram dos nossos domingos de lazer.Anexo, fotografia de 1977 do Real Madrid do Bairro Quarenta, para contribuição com esta página. O 5º jogador em pé é José Maria, líder e presidente deste time. O último agachado é Alberto Jorge, este que lhe escreve\".  Alberto JorgeNota: A imagem do Ferrovíario da Vila a que Alberto se refere é a foto do post do dia 21 de junho de 2011.Existe um site bastante rico de informações sobre o futebol amador de Campina Grande. Pode ser acessado através do link: www.futeboldepeladacg.com .","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKKr5e26Pue9fXBJmWA70CUhP3U2ZjdWzp2PpDqRL4CMrP4knBO9Y6W2mZT6nP3vdxOeGo53j-gad7n8tW-YjloLotAz8u1g1j5A1AEs38VjsQK7GA6VN4M0bUH59LGDhnOoJDr9GkU0E/s640/FotoRealMadriddoBairroQuarenta.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/06/memoria-esportiva-o-real-madrid-do-40.html","publish_date":"segunda-feira, junho 27, 2011"},{"title":"Memória Fotográfica: Arquivos de Nilo Tavares - Parte 3","content":". Confraternização do “Dia da Imprensa”: Josusmar Viana; Nilo Tavares; Luismar Resende; Epitácio Soares; Ramalho Filho; Leonel Medeiros (Bolo Cru)No Gabinete do Presidente da Fundact: vereador Euclides Ribeiro; Edvaldo do Ó; Nilo Tavares; Noaldo Dantas; Aldino GaudêncioÀ esquerda José Tavares; Nilo Tavares e Telê SantanaNilo Tavares com ex-atleta do Treze FC Zezinho IbiapinoAgradecemos a professora Clotilde Tavares pela confiança depositada.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjGd5taA-7QYd8qOqEY1JfDivTRjrmMWGLrV1n0agF-87p5t8CrKHmtYbw-UKqMCg1mcbp9icLvo3i4zO2xuBkpF_qqWzT11R8jZMeUhpRNpGzfN6QvzuaVthOPphG_42o8C5s4WZkk098/s640/FotoK.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjX3Xflo_nu6fT4hg4FYNNykt4ASP0fJAsTNt7EOJvB234rEBBkMGbTSo1bAaqyBTXZCz43_iawpVBcrDa2qwL1rQ8LMwSgsmKC37xqKImttqYwkGMy8zGaYzYlofjQ5xIAB0YK51i1O08/s640/FotoL.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhnW1OZ4VRwEuYazj1FgtKVHbjIrxtc9Bu9CIIT0NU1wq3veK_WJ3nx0aDhPqjqYogevsOLz4iyuxCnLATLH140kBY6KvaQS-mcbbrAdjBGw_dDCKlvIZS3MU8ahsXNnerO7evOOP9HJCI/s640/FotoM.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiXMJDLlUCLOSK3Qo8aY0EVaXklELlhQNq6-H1NtCwetKIAPKqnJeZ1Wc5T8HxpdgfV72jV7gpjBjfwN2oKXFATrwqbfKtcUa6IIKn26h08P84ovrUAEHAhwq5mmXA6B45EzfWRt8TKISY/s640/FotoN.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/06/memoria-fotografica-arquivos-de-nilo_26.html","publish_date":"domingo, junho 26, 2011"},{"title":"Reportagens do Passado: Em 1985, homenagem ao fundador de Campina Grande","content":". (Fonte: Diário da Borborema)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgnk0Asg6kwDqIGvLa6Z7g4I_Jsurxs9YVKfpcLKLHY8xPVNQA5kJ6bBOULdbl2aMIQXQAQJzg9E5k6UaJlGTvIE84Wl16ymRUwWOgUp-cVXesuMtgClMExUSyomD8bN6L-j7bIe4ROPYg/s640/teodosiodeoliveiraledo.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/06/reportagens-do-passado-em-1985.html","publish_date":"sábado, junho 25, 2011"},{"title":"Memória Fotográfica: Arquivos de Nilo Tavares - Parte 2","content":". Nilo Tavares com os jornalistas Epitácio Soares e Stênio Lopes na preparação do trabalho “Paraíba – Informe para o Desenvolvimento” no qual o Conselho Diretor da FIEP apresentou à Conferência Internacional de Desenvolvimento, realizada em Belo Horizonte-MGAgostinho Veloso da Silveira (FIEP); Pedro Sabino de Farias (Pres. Câmara Vereadores); Jornalista Ramalho Filho (microfone); Pe. Nóbrega (irmão de Geraldo Nóbrega Edvaldo do Ó; pula um; Oliveira Oliveira; William Tejo; pula um; Nilo Tavares; pula um; Hortêncio Ribeiro e Epitácio SoaresNilo Tavares com Ruivo, ex-atleta do Treze FC, no Aeroporto dos Guararapes – PE","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgzvApsT8sBUTof2Elqlg-MXJvwro_CNHXnIm5eRh6Gfj0qvG-mQK7NQlCdUSNJoSVclusxFIAopKqjxs0L26JJZKgjTva8f-f1NPzigMKjHSewu_ArGYfHAsFPdbL7K9eMj6twHsauvJ8/s640/FotoG.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhhcdGmPUHtSn6aHDF0d1IzvH2_danOJznmNBuGQwAgeK30SguRXs0LjlvdkGhgw1qJDzBjQvIiFte6WtsnaxX4eAUURgxvH_LShYlxJoMxtvPa3yUSTkCl5zbu4Qu0hUaeRY9cKkOLN4E/s640/FotoH.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhDvB3t3oIulGdtX3oLXtBSUWi6DzfolJFAJ9VAJ3nWP_nVmF3Jr3qwW1u4RC7-OZ8sE87Ibtw_y_Yjf0Tn1cGlwRG_cvOgpGeQfPN4rF5_KF41psmV80IYLoBNkoteR4DLsb-afQBbmdM/s640/FotoI.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj3FcCoUUHVu2Y5Vzd9nYra9_xk2Tw81mZ3UBAszG7X3IToNkN1iM7zU5vS7xMr3LU70wsaEPwxzumFV44Uiiy73Fzjk78sbbB_RFVVKZu2K9CmBZTgmz6dVvDl18TAv85hSd7iiyqczGU/s640/FotoJ.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/06/memoria-fotografica-arquivos-de-nilo_24.html","publish_date":"sexta-feira, junho 24, 2011"},{"title":"São João: A Programação dos Festejos Juninos de Campina Grande em 1992","content":". ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhDHKsGzzLxBfuSHhsN3pM46ZggRYFkJs9U9XtFv2NX__es9f6KXCOQR03B_pblWFd47My80Myy7IghKUh_Mf4O8HR0RtDGPmn1_wJGihe8f6DCjvuxKGxV5NAuAFxX2lV9aoFyfsXWmGU/s640/1992.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/06/sao-joao-programacao-dos-festejos.html","publish_date":"quinta-feira, junho 23, 2011"},{"title":"Memória Fotográfica: Arquivos de Nilo Tavares - Parte 1","content":". Nilo Tavares era jornalista e poeta. Bastante conhecido nas \"rodas sociais\" de Campina Grande, colecionou ao longo de sua vida várias amizades, além de registros importantes. Sua filha, a professora Clotilde Tavares nos cedeu alguns dos arquivos fotográficos de seu pai, verdadeiras preciosidades, as quais elencamos algumas abaixo:Solenidade de entrega do Troféu Rio 4º Centenário à Clotilde Tavares, vencedora do Concurso no Colégio Pio XI (1965)1-Clotilde Tavares; 2-Líder Estudantil; 3-Madre Marie Etienne (Diretora das Damas); 4-Guilherme Cruz; 5-Encarregado do Concurso (RJ); 6-Epitácio Soares; 7-Prof. Lindenberg; 8-Encarregado do Concurso (RJ); 9-Iris Rodrigues (Jornalista); 10-Cláudio Porto.Ramalho Filho; Amaury Capiba; José Buarque de Gusmão; Nilo Tavares.Nilo Tavares; João Marinheiro; Tavares do Rotary; Atila Gomes da Solar; Seu Pedrosa; Zé Laurentino; Epitácio SoaresWalter Ráttis; Epitácio Soares; Tavares do Rotary; Rafael Timóteo; Nilo Tavares; Wellington Santos.Eraldo César; Dida (Flamengo); Nilo TavaresEm breve, postaremos a segunda parte.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjQUwgshM95oCGcHcetsPQK4_vy5MSP78_7nRqi7nAj8AskbCXbgnopmOqPev2MxLV3034c8yie8ychNFg5EjkYJtvqp3yIEcgHzZNQS49xjuDjMmFEC8qCd-bAPRza4xQYLrhTwbNEojM/s640/FotoB.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgz5ThASdhazgNibcNl_acGJVyrt9ocRXQj8oUzVTPTDLMY12Fzy3sGsSBEQrmd0m4vXHmZm2GDff_OlL_cMlQBZVXIFX1J1xsJYX39qlgpdaAwJ2V3Fv_4FY92-1LKZWCvCHm6IJT4Ijo/s640/FotoC.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEirtxMitA3gv9XdPjfhGWsfPfqkxbTT-oC4FaZctF1K_EqA-85A78nWZNzVMzbjppHIyyhcLoz6_sVMN7MbknuAZsEE2faHlOdWL09MD2YH0XK8UJBDHI5eSkatfUgPduwhZ-r75pWsBdo/s640/FotoD.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEinV0fg1Nj24C8muge236ZL7TFqDr8ozkUy2V5oiGJZ6UP1SqlR-1b3d9GnAOWH9U_DtD0jOVPE8J1jcsy2cNeX83nOHfXvf35WMF1aUdQKbvRhh1fte4pVroced87Wf1kO9PdWQg8oJRo/s640/FotoE.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgtACHJaRRy5kUCpMJSFzoD13PVSWL2a0pnLmjU02w1Q9lGWYwhK2ZXUA1HSUjqMGdrpDCRJZri3Wxfcisqu1ELjqR4j-u_dMxz3MMAuPlGu4710Tu7Lqy1T-I-S5JFiapySn4z7Vv1MLw/s640/FotoF.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/06/memoria-fotografica-arquivos-de-nilo.html","publish_date":"quarta-feira, junho 22, 2011"},{"title":"Memória Esportiva: Times do Ferroviário e da Liga Campinense (Anos 70 e 80)","content":". Os registros abaixos são da propriedade de José Santino, ex-dirigente da Liga Campinense de Futebol. Podemos observar os times da Associação Atlética Ferroviário, o time do famoso campo de pelada da \"linha do trem\" de Campina Grande e também a seleção da Liga Campinense de Futebol, que tantos talentos revelou para o futebol amador de Campina Grande:Associação Atlética Ferroviário:Seleção da Liga Campinense de Futebol:Seleção da Liga Campinense no Estádio AmigãoA Seleção da Liga foi responsável por revelar alguns nomes de destaque do futebol campinense, a exemplo de Suélio Lacerda, que jogou no São Paulo e Botafogo e que hoje é técnico de futebol. Dirigentes da Liga Campinense de Futebol nos anos 80: Da esquerda para a direita encontramos Nezinho (técnico da Seleção), Zé da Guia (Finanças), José Santino (Vice-Presidente da Liga), José Lucena (Presidente da Liga), Zé Alberico (dirigente) e Roberto (dirigente)Para saber mais sobre a história de nosso futebol de pelada, clique AQUI, AQUI e AQUI.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh0FJKcefLWGupxp6W2v2-TS6jkUBETSHfXT08-KQ5bfCHeUmS1lg1BECTZIwl4KI7bzMeFfuiuq5pK5b-rOofql0SnkyRjfNN9WqFwbG1PeHhy48cmdbqFGlpXVBe6dxuLldUvN1CHhng/s640/ferroviario2.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiByNMsyHB8eCSl8Vy9KtiTZ1kh2xEBLmK-HcdoY_pj5HTw5Fh0x5ciKFLGyvO_Yco_BYPtUJktQHXN67kuqKeMJmKSTcL3rdp-u9f2BdjjwYpGcT_lpadd0_X9-JR8N85dpIsId2qGNDU/s640/ferroviario1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEht7I3JxCBclMLsi6AIOxQGNOEEtpiAnDKa1QNL4TfPAhmnjtO3pUsM9zk6-pthSGmn0SiCYQbqKHE3eTwwyac468C5ky9ThVhDj0drdjmCsxU72oq3i2BzldDwfJln0Sm1LFk28L5YsMw/s640/LigaCampinense.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgYHs1XECrJFpmc_0YpHXey8qGKGir-ULxFNJLAJCfXM4TdirZqDDEJN1HPhzb6n8YWcaF-xS75istKOUl7CG24mKxQOUh8rgKHDIUZcFDaREYFVCcCgrDfjrTY9ap72OBDOnEB-OEjNDc/s640/LigaCampinense-1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh6Sfc17AsF0NX6E8HbStgNBIC0q31PXZV-tmivmRrKWyAEtJzKOafx1rzefPujVCKfVqqjs4kp3NZ98G6e2kOf6WRx8SRh0EZilw-_OYeaJJ4TcwNpEDrQZ61Mxy8E5eqtS91aoYrLiqI/s640/LigaCampinense-2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/memoria-esportiva-time-da-liga.html","publish_date":"terça-feira, junho 21, 2011"},{"title":"Faleceu, na Capital do Estado, o húngaro Janos Tatray","content":". Janos TatrayFigura das mais carismáticas entre os transeuntes do Centro da cidade e suas imediações, sempre bem trajado ao terno, acompanhado das suas características inseparáveis: a bengala e o seu sorriso... Esta descrição equivale a simpatia do húngaro Janos Tatray, que faleceu hoje (20/06/2011) aos 89 anos em João Pessoa, vítima de um aneurisma, do qual nem uma cirurgia de 05 (cinco) horas de duração lhe permitiu continuar vivendo.Janus nasceu na cidade de Vszprèm, na Hungria, em 25 de abril de 1922. Já estava no Brasil há mais de 50 anos, radicado na Rainha da Borborema desde 1958 quando aportou para ser técnico do time do Treze Futebol Clube.Tatray foi técnico de futebol de várias equipes do norte-nordeste. Em Campina Grande, apesar de ter prestado serviços tanto no  Campinense como no Treze,  o que lhe rendeu vários títulos, ele ganhou mais  destaque no Galo, onde foi técnico durante a campanha do Campeonato  Brasileiro de 1987 e foi campeão paraibano invicto em 1966, como dirigente.Tatray, quando técnico do Treze (último em pé - da esquerda para a direita)Fonte: Acervo de Mario Vinicius Carneiro MedeirosAbaixo, a última aparição de Janos Tatray na TV, no programa do vice-prefeito José Luis Junior (TV Correio):  Fonte: www.trezegalo.110mb.comPara maiores detalhes da biografia do húngaro Janos Tatray, o site \"TrezeGalo\" dispõe de um excelente histórico a seu respeito: CLIQUE AQUI!!","images":["https://4.bp.blogspot.com/-nwXy4pAkW1s/Tf-CucpQbnI/AAAAAAAABm8/7BSkFV2e8vA/s400/redimensiona.php.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjD2BxY9BCUnlvsrbFQOZACuFQjxP039CGnitOaQ0tiNHbc04hs6Cw9h7OcBuTBLnrAXCJtBppOcwQIa3nh0TUYRG6WrNFIzeW9Snh3Z4spXQPhEb1qda4qBFgypBFTg4Xb6ukSHmaQdPs/s640/tatraytreze.jpg"],"videos":["https://www.youtube.com/v/V9soxKrAKCE?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2011/06/em-2011-falece-o-hungaro-janos-tatray.html","publish_date":"segunda-feira, junho 20, 2011"},{"title":"Os 20 Anos do Centro de Comercialização  Luiza Motta","content":". Foto: Diário da Borborema, 16 de Junho de 1991 Inaugurado em 15 de Junho de 1991, o Shopping Luiza Motta agregou importância à nossa sociedade consumidora por representar o escoamento da produção do setor fabril local. O 'Shopping das Fábricas' como era popularmente conhecido oferecia uma grande quantidade de lojas comercializando peças do vestuário e acessórios em couro e bijouterias produzidos na nossa própria região, oferencendo, inclusive, preços mais convidativos já que operava nos sistemas comerciais do atacado e do varejo.Contando com uma estrutura física moderna, o ambiente também oferecia uma praça de alimentação e seu 'hall' era comumente utilizado para desfiles, o que determinava o caráter de 'shopping center da cidade', uma vez que o Shopping Iguatemi somente viria ser inaugurado em 1998.Ao contrário do que encontramos em algumas postagens informativas da internet, o Certro de Comercializão Luiza Motta não foi o primeiro shopping de Campina Grande. O primeiro Shopping Center de Campina Grande foi construído no Parque Evaldo Cruz, no final da Década de 70 pelo então prefeito Enivaldo Ribeiro, revitalizado e rebatizado de Shopping Lindaci Medeiros em 2004 na gestão da prefeita Cozete Barbosa.O, hoje, Shopping Luiz Motta perdeu um pouco do seu fôlego após a inauguração do Shopping Iguatemi, uma vez que vários lojistas preferiram migrar para o novo empreendimento, disposto de maior visibilidade dentro de promoções de marketing além de deter as ÚNICAS salas de cinemas da cidade, os Multiplex. Aliás, dentro da carência municipal, a instalação de salas de exibição no Luiza Motta poderia resgatar esse público, além de suprir a necessidade dos amantes da Sétima Arte.Diário da Borborema - 16 de Junho de 1991","images":["https://1.bp.blogspot.com/-VOhdB4YciFc/Te0fq1zbVOI/AAAAAAAABlQ/U1jYt0ajPS4/s640/Luiza2.JPG","https://2.bp.blogspot.com/-DMtaNarUnK0/Te0fu051p6I/AAAAAAAABlU/ESSCShLi3MU/s640/Luiza1.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/06/os-20-anos-do-centro-de-comercializacao.html","publish_date":"quarta-feira, junho 15, 2011"},{"title":"Memória Esportiva: Treze e Campinense na Revista Placar da Editora Abril","content":". A Revista Placar da Editora Abril nos anos 70 e 80 do século passado, fazia parte do rol das revistas mais populares do país. Na época, a Internet e o Google, eram um sonho da ficção científica, assim, para se saber mais detalhadamente curiosidades esportivas e em especial, a grande paixão dos brasileiros, o futebol, era necessário esperar uma semana para se adquirir a revista em bancas. A “Placar” detalhava aquilo que os aficionados viam na televisão, ou escutavam no rádio. Com a facilidade da Internet e dos equipamentos digitais, o prazer de se folhear um livro ou revista, parece estar desaparecendo, porém, nosso assunto não é este.Hoje, resgataremos dois grandes momentos de nossos clubes no futebol paraibano que foram mostrados na Placar. Era hábito do folhetim lançar uma edição especial, com os campeões de determinado ano. No primeiro “resgate”, voltaremos ao ano de 1982, que viu o Treze se tornar bicampeão estadual. A cobertura da revista foi à seguinte (cliquem para ampliar):Avançamos 11 anos e encontramos nas páginas amarelas do passado, o excelente time do Campinense de 1993, consagrado campeão paraibano daquele ano (cliquem para ampliar):Observem as escalações dos dois times. Grandes jogadores, que jogavam em sua grande maioria pelo verdadeiro amor ao futebol, pois os salários dos anos 80 e começo dos anos 90, nem de longe se comparavam aos atuais.Estádios lotados, grandes times, grandes façanhas... Éramos felizes e não sabíamos...","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj9j-0QEA4OSYZsZOwp_QfnJDhrf68kKbmJaY-YE9SCsQUiaGjtDstOcCzd0cUt5FRVLNvOspBjpKHHQZXn5-nS6zh21V3l7NiEQjhe4H1riReB2l7HM_LWDEx5lu-4dtpdc10x9b0vX3U/s1600/untitled.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhFE-kYjlkJ7H6bTvnepYZit-p8wxooTOcKBxspRSmJ3ZjUiInFvFTdOQN5NjnjLZwwvNPyLfkFt43refiPqTxopfdLdDsdoQYR_YRzYvj1LLE3P4fBoLW45at2J6EBsQ-7sH78ypsNIQ0/s640/Treze1982.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhq2g11_zP0WBPsyX4iLS2Wc9GuzlPbLNcpyPtVdeSkYH65aDkOGabd_LVi9ufgkXQRkPRcZJKMsAsIjDI_n8W3-jx6NIDRTLp31kFpuC-O_tQpZvj7ohyphenhyphenLwYPbg83J4aBKl8S8IgaZzhw/s640/Treze1982-2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgBjUSM1S4ggQqu-m8AazLkBfRKLKGvKWdjtMxJEfSqpa5WPWZvb39L6QbSHpB5R9fc-_Ues_vz7moGn-1V3DhZU-P5FqSABkRyjM-yP5q4GWpfoyCiKK3llMniqpSpzShe5L3oy8HTxxo/s640/campinense93-1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEixbuq1uLNXrXyi9f3K6pABlQSIJv5-5DYQND1h9rwyjoG39Kb6dA_oOGUdmqqRZmJja-gtPCeIs7tAl1eDNM2t63PnsqYoscGySC1Cls35QNylgw3py3J4hbFzXmFDPn4I6zE_bnThswY/s640/campinense93-2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/06/memoria-esportiva-treze-e-campinense-na.html","publish_date":"terça-feira, junho 14, 2011"},{"title":"Memória Fotográfica: Construção do Gigantão","content":". Foto fantástica disponível na página inicial do 'site' Colégio Estadual Dr. Elpídio de Almeida (www.colegiodaprata.xpg.com.br), de autoria e constante manutenção do Professor Fernando Azevedo.A foto foi enviada ao editor da página do Gigantão pelo Profº Wellington Santos Mota e registra um momento marcante da construção do maior educandário da rede pública de ensino de Campina Grande, o Colégio Estadual de Campina Grande, mais tarde nominado de Colégio Estadual Dr. Elpídio de Almeida, o Gigantão da Prata (CLIQUE AQUI), inaugurado em 31 de Janeiro de 1953.Agradecemos a Jobedis Magno por, igualmente, nos enviar esta relíquia fotográfica. (foto colorizada artificialmente)","images":["https://1.bp.blogspot.com/-22YcTwIMSTU/TfJ1QeqCtgI/AAAAAAAABmc/e1K9sS1EECE/s640/EstadualdaPrata.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhANXSxPur-StID_RzztEwVppWFT5a8sJgqP35kWdyR_qnrzYn2PvZ7XgyvA9Asy4EY7gUgMjH2m2dCJFuYBJxd9S7mSkYY4_3R-biYU-97VT5_A47fkaNpZjKCSCSPH-Gry2Ix-ltC5e4/s640/colorizado.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/06/memoria-fotografica-construcao-do.html","publish_date":"segunda-feira, junho 13, 2011"},{"title":"Memória Fotográfica: Rua Marquês do Herval (1936)","content":". Clique para AmpliarFoto da Rua Marquês do Herval, no ano de 1936, quando ali funcionava um dos locais de comercialização de algodão, dos quais se espalhavam grandes fardos do \"Ouro Branco\", sob responsabilidade dos grandes comerciantes do gênero, com firmas estabelecidas na região central da cidade.Nesta imagem, além do produto principal ao chão, é possível ainda identificar, ao fundo, mesmo que um pouco esmaecida, a presença da antiga agência dos Correios, situada sobre a área que hoje é a Praça da Bandeira.A autoria da foto é desconhecida porém, está creditada ao acervo  particular de Lêda Santos Andrade, utilizada no TCC de Júlio César Melo  de Oliveira, no Curso de Bacharelado em Geografia da UFPB, 2007.","images":["https://2.bp.blogspot.com/--rMKfcPcYH4/TfCxaASe1AI/AAAAAAAABmM/pwasNafboxs/s640/MarquesHerval1936.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/06/memoria-fotografica-rua-marques-do.html","publish_date":"domingo, junho 12, 2011"},{"title":"Vídeo: Chiclete com Banana no Spazzio nos anos 90","content":". Que Chiclete com Banana tem uma longa história de apresentações em Campina Grande, ninguém pode negar. O vídeo abaixo, retrata um trecho de uma apresentação da banda baiana na casa de shows \"Spazzio\", no começo dos anos 90:","images":[],"videos":["https://www.youtube.com/v/CPuo-0k8Ya4?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2011/06/video-chiclete-com-banana-no-spazzio.html","publish_date":"sábado, junho 11, 2011"},{"title":"Memória Fotográfica: Antiga Igreja do Rosário (Anos 30)","content":". Clique para AmpliarCom certeza uma das imagens mais raras do pretérito campinense: a antiga Igreja de Nossa Senhora do Rosário, localizada em frente ao Cine Capitólio, demolida para implantação do projeto urbanístico do prefeito Vergniaud Wanderley no final da Década de 30, do Século passado.A aglomeração de pessoas em frente ao templo, todas voltadas à torre do lado direito, ornado na forma de parlatório e a julgar pela presença de galhos e folhas de palmeira, podemos estar diante de uma das tradicionais Procissões de Ramos, evento característico na Semana Santa Católica.À direita da igreja está a Rua Irineu Joffily e à sua esquerda, ao fundo, é possível visualizar parte da antiga Praça  da Ternura, que viria ser reformada e nominada de Praça Clementino Procópio, também conhecida como 'Praça da Luz'.A foto está creditada ao acervo particular de Lêda Santos Andrade, utilizada no TCC de Júlio César Melo de Oliveira, no Curso de Bacharelado em Geografia da UFPB, 2007.Acerca do crédito autoral da foto, segundo comentário recebido de \"Comunidade do Orkut \"Profs. de História CG/PB\", ao qual agradecemos: \"A partir da logomarcar (Photo Siqueira), podemos deduzir que a foto foi  tirada por \"Seu\" Siqueira. Ignácio Siqueira Silver, nascido em 3 de  dezembro de 1880 em Pesqueira PE, chegou em Campina Grande por volta de  1932, abrindo seu comércio em 1933 ou 1934. Considerado o primeiro desse  ramo na cidade, coercializava material fotográfico de origem alemã, mas  com a II Guerra e os problemas ocasionados passou a ser revendedor da  Kodak. Faleceu em 1973. Fonte:FIGUEIREDO JR. Paulo  Matias.  Fotografia em Campina Grande: os fotógrafos e suas produções  imagéticas no processo de desenvolvimento do município (1910-1960).  2000. Dissertação (Mestrado Interdisciplinar em Ciências da Sociedade) –  Universidade Estadual da Paraíba, Campina Grande, 2002. Campus I -  Campina Grande - Biblioteca Central – SeCE / 770 - F457f\"","images":["https://4.bp.blogspot.com/-73UnBPg41nk/TfCyr06wQLI/AAAAAAAABmU/iuBA5Z5g1h4/s640/IgRos%25C3%25A1rioAnos30.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/06/memoria-fotografica-antiga-igreja-do.html","publish_date":"sexta-feira, junho 10, 2011"},{"title":"Memória Fotográfica: Externato Campinense em 1912","content":". Sensacional registro encontrado no livro “Roteiro Sentimental” de Ronaldo Cunha Lima (Editora Grafset), cedido ao blog pelo historiador e pesquisador Giuseppe Roncalli Ponce Leon de Oliveira. É uma imagem de 1912, da instituição de ensino “Externato Campinense”:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEijbdE-3OhbRJkuZIZQhyphenhyphenqhyyX6LJ4L3dG80t0r3_9mqnptnLVuPQoWPgDJVjZr0iXFvOiSWX92APQH1v8Ef15_P61_mEiuBNREAoQIO556-6J-OoLMhSlmkYfzIzY1__UG7ZD6QztyAbg/s640/ExternatoCampinense.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/06/memoria-fotografica-externato.html","publish_date":"quinta-feira, junho 09, 2011"},{"title":"PMCG (1989): Posse de Cássio Cunha Lima","content":". O ano político de 1989, em Campina Grande, iniciou com a posse de Cássio Cunha Lima, na sucessão da administração municipal ao seu pai, Ronaldo, após ter sido eleito no ano anterior com 52,3% dos votos válidos, totalizando 53.720 sufrágios, sobre seu principal concorrente. o ex-prefeito Enivaldo Ribeiro.Abaixo estão alguns recortes do Diário da Borborema do dia 03 de Janeiro de 1989, onde foram reproduzidos os discursos de despedida de Ronaldo e o de posse de Cássio, egresso da Câmara Federal, onde exercia mandato de Deputado conquistado em 1986.Clique Para AmpliarClique para Ampliar","images":["https://1.bp.blogspot.com/-k6gwoqaSqsY/Te9o54lqnaI/AAAAAAAABlk/3fvcD2tWRl8/s640/cassio89-1.jpg","https://4.bp.blogspot.com/-E1OPp3zLgDs/Te9o7hxHp9I/AAAAAAAABls/4KIWO0Y6YxI/s640/cassio89-3.jpg","https://3.bp.blogspot.com/-vmbtV_KYNtU/Te9pvDSQE-I/AAAAAAAABmA/JF8i_dv-edw/s640/Cassio89-8.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/06/pmcg-1989-posse-de-cassio-cunha-lima.html","publish_date":"quarta-feira, junho 08, 2011"},{"title":"O Agüeiros (1930)","content":". Campina Grande encontrou no antigo Riacho das Piabas o seu entreposto original, à partir da presença de água salutar para o consumo de tropeiros e animais. Teve na construção dos Açudes Velho, Novo e Bodocongó as tentativas de sanar o problema da escassez de água potável que acompanhasse o desenvolvimento urbano e, mesmo assim, não sanava um dos maiores problemas da infra-estrutura municipal ao longo da História.A foto acima, do ano de 1930, cortesia do colaborador Jóbedis Brito, mostra a aglomeração dos chamados \"agueiros\" que transportavam água no lombo de jumentos e passeavam por toda extensão urbana abastecendo a população com água colhida, principalmente, do Riacho das Piabas/Açude Velho. A concentração da tropa de carregadores de água ocorria no terreno anexo à Feira Central, onde hoje se encontra edificado o SESC-Centro.","images":["https://2.bp.blogspot.com/-TEQ-FAeJIN8/Te4GtZkhJCI/AAAAAAAABlc/TGpqrOFsh48/s1600/Agueiros.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/06/o-agueiros-1930.html","publish_date":"terça-feira, junho 07, 2011"},{"title":"OS 5 ANOS DO LIVRO SOBRE A HISTÓRIA DO TREZE FUTEBOL CLUBE","content":". Um dos maiores resgates históricos do futebol brasileiro ocorreu em Campina Grande. Trata-se do livro contando a história do Treze Futebol Clube, uma das paixões do “campinagrandense” pelo futebol. Detalhe, o trezeano mais apaixonado se recusa a dizer que é campinense, já que é o nome de seu maior rival.A “Bíblia” dos torcedores do Galo da Borborema foi uma obra do professor Mario Vinicius Carneiro Medeiros, um dos colaboradores do blog “RHCG”.Mario Vinicius Carneiro MedeirosProfessor Mário é casado, formado em Direito e em Licenciatura Plena em História, ambas pela UEPB. A sua formação em História explica bem sua pesquisa aprofundada, pois em seu livro a história do Treze é contada ano após ano, com uma grande variedade de fotos e curiosidades. A idéia do livro ocorreu em 1975: “Na oportunidade, o Treze completava 50 anos e lançou uma revista para comemorar o fato. No lançamento, vi uma pessoa comentando uma foto que haviam tirado em 1948. O cidadão era ex-jogador do Treze e aquilo despertou em mim o desejo de escrever a história do Treze quando o clube completasse 75 anos de idade. Por falta de patrocínio, só fiz isso quando o Treze completou 80 anos”, relatou o professor ao blog “RHCG.O acervo histórico constante no livro foi alvo de várias horas de pesquisa e dedicação, Mário Vinicius nos contou que mesmo antes de 1975, já guardava recortes de jornais e revistas sobre o Galo da Borborema. Ainda utilizou-se de gravações sonoras, a exemplo do áudio da entrevista com Antônio Fernandes Bióca, cedido ao blog “RHCG” e que pode ser escutado clicando-se AQUI.Foto do livro do Treze sendo entregue ao então presidente LulaUma das maiores curiosidades do livro segundo professor Mário foi “a data correta do primeiro jogo do Treze, em 1º de maio de 1926, quando as publicações anteriores falavam 6 de novembro de 1925”. Outro fato relevante foi sem dúvida a passagem de Garrincha jogando pelo Galo em 1968, no amistoso célebre contra a Romênia em partida realizada no Estádio Presidente Vargas.O radialista Alberto de Queiroz entrevistando Garrincha, em 1968 (Acervo de Mario Vinicius Carneiro Medeiros)Professor Mário Vinicius, que pretende realizar uma segunda edição do livro apenas no centenário do Galo da Borborema em 2025, preocupou-se também com aqueles que são desprovidos da visão e com sensacional atitude, disponibilizou em dezembro de 2007 um CD-ROM para deficientes visuais:Mesmo sendo um país com uma forte ligação afetiva com o futebol,  editar um livro no Brasil é quase uma aventura financeira:  “Somente com o patrocínio do FIC Augusto dos Anjos, em 2005, foi possível a publicação, que aconteceu em 2006”, falou Mario Vinicius ao “RHCG”.Esposa do autor entregando o livro ao cantor SantannaApós o livro concluído, o autor buscou disponibilizar o livro por várias bibliotecas, tanto locais, como nacionais e até mesmo no exterior. Em Campina Grande o livro pode ser encontrado no Museu Histórico, localizado na Avenida Floriano Peixoto. Abaixo, registros de cartas informando a doação do livro:Doação Biblioteca de BrasíliaDoação biblioteca geral de Coimbra-PortugalDoação biblioteca nacional da ArgentinaE-mail da AFA (A Associação de Futebol da Argentina)Não imaginem que foi só através dos correios que os livros foram doados. Conforme as fotos abaixo, amigos de professor Mário, trezeanos ou não, procuraram levar a gloriosa história do Treze Futebol aos vários recantos mundiais:Livro do treze sendo entregue em biblioteca do Peru Livro do Treze sendo entregue em biblioteca do Peru Livro em livraria de Ushuaia – ArgentinaLivro em livraria de Ushuaia – ArgentinaLivro sendo entregue em RomaLivro sendo entregue em RomaAté Ministro leu o livro do Treze, como pode ser visto abaixo com o Ministro Marco Aurélio:O Ministro Marco Aurélio recebendo o livro do TrezeAo escrever seu livro, professor Mario Vinicius teve a honra de encontrar várias lendas do Treze, alguns daqueles que ajudaram a registrar a gloriosa história do Galo da Borborema: “Conhecer Bióca foi uma emoção grande, assim como Plácido Véras, Guiné, o autor do primeiro gol do Treze.  Mas acredito que o meu maior feito, em termos de localizar pessoas, foi com Harry Carey, chamado pelos torcedores de “Arricarei”,  arqueiro do alvinegro nos anos 50. Para localizá-lo, passei cerca de dois anos até achá-lo”,  contou Mário ao blog.O Autor com Harry Carey, lendário goleiro do Galo da BorboremaSem dúvida nenhuma, acima de qualquer paixão clubística, recomendamos o livro “Treze Futebol Clube: 80 anos de História”. O livro pode ser encontrado na Loja do Treze e na Livraria Universitária Campinense. Parabéns pelos cinco anos da edição e que sirva de incentivo para mais livros sobre a história do futebol em Campina Grande e uma provocação aos raposeiros: cadê o livro com a história do Campinense? Tá na hora...","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjPZU2d2im68YqnNRH3UU9s8T3c9Df3kXm7rhJZ2IKttU9HrMrD2VTsa-OUb43_gyj3Zu6RQnGa6-QMt_nGOyqitU9Wn7XeMd6C3cBaOKmfbqx0rOj9qcAASj1JZ-eKHoj9w7A9LUL8WWI/s320/mariovinicius.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgRICql6kS_-thnWB4EE_0k_TYr_NW1_wId4mxfEKjkGJ-mfVldukrqq2IR63KDX8bgLG1pk_UlRxO67mCNdqohGuRpU1jIWFAjlJkQunQPIPtxxXndCRFoH_LHPIA0p-fx6Q5VNQq1Il8/s640/foto01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi2n7TWkCWm0n9smFbYO3mk8U3o7EBlBfM_d4GVhdNXyFA6Szx3oBMERroOuKMvBcd2W5LfQNQwiG6gbQMXZxQw6RRoHEyAx5J0ETKFxspN_LS7Mzij8DA64M94Vr46B-T3xUXqg8cAp20/s640/foto02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiYkPhqOvMsMSzfSYliNelp4liCmQkVy_fqxpEHp8R5Dx9Bd2T9Et62p1IaSNLpdxafU0V6InSXPofdRDYTlp5OY5jrIOClLQFRrspzCwn6YZSHjK30PgDNVXP60WQoI42FXdZ0K-KUlyE/s640/foto03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi364B2tBJKaGy9-I069W0ubQuj6Fi-ieS9xDlnnmyl17PuM1_9pM3NeFNxbwRlRoryyl0AJMK7CoIMWWwPf69IV5QHwf-XbdDRg9gHxhi1WA-_-wCJlYuzume8E7umUguJ6HRK093ImJQ/s640/foto04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiyPiq_EqRpIowNxror4TCaNtuI4lkQgIzx-Ii-lJcdO8GX92KgdCyPAdFbHqdpHrXcV8SvPtkQu5GCoQHJ6GJojHadabRObymzeHvL5z6GROSEH_sQFuX6A8Fl_DyalwtlGBeFbvFid3Q/s640/foto05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhsE6YHZj14v_NA8f3Egeo7CXcjHEplwUnLLV-02GXqqJh9iiNFMf354wwL1-xyW9Tr3pLwvCE1CDGP62JxxZIRPJ5QMvlrcjRewmcyhDoSkS99i84hHjyqJVQ9K-1NmZ7-Gv9leWDadSs/s640/foto06.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiVg2mkleeKHbFzfFPAAZUZ4QoJ9iEMyiQLw5pUtIfd2n3ppJYlTlxt3Usib9OJTZf39fXDTutnnJct8EFxug8bsCBlm4CTCNSnfapQ1jpEh1rvGbfKTBbU_ezJOUMZJ9tBac_820xN9yc/s640/foto07.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhlFCLTGCbEOv3zwaaS6UGSSovHnYYEmZ6ajKhyphenhyphenwVFop3gufXHArZgsVLFwkeukS5aTd0-LXJ4hU72NlMRmcvH2KOR_M2mrlOwPex8Hi6hVbr1MePeW6LNideKxHDm311VnA1FE8wSJ4sc/s640/foto08.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhqS5yGdfnx4B9WxoXLwla7vDZcN0CYYet0bxIUMYzEoJx2pZcvS_dL5gImNoEweteXvoO1FwP9kP3E4eaCCADkfiZvv7gJ6WoRNn1W2e15DKpBD0oL5YLXAlaAByOr037r6CcXtxbW9Qw/s640/foto09.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhtxN-3PXZFQwQ9J0VWpcJP_gxoHsTyrDQdCM2i2TirWECp4oYKjsUOy4YsDLfryEqDSKyYdgBM7Q21BZ3S83Eovi3HVtNCoc-sIXMAXrDXFwLjv3gLKYLNZEH3sHLahttoXWPYnO3a7t0/s640/foto10.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEix_2z7vN2M3x6S5V2t1Ja-qaitH05IijoQ-h7iAH-h3-f64yCC050apRgYsYkQA5okDNvbOWIT78k96gzUmnmBg7V15VaRZGBf9IWn3BGf22643ckxes3e7yYlb-19_YYYmNIzb7UFffE/s640/foto11.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgwkiECvP4mHn8mlKEaY_Jx3Vbrq9ZNNcKaalocwozuxdTNOTHGeRAeAqpJz0_2NvKsDIBTxCoVByIFuj08e6TbW-JeGUJjIWjTqLzi8NmYgtD6T2GRaz6JxctFu9htZo6qA8u-84SgMkU/s640/foto12.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgsX7H7erAtdgZMReqiI_PHElQFHruaBszTfJ8mf1GAxu0zXYBszooHsSNfRXRN1J0X1VNXsOdx5wlrNdBOXaFLeSGmH7jOWTPh1GSuCdTfKuUTNUUN7Hzy2z2gM-2cmsWb9ePlZxmB1qI/s640/foto13.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj0oZoKgL042VsR0ttqiQH9xBHATk7oD_CGJmXojQhLyClkka-Sq4LNe8C0d2rWqp-AI_e5j-uInDh2JzQHUb7u-WBxFSYJ7Crg94HrW5KzErPhCRAXjgEBOEuGisdfE1LMdHhfLmm4a5s/s640/foto14.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEga-IuV7hbNshVqiUY1a96XhmbfMhMYNEMnLQClEqOu_gK3oNYcM_xdH9JupvfdHrxyJCtJnpLUssslagrgxcFQRFR1rk3I_ijdGp-eaN7Kwmov1k4AbhGu9rYK5yiYnj8vaxDIHxBmwTw/s640/foto15.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgfgj2XoR_XD077DGRry-Aib_xQL_8zpVq_0qHVXDzOr7kgrJV-5dkvnHubHsg1y3t2etZFJeH2bWBlUPDMuurJugSqb50WkWQbEA4PI_GqQ3_SIWQngzyS4SqMRxBmSx9ECxWm6C6Ae7o/s640/foto16.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiYUkRro7APJPqPSJzAUpC243bsUAMxxO64WCT5FBVHC6VpfEdlZ9cXkvka42OxVzMz-xZT442Vj70k7jICbxlqWp8xAsXAzCDcH6yJDIN9e2ALMEleGoR3Kzw2rMyRAK_ojNFzv-jUIPA/s640/foto17.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhxmnslTjy-DsebWyURs68WVPliHHus4nU6gRBoqOZ0nppMrTqOLhbLiXd_FbkoKACHfVQ44rsmzKLwTTcBEAg79874oQ4-vNvFup7TBvIH-AG1PdVOx4cU2WlbAuO0gOC1-D2F0nSLaNk/s640/oautorcomharrycarey.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/06/os-5-anos-do-livro-sobre-historia-do.html","publish_date":"segunda-feira, junho 06, 2011"}]