[{"title":"Feliz Natal e Sucesso no Ano de 2012","content":"Feliz Natal e Sucesso no Ano de 2012. Museu do Algodão, Antiga Estação da Great WesternMês de dezembro; aproxima-se o final do ano e as cortinas da cronologia mais uma vez começam a se fechar, prenunciando que os 365 dias que se passaram, em seu conjunto o ano de 2011, farão parte do acervo da nossa memória à partir da alvorada do primeiro dia do novo ano que se advém. O ano que se finda tem bons motivos para permanecer na memória dos que fazem do Blog Retalhos Históricos de Campina Grande. Ratificamos nosso papel não só de resgatar fatos históricos como, também, de promover discussões e, acima de tudo, figurar como fonte de pesquisas e referências jornalísticas.Além do mais, o prestígio atingido por este espaço virtual foi alvo de diversas menções por parte da imprensa, que nos sobejaram deferências elogiosas nas mídias escritas, faladas e televisadas!O ápice do reconhecimento ao trabalho social desenvolvido pelos editores e colaboradores deste Blog veio com as Moções de Congratulações e Aplausos pelo transcurso do segundo aniversário, em Agosto, projetos apresentados na Câmara Municipal de Campina Grande pelo vereador Fernando Carvalho e na Assembleia Legislativa do Estado pela deputada Daniella Ribeiro.Aliás, o legislativo mirim, através de propositura do vereador Olímpio Oliveira, aprovou o reconhecimento do Blog RHCG como “Serviço de Utilidade Pública” o qual aguardamos sanção e publicação por parte do Poder Executivo.Queremos estender os louros colhidos neste ano a todos os que acessam este Blog, especialmente àqueles que participam e enriquecem nossas postagens com comentários, valiosíssimos para complementação dos assuntos discutidos.Sobre o resultado positivo do ‘Balanço’ de 2011, só nos resta agradecer pelos constantes acessos de leitores de todo o Mundo e desejar que o ano de 2012 seja iluminado pelas luzes que adornam nosso Natal e, acima de tudo, que Deus possa agir na vida de todos e proporcionar que Campina Grande seja sempre agraciada com sua bênção.Feliz Natal e Grande 2012!","images":["https://1.bp.blogspot.com/-MPSMbsx_i1Q/Tuc6ADqxZQI/AAAAAAAAB58/r5-driLUJx8/s640/museudoalgodao.jpg"],"videos":[]},{"title":"TV do Passado: A Paraíba e Seus Artistas com Jackson do Pandeiro","content":"TV do Passado: A Paraíba e Seus Artistas com Jackson do Pandeiro. Outra raridade cedida por Manoel Leite, o \"Leitinho\". Outro registro do programa \"A Paraíba e Seus Artistas\", da TV Paraíba, com apresentação de Rômulo Azevedo. O programa que disponibilizamos hoje é do ícone da música paraibana, Jackson do Pandeiro, que tanto se identificou com Campina Grande:Jackson por dm_50ddd37e99b0d Professor Rômulo Azevedo revelou o seguinte sobre o programa: \"A série \"A Paraíba e seus artistas\" apresentada pelas tvs Paraíba e Cabo  Branco (a partir de abril de 1988, e reprisada em 1989) foi  idealizada/escrita/produzida/dirigida, editada e apresentada   por  mim. Foram seis programas abordando a vida e a obra de Antônio Barros e  Ceceu/Jackson do Pandeiro/Zé Calixto/Genival Lacerda/Abdias e Sivuca. Foram gravados (mas infelizmente, não finalizados) programas com João Gonçalves, Cátia de França e Fuba de Taperoá. Também  estavam na pauta, Geraldo Vandré, Zé e Elba Ramalho, Vital Farias e  outros artistas (não necessariamente ligados a música) como o pintor  Miguel Guilherme dos Santos, o cineasta Linduarte Noronha, o poeta  Augusto dos Anjos entre outros.\"","images":[],"videos":[]},{"title":"TV do Passado: A Paraíba e Seus Artistas com Zé Calixto","content":"TV do Passado: A Paraíba e Seus Artistas com Zé Calixto. Devido ao resgate promovido por Manoel Leite, o “Leitinho”, o blog “RHCG” disponibiliza mais uma edição do programa da TV Paraíba “A Paraíba e Seus Artistas”, um dos primeiros especiais produzido pela tv campinense.A abordagem desta edição foi com Zé Calixto, um dos mais importantes músicos paraibanos.A apresentação do programa foi de Rômulo Azevedo, professor da Universidade Estadual da Paraíba. Destaque para imagens de Campina Grande nos anos 80, além é claro, da história do importante artista. Zé Calixto fez a música \"Bom Dia Campina Grande\" em parceria com D´Castro, como uma homenagem a \"Rainha da Borborema\". Abaixo, podemos escutar a música e um depoimento do próprio Calixto, relatando sua vida.Bom Dia Campina Grande:Depoimento:Fontes Utilizadas:www.forroemvinil.comTV Paraíba","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhfpuOMME3np8J-a7MGoafuzIjujCv35PyiFSt816LhaS63kCE14TotZ8qgcoatTI1HpoHV21yH9hp1OlGY_iWtUEe8s-kyEcbJBQsVCCnA3d66V4HDTN3F8oRgPZMRkAAW35KnAQ8ZjN0/s200/ZeCalixto.jpg"],"videos":["https://www.youtube.com/v/dpghOANbTfg?version=3&hl=pt_BR&rel=0","//cgretalhos.podomatic.com/swf/joeplayer_v18c.swf","//cgretalhos.podomatic.com/swf/joeplayer_v18c.swf"]},{"title":"Homenagem ao Dia de Nossa Senhora da Conceição","content":"Homenagem ao Dia de Nossa Senhora da Conceição. Em 1935, o artista plástico Miguel Guilherme, natural da cidade de Sumé, no Cariri paraibano fora convidado a elaborar a pintura do teto da Catedral de Nossa Senhora da Conceição.Os afrescos permaneceram como manifestação de cultura sacra em nossa Matriz até o ano de 1963.A História conta que um incêndio destruiu parte da obra. Mas, os mais antigos afirmam que o bispo, à época, cometera o crime de autorizar a cobertura com tinta de todas as gravuras em toda extensão da nave da igreja.Miguel Guilherme nasceu em 1902 e faleceu em 1995, na cidade natal de Sumé-PB.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjcFgGClsj8Ky4Nx_3QlXByvqBP7ejHI0QWgrekwOZZNmh_CGk8lmPQy0KeoHLp1JfIe9Q569bGtuzjJCbNh5L5GYb4Gd8uikIDqR0SvDAWtbd_wwMWeTFH8YmKuCwsB-HCWK3ToSY8hHc/s640/Afrescos.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjDP-936_hCzZg2iB_XkQWDtDOudAEF6wusshCTgnbfpvo1CXv84yfjsaTSdIVAJogKUeoi8cO9xjvzPn23et8kaEWZsEP-Weoz5BF1N7hit8MJ_DLVuKznrii3gfVrBKodQttAbHHUTFA/s200/MiguelGuilherme(Catedral).JPG"],"videos":[]},{"title":"TV do Passado: A Paraíba e Seus Artistas com Antônio Barros e Cecéu","content":"TV do Passado: A Paraíba e Seus Artistas com Antônio Barros e Cecéu. Voltamos no tempo para apresentar o programa “A Paraíba e Seus Artistas”, um dos primeiros programas da história da TV Paraíba, datado do ano de 1988.No vídeo que disponibilizamos a seguir, graças à colaboração de Manoel Leite, o “Leitinho”, mais um registro da tv paraibana é resgatado pelo “RHCG”.A famosa dupla Antônio Barros & Cecéu, foi o tema do primeiro programa apresentado por Rômulo Azevedo. Destaque para imagens de Campina Grande nos anos 80, dentre elas, da Praça Clementino Procópio, do Cinema Capitólio e do Açude Velho.Vale a pena assistir a belíssima história da dupla que tanto orgulha a Paraíba:","images":[],"videos":["https://www.youtube.com/v/_yN108K6q3s?version=3&hl=pt_BR&rel=0"]},{"title":"E se o Teatro Municipal Fosse Assim?!","content":"E se o Teatro Municipal Fosse Assim?!. Diário da Borborema de 02 de outubro de 1957.Apesar da imagem não apresentar melhor nitidez, é possível admirar a beleza do projeto elaborado pelo arquiteto carioca Ayrton Nóbrega. Trata-se do primeiro projeto para o Teatro Municipal de Campina Grande, apresentado ainda na gestão do prefeito Elpídio de Almeida.Na administração seguinte, o prefeito Severino Cabral designou o engenheiro Austro de França Costa - um dos grandes 'verticalizadores' da arquitetura de Campina Grande - para que promovesse verificações no projeto para que o tornasse menos dispendioso ao erário.O estudo culminou na substituição do projeto original pelo do campinense Geraldino Duda, com as características peculiares que conhecemos até hoje! CLIQUE AQUI para ler mais sobre o Teatro Municipal.Fonte: ALMEIDA, Adriana de. \"Modernização e Modernidade-Uma Leitura sobre a Arquitetura de C. Grande (1940-1970)","images":["https://1.bp.blogspot.com/-3eXRkK2Ba70/Tt38yM1LZuI/AAAAAAAAB5w/33CbgzTaoC4/s640/PrimeiroProjetoTeatro1957Blog.jpg"],"videos":[]},{"title":"Momento Histórico: Orlando Silva na Rádio Borborema em 1964","content":"Momento Histórico: Orlando Silva na Rádio Borborema em 1964. Aos poucos, preciosos registros do rádio campinense estão chegando ao blog “RHCG”. Hoje temos a honra de postar mais uma preciosidade da Rádio Borborema, desta vez graças ao arquivo de nosso colaborador Manoel Leite, o “Leitinho”, conhecido colecionador musical de nossa cidade.Os que acompanham o histórico do blog sabem que nos anos 50 e 60 do século passado, eram comuns grandes eventos musicais patrocinados pela Rádio Borborema. Artistas como Cauby Peixoto, Ângela Maria e todos os grandes nomes daquela época, fizeram shows memoráveis no antigo edifício São Luiz, localizado no Calçadão de nossa urbe.Em 1964, Campina Grande estava vivenciando as festividades de seu primeiro centenário e a Rádio Borborema não ficou de fora, contratando para um show o consagrado Orlando Silva, um dos maiores intérpretes da história deste país.A foto acima não é o show de 1964, porém de grande valor histórico,pois  marca uma das apresentações de Orlando Silva em Campina GrandeO áudio a seguir, retrata um especial exibido no mês de agosto de 1978, em homenagem à morte de Orlando Silva, que ocorreu em 07/08/1978. O especial foi justamente o áudio do show da Rádio Borborema, em comemoração ao centenário campinense.Como dito, o especial foi exibido em 1978 com a gravação do show de 1964, cedido ao  programa pelo ex-operador da Rádio Borborema, Marcos Albuquerque. Infelizmente, não conseguimos identificar o narrador do programa de 78 e assim, contamos com a ajuda de nossos colaboradores para que tal equívoco seja solucionado. Sabemos que o show de 1964 teve a apresentação de Eraldo César.No áudio, ainda pode-se escutar uma crônica incidental de Chico Maria, intitulada \"A Última Canção\" e o apresentador DESCONHECIDO do programa de 78, dizendo que a mesma fora entregue na casa dele pelo próprio Chico. O registro sonoro é dividido em duas partes, com os primeiros 45 minutos com o show de 1964 e crônica de Chico e o restante, com músicas aleatórias da carreira de Orlando Silva. Uma raridade!!!Escutem agora a mais este “retalho” do nosso belo passado: ATUALIZAÇÃO (06-12-2011) Graças a Paulo Gomes, Mario Vinicius Carneiro Medeiros e Clélio Soares, conseguimos identificar o nome do apresentador de 1978, tratando-se do grande Humberto de Campos. Clélio Soares mandou para o blog RHCG o seguinte e-mail: \"Oi pessoal: o apresentador desconhecido, que leu a crônica 'A ÚLTIMA CANÇÃO \", de Chico Maria, na homenagem a Orlando Silva em 1978, é Humberto de Campos.  Parabens por tudo. O Retalhos Históricos de Campina, é literalmente, SENSACIONAL!  Abraços, Clélio Soares\". Agradecemos a referência de Clélio, bem como a ajuda de Paulo e professor Mário. Fonte Utilizada:Rádio Borborema (Áudio) Diário da Borborema (Coleção)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyHuq6Q7wcElW8Y9zEXBglrh8jF4pB2DycWdUOUv1o2_L2qEy_S4r6cY3So_1RRJs4flKbbqLLYWo7UaBINujfNz1DY413lQtJNf07jZjaTnLhPN2tBAi-ZJz0F4GqXgOcIebvd3CLdEE/s640/edificiosaoluiz.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjeV6q2Hmx84Ech0vC96KOU3kIJN-hD9AmvK28KqAFIQiAtdm0lekY7_7-gBKgGGZ9vQ2UZGTGglhRIvdPBCbDGPgnW08jebfZfrVxIX27CYgUOTPU0ZCKFG8JUZ3UqXkUXpGjk-uKH3VI/s640/orlandosilvanarb.jpg"],"videos":["//adrianofigueiredopb.podomatic.com/swf/joeplayer_v18c.swf"]},{"title":"Treze e Campinense Juntos?! (por Jóbedis Magno de Brito Neves)","content":"Treze e Campinense Juntos?! (por Jóbedis Magno de Brito Neves). Quem conhece a rivalidade entre Treze e Campinense, jamais pensaria em ver os dois unidos. Todavia, em 05 de Maio de 1964 tal fato ocorreu. Acreditem, Treze e Campinense se uniram para um jogo amistoso, festivo, contra a então sensação do campeonato carioca a Portuguesa que estava em excursão pelo nordeste do Brasil.Antigamente eram muito comuns as excursões de clubes pelos gramados do Brasil e do exterior. E a Paraíba e em especial Campina Grande não ficava fora do roteiro. Por aqui passaram grandes times e muitos ídolos, sem a necessidade do torcedor campinense ficar esperando, uma vez por ano, quem vai ser o adversário que vem jogar pela Copa do Brasil.Foi neste embalo das excursões que a Portuguesa carioca, do Rio de janeiro, jogou contra o Combinado Treze Campinense em 05 maio de 1964, no Estádio Presidente Vargas em uma quarta feira à noite. O jogo marcou o encontro de dois dos maiores jogadores de nossa cidade o Ponteiro Zé Luiz pelo Campinense e Soares pelo Treze.Além de Soares o Treze cedeu do seu time profissional o zagueiro Lopes (Corrô),  do seu time de amadores foi chamado os seguintes jogadores: o zagueiro João Mario, o lateral Helio Sodré e o ponteiro esquerdo Zé Soares. O Campinense cedeu do seu elenco principal o Goleiro Augusto, o lateral direito Janca, do seu elenco de amadores cedeu : o Zagueiro Juju, o meia esquerda Humberto Mota e Mazinho. O elenco principal do Treze e Campinense estavam jogando em outro estado.Pelo fato de reunir jogadores de Trezinho e Raposinha, já era uma grande atração. Pela primeira vez, alguns jogadores do Treze vestiriam a camisa do Campinense, o uniforme utilizado nos primeiros 45 minutos e vice - versa. Sem falar que os torcedores de Treze e do Campinense também teriam a oportunidade de ver, juntos, do mesmo lado, dois de seus principais ídolos – Soares e Zé Luiz Junior, que não puderam viajar com o elenco titular. Crforme foto abaixo:Quando a bola rolou, diante de 10 mil pagantes, o que se viu foi um jogo bem equilibrado no primeiro tempo, quando o combinado vestia o uniforme do Campinense. Na fase final, porém, já com o uniforme do Treze não temos a foto histórica pra mostar, o combinado tomou conta do jogo e quase abriu a contagem. No final deu empate de  0 x 0, mas foi um grande jogo. Outros jogadores foram chamados dos dois times amadores, infelizmente também não dispomos de maiores informações.Postagem Originalmente Publicada no Blog:\"MUSEU VIRTUAL DO ESPORTE AMADOR DE CAMPINA GRANDE\"(http://museudoesportedecampinagrande.blogspot.com/)sob Edição de Jóbedis Magno Brito Neto","images":["https://4.bp.blogspot.com/-b-AkO4qrM40/Tty-8EbvYgI/AAAAAAAAB5k/yV98ADnzZHI/s640/13_Camp1964.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEidC9znJtHEix9RuWRfPDFkAPMT_UxzrMySbeclHTZUxE6shDYly16H4Pg9b7hneAXVNg9IZGaJkUHsjs8NlbzBCYT_cj-THYgbv2fADvpV_zkKqHkwJdldWGiPhtEotpUrCsJ54sTNhD4/s220/JOBAO+FACEBOOK.JPG"],"videos":[]},{"title":"VídeoCast #02: Aspectos Urbanísticos do Presente","content":"VídeoCast #02: Aspectos Urbanísticos do Presente. Através da máxima “uma idéia na cabeça e uma câmera na mão”, nos utilizando de uma câmera fotográfica comum, onde filmamos fragmentos do cotidiano campinense e condensamos no vídeo abaixo. Dividimos em temas; Beleza, Passado, Futuro, Decadência e Prosperidade e mostramos alguns monumentos de nossa cidade, como as obras na Universidade Estadual da Paraíba; o grave problema do Açude de Bodocongó - fadado a desaparecer se não for revitalizado; a decadência do Clube dos Caçadores - esquecido atualmente e o que hoje são imagens históricas; um vídeo das ruínas da Indústria ISA - que desapareceu em 2010 cedendo lugar ao imponente Supermercado Extra... Ou seja, retalhos de uma Campina... Grande!","images":[],"videos":[]},{"title":"PROGRAMA MESA DE BAR: Entrevista ao Jornalista Chico Maria","content":"PROGRAMA MESA DE BAR: Entrevista ao Jornalista Chico Maria. Ultimamente o BlogRHCG tem reservado o espaço das postagens das quintas-feiras aos áudios gerados a partir das entrevistas promovidas pelo Programa Mesa de Bar, da Rádio Cariri AM (1.160Khz), sob o comando dos radialistas Gustavo Ribeiro, Joacil Oliveira, Clélio Soares e Paulo Roberto.O conteúdo apresentado nessas entrevistas é recheado de reminiscências, levando o rádio-ouvinte a um passeio pela Campina Grande do passado, através da conversa fácil praticada entre entrevistadores e entrevistado, em um clima de descontração como se fora, realmente, uma mesa de bar.Na última quinta-feira, 24 de Novembro, o convidado foi o jornalista Chico Maria, um dos mais conceituados profissionais da sua área, que aos 82 anos contou detalhes do seu passado e, claro, da nossa Rainha da Borborema.Ao ensejo, agradecemos aos radialistas condutores do programa pela gentil deferência apresentada em relação ao trabalho desenvolvido pelo BlogRHCG no programa em questão, quando da utilização de uma das postagens deste Blog, áudio do antigo programa \"Confidencial\", para 'contextualização' da entrevista.","images":["https://2.bp.blogspot.com/-1EWSpvpxuZ8/TtYa4uHzEKI/AAAAAAAAB5Y/kkFgb5MoDIc/s1600/tvborborema.jpg"],"videos":["//adrianofigueiredopb.podomatic.com/swf/joeplayer_v18c.swf"]},{"title":"Vídeo Histórico: Quem foi Severino Cabral?","content":"Vídeo Histórico: Quem foi Severino Cabral?. Excelente reportagem do programa \"Diversidade\" da TV Itararé, sobre a vida de Severino Cabral. Na matéria constam imagens do blog \"RHCG\":Fonte: TV Itararé","images":[],"videos":["https://www.youtube.com/v/DevfztJCBgc?version=3&hl=pt_BR&rel=0"]}]