[{"title":"Reportagem Histórica: Via-ferrea de Campina","content":"Reportagem Histórica: Via-ferrea de Campina . Christiano LauritzenEquipe RHCGO assunto “Chegada do Trem em Campina Grande” já foi bastante documentado aqui no blog “RHCG”. Este evento é um fator primordial no impulso econômico que a “Rainha da Borborema” sofreu durante a primeira metade do século XX e conseqüentemente, na importância de nossa cidade no panorama paraibano da atualidade.O que poucos sabem é do período “pré-trem”, do anseio da população e também, dos debates políticos que o assunto provocava antes do ano de 1907. O jornal de oposição “Gazeta do Sertão”, que tinha como diretor Irinêo Joffily, publicou um artigo no dia 06 de junho de 1890, denominado “Via-Ferrea de Campina”, que relatava a luta para trazer a ferrovia para nossa cidade, além de “cutucar” o dinamarquês Christiano Lauritzen, o grande responsável por trazer o trem a Campina Grande. A seguir, reproduzimos o artigo, com singela adaptação aos moldes da linguagem atual:Via-ferrea de CampinaTem sido a nossa \"defenda Cartago\", o prolongamento da via-ferrea Conde D Eu até esta cidade; e este melhoramento tantas vezes reclamado já pela assembléia provincial em diversas sessões até 1888, e já pela imprensa, é hoje o desejo unânime da população deste Estado.Mas apesar disto, não deixamos de experimentar surpresa com a visita, que em um dos últimos dias da semana passada, recebemos do presidente da intendência desta cidade *, declarando que partia para o Rio de Janeiro, com o fim de solicitar ao governo provisório a pronta extensão da estrada de ferro, até esta cidade.A firme esperança que nutre o cidadão Lauritzen de resolver com a sua presença na capital federal, os obstáculos para a realização de semelhante empresa é fundada na intervenção de poderosos amigos.Quais serão eles?Não vemos outros senão os generais paraibanos, que tomaram parte tão decisiva na revolução de 15 de novembro**.Reconhecemos a força que perante o chefe do governo provisório tem os generais Almeida Barreto e T. Neiva e o coronel João Neiva; força unanimemente reconhecida neste Estado, porque eles têm sido confiados os seus destinos.E por isto mesmo temos lastimado que tão grande prestígio tenha sido empregado somente na criação e supressão de comarcas e nomeações de juízes de direito, visando apenas fins eleitorais; e, portanto até agora em pura perda para os mais urgentes melhoramentos deste Estado.Mas se os distintos militares paraibanos podem facilmente dotar esta terra de que querem ser representantes no congresso nacional, com uma estrada de ferro; quererão eles que a glória fique ao presidente da intendência desta cidade?Não é crível. O que se comenta é que a eleição está próxima e a estrada de ferro estando longe, é preciso que se fale sempre nela para produzir calculados efeitos.Já se anuncia que o general Almeida Barreto pretende brevemente visitar esta terra, que não vê desde os verdes anos, quando entrou para a carreira em que tem colhido tantos louros.O valente general seria recebido com as maiores aclamações, se conseguindo com seu prestígio a estrada de ferro de Campina, viesse ao mesmo tempo assistir a inauguração dos seus trabalhos.Nenhum fato o recomendaria tanto na opinião pública. Promessas? Ninguém mais acredita nelas.Res, non verbat ***Como quer que seja, louvando a fé do cidadão Christiano Lauritzen, a fé que fez remover montanhas, agradecemos a sua visita desejando-lhe a mais feliz viagem.* Christiano Lauritzen** Proclamação da República*** Fatos, não palavras","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhkmvpCBw5UlCYgVIlikMX_NggD8Bm7SOsFog72pF55y7Xa1taqh0o8Vs9s6xyaowwA-zVO0AZ6SBSTuBWGpIz_H11diluFBgo7S2Wf1eBUQPcT78SEJV2oz3HVDc2YgY2RUf3BAMjKv_g/s1600/CristianoLauritzen.jpg"],"videos":[]},{"title":"Cristiano Lauritzen","content":"Cristiano Lauritzen. Por Adriano AraujoNascido na Jutlândia, pequena península da Dinamarca, em 1847, Cristiano Lauritzen aportou no Brasil, em Recife, aos 21 anos. Chegou em Campina Grande quando ainda éramos um burgo com 3 mil habitantes, por volta de 1880.Como já tratado por este blog em algumas imagens postadas, estabeleceu-se no ramo de jóias e relógios na antiga Rua Grande, hoje Rua Maciel Pinheiro.Em 1883 casou-se com a senhora Elvira Cavalcanti, filha do comerciante Alexandrino Cavalcanti, então Presidente da Câmara Municipal de Vereadores, com quem teve dez filhos.Lauritzen, enquanto habitante de Campina Grande, dedicou sua vida na busca do estabelecimento do progresso ao nosso Município. Foi prefeito municipal durante 19 anos ininterruptos e, à ele, devemos a chegada do primeiro trem a Campina Grande, fazendo com que a cidade fosse o ponto final da ferrovia Great Western, marco histórico para o desenvolvimento econômico da nossa região.Em frente à sua residência, à Rua Maciel Pinheiro, conforme imagens anteriormente postadas, encontrava-se a Praça Epitácio Pessoa, batizada com este nome em virtude da homenagem prestada por Cristiano Lauritzen  construindo uma estátua, em 1914, àquele que viria ser Presidente da República cinco anos mais tarde.Foi o fundador do Jornal Correio de Campina Grande, em 1922.Cristiano Lauritzen faleceu no ano de 1923, ainda exercendo o mandato de Prefeito de Campina Grande. Após sua morte, seu filho Ernani Lauritzen fora nomeado pelo governador Solon de Lucena para sucedê-lo à frente da Prefeitura Municipal, de 1924 até o ano de 1928.O professor universitário Daniel Duarte, lembrou em sua página do facebook que em 18 de Novembro de 2023, se completará 100 anos da morte do ex-prefeito, esperamos uma homenagem a altura pelos órgãos de Campina Grande.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgBw8dgrKb1IewRH5p48ygfwUABRkFBdU7bn3n1VuMgVX24btkrBKjcF-Va6YkwmCguJ36PZ7Jdh-xTB2QGli4evbrbSz2Q8qGwbDPJkrZPSziWy02gf-r-e9uvlef6CJfByfs16JO05KE/s200/Lauritzen.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiaCZqVwiPOSnJOf5i6DGkomY92NPm0d-X7z7S5nJj5xUfMbLXxH9CcNNa9_OtdpixEMStWUJT-nMSA1jzuCIUBYLv8W3Ev0FINP9HbxkJ49h8tHWrjwLatRcYoNHq4q18fBvzJXvwS5jA/s320/Lauritzen2.jpg"],"videos":[]},{"title":"Família Lauritzen (1913)","content":"Família Lauritzen (1913). Equipe RHCGO Dinamarquês Cristiano Lauritzen e sua família, no ano de 1913. Ao lado da sua esposa Elvira e rodeado pelos filhos (esquerda para direita, em pé) Ernani, José e Luiz e das filhas Maria Christina, Christina, Inah e Maria Amélia.Um fato curioso à imagem é a compenetração de pesar em que se encontrava a família, em luto pelo recente falecimento do filho primogênito, Alexandrino.Fonte Consultada:Anuário Campina Grande, 1982","images":["https://1.bp.blogspot.com/-8MukY92CTvU/Tkpn8DmUiJI/AAAAAAAABsM/TUo_1dmzdvM/s640/Lauritzen1913.jpg"],"videos":[]},{"title":"Sobrado de Cristiano Lauritzen: Ontem e Hoje","content":"Sobrado de Cristiano Lauritzen: Ontem e Hoje. Por Equipe RHCGAntigo sobrado do dinamarquês Cristiano Lauritzen, localizado à Rua Maciel Pinheiro, no Centro de Campina Grande.No ano de 1984 este imóvel sofreu uma tentativa de demolição, o que o descaracterizou em seus aspectos originais, conforme é possível identificar as diferenças na parte superior da arquitetura.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjjTI7TiNEWnUi_etFjTPrtkrqUxPBkJNbWG98_z5ITxHFNjliLw-1ZnHiFrKbnQkLHNKtCmsa1KMpNkHXA-et0wKOcD0w6o_J2bdPwunRCQxSEmuQ0uMEllgqEEyKU8DglFrM5wyIUhMs/s640/Casar%C3%A3o.jpg","https://4.bp.blogspot.com/-53G64nJ086c/UDYQFIfSmiI/AAAAAAAACgQ/6LroVR-eEHA/s640/255593_460211424018918_498871061_n.jpg"],"videos":[]},{"title":"VIA FÉRREA, POR CHRISTIANO LAURITZEN","content":"VIA FÉRREA, POR CHRISTIANO LAURITZEN . por Rau FerreiraChristiano LauritzenO prolongamento da ferrovia Conde d’Eu deve-se ao empenho de Christiano Lauritzen, na época Chefe da Intendência Municipal de Campina. O dinamarquês viajou à Capital Federal (Rio de Janeiro) para viabilizar o ramal que ligaria esta cidade à Alagoa Grande.A comissão de estudos retornou em julho daquele ano, e firmou a primeira balisa no final da rua do Oriente, também conhecida como dos Mulungús, aquém do açude das Piabas. Estava esta primeira estaca apontava na direção do Riachão de Ingá, permeando as fraldas do elevado morro do Araçá e Oity, segundo sugestão de Irineu Jóffily.O jornal A PROVÍNCIA de Recife republicou uma carta em que o velho intendente de Campina fizera publicar n’O Commercio da Parahyba. Christiano Lauritzen sobre a sua viagem e o esforço que empreendeu para a construção da via férrea de Campina. Em sua opinião o prologamento de Mulungú à Campina – em vez de Pilar à Campina, como era o traçado do projeto primitivo – era mais favorável às rendas públicas.Para evitar discussões e divergências, aceitou as modificações e retornou no dia 10 de julho de 1890, acompanhado de dois engenheiros, o Dr. Crockratt de Sá e Corte Real, assim noticiado pela Gazeta do Sertão: “Última hora – Chegou ontem às 6 horas da tarde de volta de sua viagem à capital federal, o cidadão Christiano Lauritzen; acompanhado de dois engenheiros Drs. Crockratt de Sá, chefe da comissão que vai, segundo nos informam, fazer os estudos da estrada de ferro deta cidade à Mulungú, e o Dr. Corte Real.Os três distintos Cidadãos foram encontrados por mais de cem cavalheiros.(...)” (Gazeta do Sertão: 11/07/1890).Christiano sugeriu que a escolha recaísse entre Alagoa Grande e Campina, pois a serra que liga os municípios apresentava uma elevação gradual, evitando-se assim o terreno montanhoso dos contrafortes da Borborema.O quilômetro do traçado estava orçado em 70,000$000, valor este que duplicava em face do cambio, muito aquém do orçamento público. Diante dessas complicações, considerava o dinamarquês as dificuldades da estrada de ferro, porquanto as companhias pouco se interessavam na sua construção, e explica-se:“Sempre pensei que sem a garantia de juros, ou construção administrativa, seria difícil fazer-se uma estrada aqui no estado; portanto, negados estes dois meios, perdi a esperança de ver a estrada em Campina. Entretanto, entendi-me com o superintendente da Conde d’Eu, para saber se a companhia poderia contratar o trecho de Pilar a Itabaiana, por que parecia-me contratado o trecho de Timbaúba a Itabaiana pela Companhia Great Western, poderia estabelecer-se para o prolongamento de Campina um acordo ou competência”.Na época, o superintendente da companhia – Mr. Sumner, informara que, em virtude de continuados prejuízos, a firma não poderia levantar capitais para este empreendimento, e com muita dificuldade realizava o contrato de Alagoa Grande.Neste ponto da carta, desabafa o intendente municipal:“Se eu estivesse na administração das rendas municipais aqui, teria ainda tentado como último recurso preparar o leito da estrada até os limites do município, embora tivesse de consumir durante uns 5 anos as rendas e meu trabalho na tentativa, que parecerá a muitos irrealizável, mas que não me intimidaria (...)”.Com efeito, Lauritzen que estava a frente da intendência, em pouco menos de dois anos, e com uma renda inferior a 5:000$000, construiu um prédio para a instrução pública, edifício este que em 1901 estava avaliado em 15,000$000. E ainda na sua gestão, encomendou um “regulador” (relógio) para a igreja Matriz, este no valor de 1:500$000.Registre-se que a renda do município era pouco superior a 20,000$. Nos cálculos de Christiano, 16:000$000 seriam suficientes para contratar 50 homens com ferramentas, e havendo serviço diligente, haveria de se fazer o leito da estrada de ferro, desde que concorressem o auxílio do Estado e da União, porém faz critica a intervenção estadual, nestes termos:“embora sem as obras de arte, e teríamos mais probabilidade de serem concluídos os trabalhos sem as exigências de garantia, porém para desconto dos meus pecados, e descrédito de um presidente do Estado que procura moralizar a sua administração, as rendas municipais de Campina constituem o patrimônio da família donataria d’esta aldeia colonial”.Ainda havia uma esperança, se a companhia arrendataria, nos seus próprios interesses, enfrentasse o empreendimento. E ao que parece, o “gringo” demonstrava certo conhecimento de engenharia, quando escreve:“Para isto poderá concorrer a discussão sobre a preferência de traçados, quando um d’estes é quase irrealizável pela dificuldade imensa que o terreno oferece? Parece-me que não, por muito fácil que seja o traçado do sul, por muitas vantagens que ofereça, ainda assim tenho dúvidas em ser realizado, quanto mais o traçado do norte. Uma das vantagens que se oferece à companhia, que só pode ser aproveitada no prolongamento do sul, é a condução do gado para o consumo de Pernambuco, o que é infalível, embora mais dispendioso, porque basta ser tentado por um marchante para os outros serem obrigados a imitá-lo, porque a superioridade da carne do gado conduzido no trem será suficiente para determinar esta modificação. (...). Quanto a ponto de partida do prolongamento, não tendo a companhia interesse em ser da estação ‘Rosa e Silva’, e pelo contrário haverá mais uns 12 kilômetros de estrada a contruir-se, estou certo que resolvido o prolongamento não haverá dificuldade em ser o ponto de partida Itabaiana(...)”.A construção da via férrea de Campina foi uma verdadeira luta de Christiano Lauritzem, que empenhou-se pessoalmente:“Para consegui-la, fiz sacrifícios até da minha segurança e tranqüilidade, aceitando as lutas políticas que só poderia prejudicar-me; no dia, porém, em que ouvir (embora mal) o apito estridente da locomotiva no planalto da Borborema, hão de testemunhar as loucuras que um gringo pode fazer, não pela destruição do seu Cartago, mas sim pela construção do maior e mais potente fator da civilização moderna”.Ao final venceu o bom senso, e com o operoso esforço do dinamarquês o trem chegou a Campina em 02 de outubro de 1907. Fora recepcionado pelo então prefeito Christiano Lauritzen. O médico Assis Chateaubriand Bandeira de Melo fez a oratória, inaugurando uma onda de progresso e Campina nunca mais parou de ser grande.Referências:- A PROVÍNCIA, Jornal. Edição de 14 de novembro. Ano XXIV. Recife/PE: 1901.- JOFFILY, Irineu. Notas sobre a Paraíba. Edição fac-similar de 1892. Thesaurus: 1977.- JOFFILY, José. Entre a monarquia e a república. Livraria Kosmos Editora: 1982.- SERTÃO, Gazeta do. Edições de 06/06, 11, 18 e 25/07. Campina Grande/PB: 1890.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj6QTmmuXSY5wZALPuqXTjUDsbJceD3nz-8gPClSg_EikeZ_C4hI8Y4OdOduMI9rwN2gXiTyOHyNnW93SLwc7PgWpF4T8ROlqcgll2reyPT-gMstTA45VAr38Ak8Odng8hGS7ZxjsKRRUI/s320/Lau.jpg"],"videos":[]},{"title":"Reportagem Histórica: Campina, segundo  Christiano Lauritzen","content":"Reportagem Histórica: Campina, segundo  Christiano Lauritzen. Por Rau Ferreira (http://historiaesperancense.blogspot.com/)O dinamarques Cristiano Lauritzen, em minucioso relatório apresentado ao Governador da Parahyba, faz uma importante descrição da cidade de Campina Grande.Segundo aquele documento, o município limitava-se: ao Sul, com Alagoa Grande, Ingá e Cabaceiras; ao Poente, com Cabaceiras e Soledade; e ao Norte com Alagoa Nova e a povoação de Banabuyé. Os seus terrenos estavam divididos em três zonas: o brejo, que se extende ao Norte na estrada principal, onde se cultivam cana, café, mandioca, fumo e creais; a Caatinga ao Sul da mesma estrdada, terrenos mistos que produzem algodão e servem a criação de animais; a terceira zona era chamada de “Cariry Velho”, destinadas a criação de gado e que durante as secas possuía bom pasto, neste, era natural a Macambira, “cujo tronco ou talo contém uma massa que dá goma alva e nutritiva”.As suas povoações ao seu tempo, eram: Fagundes, Queimadas, Boa-Vista, Pocinhos, S. Sebastião da Lagoa de Roça e a do Marinho. Explicando, portanto, a sua grande circunferência (300 km). E apesar de não haver recenseamento a população total estava estimada em 17 mil habitantes, sendo 4 mil almas na sede (Campina Grande). E alcançando aproximadamente 20 mil almas nos anos de seca.O município que era comarca de 2ª. Entrância e freguezia de Nossa Senhora da Conceição, estava dividido em quatro distritos de paz, uma cidade e seis povoações.A sede, outrora denominada de “Vila Nova da Rainha”, estava situada na chapada da Serra da Borborem a 560 metros acima do nível do mar, de clima temperado e sadio. Os seus subúrbios registravam quatro edifícios públicos e 713 casas distribuídas em dezoito ruas, além de duas praças e duas travessas.Os prédios públicos eram: a Matriz (uma das mais espaçosas e de melhor arquitetura do Estado), a Igreja do Rosário (pequena e inconclusa), o Paço Municipal construído em 1877, onde funcionavam o Jury, o Conselho Municipal, arquivo e demais acomodações; e a Cadeia,”uma das maiores e mais sólidas do interior deste Estado”.Na cidade ainda se encontravam uma aula pública para os sexos masculino e feminino; uma tipografia, duas casas de mercado, uma antiga praça municipal e outra moderna denominada de “Independência”, no lugar da feira.Nos seus arredores haviam dois açudes públicos (Velho e Novo) e três particulares, além de diversas fontes de água.O Açude Velho, quando cheio, tinha uma extensão de mil metros de comprimento e quarenta e cinco de largura, com profundidade de 10 metros. Seus baldes foram reedificados pelo IFOCS, por ordem do Barão de Abiahy em 1889.O dito açude “Novo”, era bem menor em proporção. Não tinha afluentes e recebia águas que infiltravam nos taboleiros ao redor, “onde existe uma grande quantidade de ervas medicinais, como ipecacuanha, salsa e outras das quais toma a água, sem dúvida, as qualidades medicinais, que lhe são atribuídas, e uma cor de topásio queimado e gosto desagradável, que desaparece completamente depositada em vaso de barro um ou dois dias”.As principais fontes de receita do município eram: os impostos da feira, o dízimo do gado e de animais de outros estados, e tributos cobrados sobre as edificações, lavouras e subprodutos da agricultura. Embora o seu autor considerasse que o melhor rendimento viesse do aforamento dos terrenos do antigo aldeamento dos Índios Carirys e determinasse a cobrança de “um real sobre braça quadrada”, havia um grande empecilho na sua arrecadação.O terreno que passara a pertencer à municipalidade por decreto de 20 de outubro de 1857, sofreu invasão dos proprietários vizinhos. Era necessária uma demarcação, que no momento se mostrava inviável pois o Livro Tomobo do Pilar, em que estavam registradas a sua concessão, havia sido extraviado na sediação do Quebra-quilos. Era necessário organizar o dito foro sem a certeza dos seus limites. O local hoje é conhecido pelo nome de rua Índios Carirys.O comérco era bem ativo naquele tempo, e explica o relator que isto se devia a sua localização, “colocada na desembocadura de três grandes estradas”, aguardando tão somente a chegada da estrada de ferro para o seu incremento.Por fim, ao terminar o seu relato, propunha novas diretrizes para a organização do Estado, conferindo-se maior autonomia aos municípios.Encerrado o documento, assinam Christiano Lauritzen, Manoel Gustavo de Farias Leite e Ildefonso de Brito Cunha Souto Maior.Fonte:- JOFFILY, Irineu. Notas sobre a Parahyba: fac-símile da primeira edição publicada no Rio de Janeiro em 1892, com prefácio de Capistrano de Abreu. Thesaurus Editora: 1977.- JOFFILY, José. Entre a Monarquia e a República. Livraria Kosmos Editora: 1981.- LAURITZEN, Christiano. Relatório apresentado ao Presidente da Província em 07 de outubro. Paço Municipal. Campina Grande/PB: 1890.","images":[],"videos":[]},{"title":"Cristiano Lauritzen","content":"Cristiano Lauritzen . Por Rau FerreiraCristiano Lauritzen e Família A figura do dinamarquês Cristiano Lauritzem (1847/1923) foi aparecer nas patriarcais fazendas do sertão paraibano por volta de 1870, mercadejando jóias e quinquilharias. Campina era seu ponto obrigatório de pouso, e aí cortejou e casou-se com uma das filhas do Coronel Alexandrino Cavalcante de Albuquerque, Delegado da Villa Nova da Rainha.A moça, de nome Elvira, contava vinte e três primaveras e o estrangeiro já alcançara a idade de trinta e seis anos.Alexandrino era senhor da fazenda cabeça-do-boi, situada a cinco ou seis léguas de Campina Grande, numa das regiões mais ásperas e pedregosas da Província. A antiga sesmaria do cabeço fazia fronteira com os atuais municípios de Esperança e Pocinhos.Em Campina, o sogro construiu para o genro a casa inglesa, servindo-lhe de loja e residência. E preocupando-se tão somente com os carnavais, entregou-lhe também a chefia política local.Cristiano falava bem o inglês e tinha relações com firmas estrangeiras, tornando-se em pouco tempo o maior comerciante da cidade, vendendo fazendas e retalhos em grosso e a varejo, e fornecendo mantimentos ao governo, aos ingleses e aos fazendeiros da região.Irineu Joffily era seu ferrenho adversário político e o descrevia como uma figura curiosa, muito alta e loura.A Gazeta de Irineu só o tratava por “Gringo”. Em contrapartida, Cristiano dizia que Joffily não era católico, apondo-se as suas aspirações políticas. Talvez por esta razão, tenha fundado em 1911, o jornal “Correio de Campina”, que circulou até 1932.Após perder a cadeira de Deputado Estadual e ser destituído da chefia do Conselho da Intendência em Campina (1890/1892), foi eleito prefeito em 1904, permanecendo no cargo até 1923, ano de sua morte. Nessa época, o sub-prefeito era Manuel Cavalcante Belo e o delegado de Polícia o major Lino Gomes da Silva.Cristiano dava apoio ao governo de João Lopes Machado (1908/1912) e chefiava a política epitacista na Rainha da Borborema, sendo ele o responsável direto pelo prolongamento da estrada de ferro Great Wetern, que teve seu fim na cidade de Campina Grande.O ramal foi inaugurado em 1907, cujo empreendimento na opinião de vários autores alavancou o progresso daquele município.Cristiano Lauritzem faleceu aos 76 anos de idade.Rau FerreiraFontes Consultadas:- FILHO, Lino Gomes da Silva. Síntese histórica de Campina Grande, 1670-1963. Grafset: 2005.- JOFFILY, Ireneu. Notas sobre a Parahyba: fac-símile da primeira edição publicada no Rio de Janeiro, em 1892, com prefácio de Capistrano de Abreu. Thesaurus Editora: 1977.- JOFFILY, José. Entre a monarquia e a república. Livraria Kosmos Editora: 1982.- MOTA, Leonardo. Violeiros do Norte. 5 ed. Livraria Editora Cátedra: 1982.- SERTÃO, Gazeta do. Campina Grande, edição de 19 de dezembro. Parahyba do Norte: 1880.- SUASSUNA, Ariano. Romance d'a pedra do reino e o principe do sangue do vai-e-volta: romance armorial-popular brasileiro. 2 ed. Livraria J. Olympio: 1972.","images":["https://4.bp.blogspot.com/-FucjXTDZGg0/TwHof3dKYXI/AAAAAAAAB6o/llSbZwpdE9g/s640/Nova+Imagem.bmp"],"videos":[]},{"title":"Relembrando o Colunista Social Josildo Albuquerque","content":"Relembrando o Colunista Social Josildo Albuquerque. Por Emmanuel SousaApós inserirmos o assunto \"Miss\" em um dos posts anteriores do nosso Blog, devemos enaltecer a figura do ilustre cronista social campinense Josildo Albuquerque, o \"Jô\", que caracterizou-se por ser o grande incentivador dos concursos de misses na Rainha da Borborema, além das badaladas \"Festas das Debutantes\" que reunia todas as garotas que, durante o ano, debutaram em glamourosos Bailes de 15 Anos.Durante as décadas de 1980/1990, Josildo Albuquerque ilustrava a Coluna Social do Jornal da Paraíba com os campinenses que se destacavam no cenário social. Na foto acima, em um dos seus característicos eventos realizados em Campina Grande, o colunista aparece ladeado por um dos símbolos sexuais brasileiros dos anos 80, a modelo Márcia Gabrielli, além do ator global Lauro Corona, falecido em 1989.A vida de Josildo Albuquerque foi encerrada por iniciativa própria, durante os anos 90, quando o mesmo se lançou ao vazio do último andar do Hotel Serrano, pondo um fim na evidência do brilho dos socialites da Serra da Borborema, o \"crème de la crème\",  como diria com suas próprias palavras.O também colunista Edson Félix, falecido em 2006, desenvolvia um trabalho biográfico sobre Josildo, porém, a obra ficou inconclusa.P.S.#01: Comentário Enviado por Gustavo Ribeiro:\"Josildo antes de ser colunista social foi atleta e professor de natação.  A depressão por conta do diagnóstico recebido, motivou o salto para a  morte. Por ironia do destino, o ator Lauro Corona, que aparece ao seu  lado na foto, contraiu o mesmo vírus.É bom lembrar que Josildo  Albuquerque foi o primeiro colunista social de Campina Grande a fazer  sucesso também na Capital, monopolizando o setor de grandes festas e  concursos.Era um batalhador.\"P.S.#02: Comentário Enviado por Clotilde Tavares: \"Eu conheci Josildo quando ambos éramos adolescentes. Tínhamos 15, 16  anos. Ele dançava muito bem, com aquelas pernonas compridas, muito  magro, o cabelo na testa bem antes da moda lançada pelos Beatles. Era um  garoto diferente dos outros e como sempre gostei dos diferentes vivia  colada com ele, uma espécie de namoro inocente e bobo. Dançávamos a  noite toda nas festas do Gresse, Caçadores... Por causa do cabelo na  testa e do rosto miúdo, Mamãe o chamava de \"Macaquinho\", e é assim que  ele está mencionado nos meus diários daquela época. Fui muitas vezes à  piscina do Clube dos Caçadores torcer por ele. Em 1964 ele ganhou um  campeonato de natação naquele clube, lembro bem porque era o ano do  Centenário de Campina, e saímos da área da piscina abraçados, ele todo  molhado... Depois que ele ficou adulto e se tornou cronista social,  nunca nos distanciamos e sempre eu o via nas festas em Natal. Josildo  Albuquerque, \"Macaquinho\": uma das mais doces recordações da minha  adolescência.\"  Cléa Cordeiro, Ivan Gomes e Josildo Albuquerque - Club Campestre","images":["https://1.bp.blogspot.com/_Irc0MonzA2E/TNkwrmE02QI/AAAAAAAABSQ/1oqfT4wrTSk/s640/Josildo+Albuquerque.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiPO6l1A7yR1WgUXUZ4a-nSskCMz24vGAGBV7A137hKYyjxwL6MYy3WsN3Shl_DeBLs1Z7jOhosuMq_igr_KFbUbF0-iCXaYtW012VE_0mCVs7O_nqrf1brK3KAYE7sx4Ss-IDyv7ssf54/s1600/J%C3%B4IvanClea.jpg"],"videos":[]},{"title":"Memória Fotográfica: Manoel da Carne de Sol","content":"Memória Fotográfica: Manoel da Carne de Sol. Por Equipe RHCGUm dos Restaurantes mais tradicionais de Campina Grande, \"A Cantina do Manoel\", sempre foi um dos pontos de encontro preferido dos políticos, jornalistas e desportistas campinenses.  O material a seguir, nos foi enviado por Diego Emmanuel Oliveira de Almeida. Trata-se de fotos antigas do Restaurante \"Manoel da Carne de Sol\". Com mais de 40 anos de história, o restaurante de comida regional é localizado no Centro da cidade, nas Boninas.Para os curiosos e saudosistas, nas dependências internas do restaurante existe uma exposição de fotos  históricas de Campina Grande afixadas em suas paredes.Em 2023, quando de sua visita para fazer um show em Campina Grande, o grande artista nacional Ney Matogrosso fez questão de visitar o local:Sem dúvida, o famoso restaurante é um retalho histórico de Campina Grande.Fontes Utilizadas:-1ª foto (colorida): http://www.panoramio.com/photo/18156986-Fotos Restantes: Acervo de Diego Emmanuel Oliveira de Almeida-Foto de Ney Matogrosso encontrada no endereço: https://www.instagram.com/p/CwayaJfvTSk/?ref=blog.useoinc.com.br&hl=en","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj-vRKivdXV0dXU5HibPSyYYFdnMxvUjj66Ii_qkGRnnahRajRKfaLdTWKQwGDZWJ2uBS1T03XHn4KZ6SwyO_mq8rSVgUZx_0qsFK2lISnanbmNN68nAVPI5k4Majo0QY15gc4EHZU6_Yk/s640/ManoeldaCarnedeSol0.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhziwrF5UuStKCnp2B7ya5kC6f1MiFQB7kJD5DQpOUxL8lEtvs8VoylYQm82llp3foxxl28sAPEYFnINn5US-PZfsYNfS3lwBqNnqDTirJNV0Wn-u2BH46xXZoAWHBxJieEw4KHPEQtf_c/s640/ManoeldaCarnedeSol1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhl4iwIoq4sy3DwJvm8mQlvhgyUF9N0cSaAxVW9NxrbtJkNndSc308Nr4W1woRdO23rgZTU4taclREptPaRz8NQiZIHgUxcf_aiUhQdpH58AWT8ZdJJIce4yIl5BnQnDYP_WoBEvmWmmSc/s640/ManoeldaCarnedeSol2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhLlgsQFlYT5_abNdLyTRaUEtY2wVdZ5xCTTfKyuvcQsU43bxihFudVJ7KRC3MqcizGy5kM8x4rya7rmxixB6nc01SXE7vx9OcmWl8CBXiulhuG-on-bK3HHGsdGtg402Uja6q4OUcLf0o/s640/ManoeldaCarnedeSol3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiy-vGKHg4NvuYdQFAgP7LIn0KbqujIoXS58W8o2HtbjJfNBTIuU267XPSR_TpW1kzS0T6Ey2uTJftyYoMjYxo9M5kgIlFoeteM1PKLseAFzxHKvCFbXGX4r34O0LOMOlzYqnEZmvqsGzM/s640/ManoeldaCarnedeSol4.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEieYB7YIvZt2AH5P7IJ2-KZm7KM3aSUqKSVb1Bts2HsdL04UICZ2ElANUS71b0PuRIU1yty-Z6Htg5iOSdYS-6GXkZeEHuJ_7V2hqhU5M5LF3quUkc3iB9TA_TGGIzV3cC6eb39coTXoHex3fVJ4F518SY4rPnHuFnwrUah4exP1MCl5I4zpRRg_fuMcMg/w387-h483/370256930_18244575979204576_796475916374743565_n.jpg"],"videos":[]},{"title":"ANTIGO CARTÃO POSTAL DE CAMPINA GRANDE","content":"ANTIGO CARTÃO POSTAL DE CAMPINA GRANDE.  Por Adriano AraujoOutro belo registro do passado em foto encontrada em sites de vendas online, o CEP de Campina Grande ainda era \"58.100\"...","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjerBqMcRS1fGa0QkKmG9i2C8jnSttrvPuVcy_kiaELyQfOY2g5bqRmgoMiWZn8kiav-X3_FPf9p57daojMiF_hxQOojYfaXfRDr9O03Xv0Fi1tbG0LOFULN1l54IVl9mUGplhFpOBXOw9ENAuLU0KARsN2T9yHsoNONGVO_M5vl5U-BgBdr2YgfYisq34/w507-h353/s-l1600.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj3PTngCRLZgS2rEcHFkNDyl7dvK5zBo-wmfzdR_lAL_LSr2pFQcrIl6yVRvheCu603RHNvwSMLUX7bPOaKfkwFCfg6wbSVJIs9N9uUcYa-ZUkRl3Wuz2tDH6itVY043mwOldfvAoZrhpxeftujlKHqXuLovIp0kB5NiGHd0cy_sCZpcIEujC7CWKb6Dt4/w506-h353/s-l1600%20(1).jpg"],"videos":[]},{"title":"Memória Fotográfica: Algumas fotos da cidade","content":"Memória Fotográfica: Algumas fotos da cidade. Por Equipe RHCGQuando começamos a produzir esse blog em 2009, nossa idéia era resgatar materiais que já estavam  condenados pelo tempo, ou pela falta de interesse em colocá-los a disposição dos interessados, ou pela falta de conhecimento de como fazer isso. Era intenção também, demonstrar aos órgãos públicos, que o passado também trás curiosidade e quando bem utilizado, pode gerar dividendos através de turismo. Percebemos com o blog, que foto é a melhor maneira de se contar história. Basta um simples scanner, que a foto já está apta a ser publicada, o que não ocorre com áudios e vídeos. Os áudios, por exemplo, são retirados na sua maioria das vezes de fitas cassetes sujas, com som abafado. Os vídeos por sua vez, são de VHS ou mesmo daqueles velhos rolos, que às vezes estão muito deteriorados.Assim, postaremos hoje cinco registros de uma Campina Grande do passado. Vamos lá:Na primeira foto, verificamos uma imagem do final dos anos 50. É o Açude de Bodocongó. Utilizem nosso mecanismo de busca para conhecer a história desse famoso açude, que já foi alvo de um tópico do blog.A foto a seguir, é outro grande registro histórico. É uma foto do aeroporto de Campina Grande, datada dos anos 50. Vale lembrar, que foi nessa década o maior acidente aéreo de Campina Grande, o “Lóide Brasileiro” não conseguiria justamente pousar nesse aeroporto .Avançamos agora, para o comecinho dos anos 80 do século passado. Na primeira foto, podemos vislumbrar o então neófito prédio da Fiep, juntamente com uma visão do Açude Velho e mais ao fundo, uma Avenida Brasília ainda pouco desenvolvida. O bairro do Catolé nessa época, apenas engatinhava.Na próxima foto, está a Avenida Floriano Peixoto. Notem que o viaduto ainda não passava de um sonho distante.Finalmente, nossa última foto desse tópico. Um registro aéreo do Parque Evaldo Cruz. Nessa época ainda não existia o Parque do Povo. Outro fato importante dessa foto é um registro do único Shopping Center da cidade na época, à esquerda, construído na gestão de Enivaldo Ribeiro.Fontes Utilizadas:-Acervo Pessoal-IBGE","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi9LpmoYx0JxJiih9ghM8eIMmCMMn7DGeO3pP_yruQhCKADWluCaFkTMutwKMJKgESObPoP-eOHsawTBSXl9mj1GsKZyyeym7ks-27W-R8OKaSJr6J5TSI9YZ89MEjY19-qm7LqlWfrAO0/s640/foto1acudedebocongo.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiYUP8qlDJp299FJANv-P4MEqvOgsfq00WWrZsi6Y3BYq00UhNqlQet4sppk_vQmHbfVkPK3zUvn8lWKj09xFVwN7b0Oh-X9_w_Tym9ZdfRnLpiwmteMynpcC2gSFGT_UXEkIH4j7ZQPDw/s640/foto2aeroporto.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiH6lIriLKYIpk5xdP9Puav9he9mlV04Tqn5s__1tNxNU7w7UH_WyTUvhRqdy6wFwTVI7WuSmvYs1BgneHT2_kzmcCJaC51gRA4UhjVqnZtvi8hnsaHMWP97oO2sp-z0HXubfspjLulIsw/s640/foto4-fiep.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh35MzCXbLhc2qGeCxU7RY-6IltW6NVogMbhQjS-EzWwi4ucpRxFZw8bYxb-_EzKoqrCdzqC88l5pvtGlSz0i6lObZrt8Usc2-tvnH4TWmWEQ9DKAT_GVO-0UTwTnc7ycflWrKUBvqbGSo/s640/foto5-florianopeixoto.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjfa-fEU30PhiMljpzt-ROcWDWGdCidGT8emA8W_EZ1CJWIU7pS1WnlHwch30SWfHcZ2iETgeCxAo0S8_GWMi-bHg4d6SU5Yu5uwO0S5tW1t8aPOdeKptrczh5GOWBu6LUX73q71UFsYc4/s640/foto6-parqueevaldocruz.JPG"],"videos":[]},{"title":"Boninas: O Cemitério Velho","content":"Boninas: O Cemitério Velho. por Emmanuel SousaQuando eu era aluno do Colégio Alfredo Dantas, lá pelos idos dos anos 80, uma lenda urbana nos tornava apavorados por \"sabermos\" que o prédio do educandário fora construído sobre um antigo cemitério.Na verdade, anos mais tarde, estudando a História do nosso município, veio à tona a verdadeira versão sobre o terreno \"macabro\".O fato é que a \"lenda\", era verdadeira.Em 1856, ainda quando éramos a Vila Nova da Rainha e nossa população somava, aproximadamente, 17.900 pessoas, contando-se cidadãos livres e escravos (lembremos que a Lei Áurea somente fora publicada em 1889), uma epidemia de cólera-morbo dizimou cerca de 1.550 habitantes da Vila. Quase 10% da população pereceu.Então, foram improvisados vários terrenos para acolher as centenas de habitantes que foram à óbito. Entre esses locais, estava a área onde está edificado o CAD atual e os demais estabelecimentos comerciais, conhecida como Boninas.Essa região tornou-se o Cemitério Velho, sendo inutilizado a partir de 1867, após a construção do Cemitério Nsa. Sra. do Carmo em 1895, no alto da Rua da Areia (hoje Rua João Pessoa).Entrada do cemitério das Boninas. Foi interditado em 1923 e demolido em 1931(Acervo de Professor Mario Vinicius Carneiro)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhajAzpkYoK9QlDgiziij6lgj6RwcQ_Paf9gD8P_mF9CmbBoRaSqcm6FF3NfZY5LH6cxygOA7IaidQ_BD-BopJuiaHcwiOXd9KdTgceJdAYWfKesznODOY0Eg9v0Onu1jaNFLbg6P4u2Vc/s320/boninas.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiF7GKXK-TJwFmMM9UFaPGjG0BRhyphenhyphenfBPjKnHn4VfmCYDOTS2hbkbCpFmBtTucM5f8sTjUSunWvVoaSjdUufd7fILV3qaSy7UMLgpc-B0Zc_xirAuKmJW3DYGnbEJqetVm8N2OURJLXPkHU/s640/boninas.jpg"],"videos":[]},{"title":"Os Alicerces de Campina Grande","content":"Os Alicerces de Campina Grande. Por Emmanuel SousaUma das obras que, como diz em seu título, tornou-se fundamento para o estudo da cronologia da cidade de Campina Grande, escrito pela esperancense Epaminondas Câmara, tendo sua primeira edição lançada em 1943. Reeditado em 1999 pela Prefeitura Municipal de Campina Grande, o livro traz apanhados históricos desde sua origem em 1697, 'fundada' por Teodósio de Oliveira Lêdo até 1864, ano de sua elevação a categoria de cidade. Um dos mais ricos e preciosos livros sobre a origem desta importante cidade do Nordeste Brasileiro, suas páginas - ainda que não tão nítidas - podem ser folheadas abaixo.","images":[],"videos":[]},{"title":"A Federação das Indústrias do Estado da Paraíba – FIEP","content":"A Federação das Indústrias do Estado da Paraíba – FIEP. Por Adriano AraújoCampina Grande é a única cidade do interior do Brasil a ser sede de uma Federação das Indústrias. Tudo começou em 17 de julho de 1949, quando foi fundada a primeira sede, a Rua João Pessoa. O primeiro Presidente foi o senhor Domício Veloso da Silveira, tendo como vice-presidente, José Marques de Almeida Júnior; Primeiro Secretário, Milton Bezerra Cabral (que foi governador do Estado); Segundo Secretário, Jorge Gomes de Freitas.Após funcionar também na Rua Floriano Peixoto, em 02 de setembro de 1983 mudaria para a Avenida Canal, em fotos que reproduzimos nesse tópico, um prédio que na época era a mais moderna sede de uma Federação das Indústrias no Brasil.A Fiep em fotos da época de sua fundaçãoEm 2009, comemorou em grande estilo os seus 60 anos, em evento com a presença do Governador do Estado da Paraíba e várias personalidades da Indústria do Brasil, com transmissão ao vivo pela TV Itararé.Neste link,  nossos leitores podem ler mais sobre a criação da sede da Avenida Canal.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgIbOyrpK5wM_bMwRTE69FiZtlj1zt43HObnMg-B6qJgIYyVKRYtlDSU4p2kyPwCGpBrTA-JpZ95oTh09o2vMBzT9bMiEizD2Qx-_k8QigxJNycIAe0syjopyQGqqhLiCjnKS5wLeF84R0/w494-h338/Fiep01.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEivDREB08in8MdG09SdAHczWeudkVr3J6rLcaBwn3a0E9Z9syb4yLBgd4NlZKlXMJZ8qgoHQZKNrWzT6zut4n3Gj-_lS7yua2eEsb4x-pjFJRQcJBzqNXodqhHdRD68A2X8Fp1mExD3TXQ/w492-h332/Fiep02.jpg"],"videos":[]},{"title":"FOTOS DO PASSADO CAMPINENSE","content":"FOTOS DO PASSADO CAMPINENSE.  Por Adriano AraújoAté em importante site de vendas online, podemos encontrar registros do passado campinense como é o caso das imagens postadas abaixo. As duas primeiras imagens, possivelmente dos anos 30 mostram senhores posando ao lado de carro da época:Outro registro,  na espécie de cartão postal, diz que a foto é do ano de 1948:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi-4dwC_TAtKCp2H_LExQcbHdMFnDvxZc4gLw0cWlkgy1Xp0QyI5a3tWGlxtqwCVlKbG9mvocXPLvu1t5klGahKgGSo1CkJP2Ois4Hi4xMszgKtiMbFhNDxtTChm3sDvhI95w8OJdcTY96piCkIOiTB5GMgcvLXuzUIiexiDGrCP4pyhLPG3_cK4wnNGbI/w368-h538/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjCcRspF0spsgGPVGIKpUuxLGIf-_BVIJC1zzlCGYO3yyZigpfaHmphjekQZNwMpO8jSKrOhpX8_TW5qZ0BVYM4SDAuGXY9VWDuoC6R69qqyKC3gb3VbZCcKMKXPTtHMl3Ri2Z37xNWQOtFzC566I2pF8zqTvifcbBeP4fBf_9Hk4t_yTVAW-af_JBTnZs/w366-h584/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgRgfBn7JzArOkF2DJRxcNgqcI6n47YK6TcVf7bslYuNv5s3UBN5weclCPZu6IECrNXqloqelwMxv64trQKxpnHHYNm9M7LkS2XRQf9KfAbx8wOwC4GS3YtFhyphenhyphen4WXhtZjek5-w7DBQujlJaLhXAt_JXYo7mN1XGRQgbLcYI-9YcHqkTysq_cp2_oSQ0Gws/w591-h366/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEit6vR3OtzaNm7w8XUixaFs-YEKjfKFjEueToqhxTJWx5SEcvi5QQZsBShZTndSQ7QwmXRaAKof-ZvVUHfji7vC8-06MJPByPLzraUlQKKMf4em7QE6eke3Pbs8eXcNWKywsGlQRlz7cukJRguPAvGDnqTdkbIZzDW4h_M7fh6zT5iGiAfTrzZm9M9Sz_w/w570-h339/D_NQ_NP_2X_892689-MLB53710976766_022023-F.jpg"],"videos":[]},{"title":"A Maior Tragédia de Campina Grande","content":"A Maior Tragédia de Campina Grande. Por Adriano AraujoEra uma bela tarde no animado bairro de Zé Pinheiro. Todavia, o dia 25 de dezembro de 1974 entrou para os anais da história campinense, como o dia da maior tragédia da cidade. Em virtude da explosão de um garrafão de oxigênio, que era utilizado para encher balões infantis. Campina Grande tornou-se manchete em todo o Brasil devido às várias mortes ocorridas naquele dia, além das centenas de pessoas feridas.Tudo isso ocorreu, em virtude do descuido de um garrafeiro que enchia balões durante a festa, quando imprimiu uma alta pressão na recarga do cilindro, provocando o rompimento do mesmo em vários pedaços.Com a explosão do artefato, vários pedaços de seres humanos foram arremessados em casas e na Igreja de José Pinheiro. Durante dias, o mau cheiro foi predominante naquele local, chegando a ser comum, pessoas encontrarem nos tetos de suas casas, restos de gente.O garrafeiro Adval foi apontado com o principal responsável pela explosão, recebendo do Diário da Borborema a alcunha de “O Garrafeiro da Morte”.AdvalOs Bombeiros da cidade trabalharam como nunca naquele dia. Uma das testemunhas da tragédia foi o então cabo José Barbosa da Silva, que relatou a seguinte passagem ao Diário da Borborema: \"O telefone não parava de tocar. Muita gente, quase que ao mesmo tempo, ligou desesperado pedindo socorro. Nós estávamos passando pelas margens do Açude Velho quando fomos informados que havia muitas vítimas fatais e que muitas pessoas estavam feridas. Eu estava há pouco tempo no Corpo de Bombeiros, tinha feito o curso de formação de oficiais em João Pessoa e nunca tinha visto uma coisa daquelas. Era muito grito, pessoas chorando em um desespero total. Sangue por toda parte, pedaços de gente pelo chão. Cabeça esbagaçada, pedaço de gente em cima de casa. Tudo foi chocante. Foi um estrago muito grande\".As pessoas feridas, foram para os hospitais Antônio Targino e Pedro I. Aqueles que morreram, foram para a denominada “pedra”, que funcionava ao lado da Central de Polícia.Um dos sobreviventes da tragédia foi Marcelho Felipe, que ao lado de seus amigos, se aproximaram do cilindro. Felipe chegou a tocar no objeto: \"Quem primeiro tocou nele foi Damião que era um amigo. Depois eu toquei nele e logo tirei a mão. Estava muito quente\", contou ao Diário da Borborema. Marcelho falou também, que viu o garrafeiro pouco antes da explosão saindo muito depressa. Após isso, só escutou o grande estrondo, sendo Marcelho arremessado para longe. \"Foi uma sensação inexplicável. Não sei se eu cai. Eu senti como se estivesse voando. Igual uma folha quando a gente solta\", disse ao DB. Após o desastre, o então garoto de 8 anos teve sua perna esquerda amputada e ficou cego de um olho.Segundo outra testemunha da explosão, Givanildo Pereira da Silva, o garrafão estava vazando desde o momento que foi instalado a alguns metros da Igreja de José Pinheiro. \"Eu vi quando ele mandou buscar água em uma mercearia da Rua Campos Sales para colocar em cima da garrafa que estava quente. Era visível que a garrafa estava com defeito. Parte dela apresentava ferrugem. Quando ele abriu, eu vi tudo. A garrafa não tinha nada. Não tinha relógio nem registro. Só tinha a válvula de sair o ar e a tampa de sair e fechar\", relatou ao Diário. Givanildo após a explosão, passou quatro dias em coma, com seqüelas nas mãos e nas pernas.Oficialmente, foram oito crianças mortas, além de centenas de feridos. Em 2007, a triste história foi resgatada em curta-metragem chamado “Os Balões de 74”, do diretor de cinema Luciano Mariz. “Em Meados de novembro de 2006, fazendo uma pesquisa de rotina nos arquivos do Diário da Borborema, me deparei com a primeira página do dia 27 de Dezembro de 1974. A notícia da primeira página atraiu minha atenção: ‘Garrafão explode e enluta Campina nas festas natalinas’, naquele momento a curiosidade foi maior, me esqueci da pesquisa que estava em andamento e passei horas buscando saber mais informação sobre o acidente do garrafão no bairro do José Pinheiro”, relatou Mariz em seu Blog. Tivemos acesso ao curta e realmente, relata com fidelidade o drama daquela tragédia. O filme é muito bom, com entrevistas de sobreviventes, além dos jornalistas que trabalharam no relato para jornais. (O FILME PODE SER ASSISTIDO AQUI)O cilindro foi doado para o Museu Histórico da Cidade, infelizmente, não temos a informação se o mesmo ainda se encontra lá. Quem tiver mais relatos sobre esse inesquecível fato, deixem seus comentários aqui no blog, pois se forem pertinentes ao enriquecimento do tópico, serão inseridos.Reportagens da TV Paraíba sobre o filme: Fontes Utilizadas:Diário da Borborema (Pesquisa e Fotos)TV Paraíba (Vídeos)Jornal da Paraíba (Fotos)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgx35DPc7DxoN5mwxkR5s7AbEo-Nlg6vloZjJqZqMtJGpNT1Zxv7maelhC34KPA2qr_utOXewsUhynPwCZJZJ1EeNboGZTF1XGEciW6jUCOIOU3Wkp6ADrkzrf4GaO5yP8SD64pASvSiG0/s320/capadodb.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiYVslhFuFJhw9CbMkCthoxgNuTsIET8TdzlaabbVlDMs6CXKpzTEkwbj3hFXMZferXiN_uvoOfNYrA4EJw97vdal02rFubcugkraZbCKJFnOzMFM0AaM12U_ePSLOS-zNtJQFj-UndIxQ/s320/adval.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEipJh0g1qQPPdfY6Hs7Rq7NK4bGizc5Or6ir2SKsCS0uO_WzozRGjD3CDixHd4XeD9LcVHfIqHlD2ryUgjEYFaSToa8YyKVz6qMgGbi0CMdqDsWs2yMFPSy1hlxHuzojgklKu6Les6t8ks/s640/materiadojpb.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiTndl6NBGRf_nUVIXQPpSeMVFxYmgBVCO-52FDSmEfFDt3mSGEoMsAQKtj82FCKpEhiK9tx5QcQxgzJUuyChbADDhEyTYT5wWGf0ZMLriRVbAJ2I2MtBovjIDYlv-vxsadRsRzzR85WmM/s200/mfelipe.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi-8oTGBJf84Ah-Vn71bM5iHOWOZFABh1EN2RczLqpXxHBi-XenWz17Ja-Hpn-0_sZu2LTGfACaBLuTbpRVzdKHF55BjyKXkO0ZICXW6UFWlkebBJNrutacMhnRuJpQR1ZPz5R0WpSPc3Q/s320/cartazdofilmebaloes.JPG"],"videos":["https:https://www.youtube.com/v/mMXfTVCUgvk?fs=1&hl=pt_BR&color1=0x006699&color2=0x54abd6&border=1","https:https://www.youtube.com/v/vYt6db4Ng-s?fs=1&hl=pt_BR&color1=0x006699&color2=0x54abd6&border=1"]},{"title":"Memória Cultural: O Palhaço Carrapeta","content":"Memória Cultural: O Palhaço Carrapeta. Por Adriano AraujoUm dos personagens mais marcantes para a criançada campinense foi sem dúvida o Palhaço Carrapeta. Frases e músicas do tipo “Ô pelêga-pêga-pêga, eu peguei no pé da nega... Benedito Bacurau, tá no osso, tá no pau... o teu pai toca apito e tua mãe o berimbau... Pompeu, Pompeu tua mãe morreu...” fizeram de Luiz de Holanda Cavalcanti um ícone em se tratando da cultura infantil paraibana.O jovem Luiz de HolandaEm 03 de março de 1980 começou o programa “Clube do Palhaço Carrapeta”, exibido na TV Borborema então afiliada da TV Tupi. “Era bem simples, eu ficava em frente à câmera e produzia o programa ao mesmo tempo. Mas eu sempre tive o auxílio das crianças, que participavam fazendo brincadeiras. Meu público era variado, mas composto por crianças filhas de personalidades de Campina Grande, por meninos e meninas carentes, a exemplo de crianças que moravam no Lar do Garoto. Também fazia parte do público, alunos de escolas públicas e particulares”, disse Luiz Holanda em entrevista ao Diário da Borborema.Ex-professor de Artes do Colégio Pio XI, Holanda trabalhava fazendo vinhetas publicitárias, algumas chegando a ficar bastante conhecidas. Também era compositor de marchas de carnaval, jingles políticos, além de campanhas de vacinação. Mas foi como Carrapeta, que conquistou sua fama em Campina Grande. Seu programa era vinculado nas “janelas”, entre um filme e outro. Não dispunha de uma duração específica, já que dependia da grade de programação da TV Tupi. “Às vezes eu fazia uma apresentação prevista para um minuto e a rede me concedia mais tempo. Às vezes também acontecia o contrário”, relatou ao DB.Imagens do programa de Carrapeta na TV BorboremaO Programa era sucesso absoluto na cidade, fazendo com que Carrapeta fosse tratado como uma celebridade, a exemplo do show ocorrido no Teatro Municipal em 1983, quando várias crianças compareceram ao local para comemorar o 1º ano do suplemento do Diário da Borborema: “DB Infantil”.Carrapeta no Teatro Municipal em 1983Após o fim de seu programa na Televisão, Carrapeta continuou animando festas infantis, mantendo sua bela história com as crianças.Se a vida profissional ia bem, a pessoal nem tanto. Apesar de ser uma pessoa culta e inteligente, Luiz Holanda as vezes era bastante temperamental, mesmo assim sempre era transparente em suas idéias. Luiz era soropositivo, convivendo por 14 anos com o vírus HIV, mas, sempre levou uma vida normal. Só se entregou a doença quando começou a perder peso, ficando incapacitado de trabalhar. Veio a falecer aos 55 anos, deixando seu dom de animar o público, porém, sem jamais ser esquecido por várias gerações de Campina Grande. Uma pena, que talvez não exista nem um registro em vídeo do programa de Carrapeta na TV Borborema.Luiz Holanda atrás das câmerasFontes Utilizadas:Diário da BorboremaSite do Estadual da PrataComunidade de Carrapeta no Orkut","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhMpHCLG8yhrRIy_rQPGGq_BVP2AhtRbII44iuWBiodhMfrdGHztpz1wy4R222FTo5w1PErtlR8fNtDTFWVZQ3ZfUpQkTW7-xkPnHKdZU055WCbt-WPLBfolS3h5C3nwrwDBvPRYJQlCeU/s400/carrapeta1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgSLiKRlC8dajaM0H2usTOD_fRmLROQSM08UCTLgqqJ_6YnF6V-0yHjdbLXa31anftbf9Eu9vpCRugaW-m-ZWH9d8FUNnUvAvtoi5-NJSqoQBKTY9f3kKxZPS6N3FPNXZU8o0xp4VWMtCc/s640/carrapeta3.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEizZNe7d5A1dO9fFKe2wWyu57sRR4i__oRbVUbmt5ZLIydQniB6XSj_o_qJn-rORzw7J87LamUF3EF0xxbS07kIHcaFgaqAfmdniG9R5tHLuTztMrD4x7ADDnFTZ9cV9QUQfpSSOsM7mpY/s640/carrapeta4.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhJW9zF28WF86kyHnKgUp8B_UywlMp7w5SfubKl4xHEh1-8tTMWR3pZ24V1U5lvgtsE_-9mq_jU-YBhUJq5pl9uXbjVUbCpcXIN2YoV49-oBOg74rbvkS_cexlhwSgpy7LPBMQwxP7M2xo/s640/carrapeta2.JPG"],"videos":[]},{"title":"Foto Memória: MUSIDISCO","content":"Foto Memória: MUSIDISCO. Por Emmanuel SousaUm dos maiores sortimentos de instrumentos musicais, discos (LPs) e fitas K-7 de Campina Grande foi a loja MUSIDISCO, de propriedade do Eng. Elétrico Edilson Morais. A MUSIDISCO foi inaugurada no ano de 1980 e, ao longo de 24 anos de atuação marcou época no mercado fonográfico antes do 'boom' das mídias digitais, provendo o consumidor campinense dos grandes lançamentos da música nacional e internacional, bem como oferecendo aos músicos locais uma grande variedade de instrumentos e equipamentos de som.A loja era localizada na Rua Semeão Leal, em frente à Feirinha de Frutas (Praça Lauritzen), e encerrou suas atividades no ano de 2004.O leitor Valfrêdo Farias, em comentário juntado à postagem, atualiza com o seguinte texto:\"Muito antes de ser Musidisco, esse endereço dava lugar à Discotape que também era de Edilson. Essa primeira configuração era o verdadeiro refúgio dos amantes do rock e do pop na cidade. Muitas tardes no início dos 80's na loja ouvindo as coleções das grandes figuras da música. Lá, se encontrava basicamente tudo o que se quisesse e montávamos nossos arsenais - Beatles, Queen, Led Zeppelin, Black Sabbath, Iron Maiden, AC/DC... Os progressivos do Yes, Pink Floyd, Triumvirat, ELP, Jethro Tull... Os primeiros discos do Genesis, Marillion... Lembro quando chegou lá o album Jazz do Queen, dificílimo de se achar por essas bandas. A Discotape era uma espécie de loja Lado B... De lugar alternativo, underground em meio ao popularesco que já começava a dar as caras. Muita saudade daquele lugar, era difícil ir lá e não voltar pra casa com uma bolacha embaixo do braço. Consegui nas minhas visitas os exemplares da coleção Atlantic Jazz. Saudades dos encontros com os amigos Otávio Neiva, Leonel Medeiros, Pedro Jácome, Emílio Honório... Simplesmente pra ouvir música encostados naquele balcão. Sem falar que muitos se iniciaram como músicos comprando instrumentos por lá. De fato a Discotape tem um lugar em nossas lembranças.\"Fotos: Acervo Pessoal Edilson Morais (por Edson Vasconcelos)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiAP4jiR0NJ7L5DUiylxdM-1_nNujt9FV2bKu9_uDJ-bJWpH1mLvrBAprfI62UB4jt7IviQyU0Ins9lC4Rao5qcZWKpqUiNha2LM03i4CFp8LFflPEnbXUC2j79yQ0JQDeqn5vKlHKWHMU/s640/Sem+t%25C3%25ADtulo.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgJDKKCpmpeZuYgbHXglp7Rffmy6PSC4PPXMsHiG-xkusPi9wzvY6Xw-wby95xkUMq3GuDJURMFH6FKPdnsjy7kldoH8w8tomszbUhyphenhyphenZETuTe0G85WEO24oQKKqPICVAgfcsfjejo2vAHk/s640/Sem+t%25C3%25ADtulo1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgTx1PfmIITgM5fsxWIhz4Dq8xivkLHEKCmnLb3gARBiP1XhkFhnbP8GVJqgEhrs8Egt_QDc1-XOZDzNHOyyXQx5Ac1J-h6RXhDqZaA9xKNn9h2Kir5nGaMOPwjkrNXfdiy2xNVjEqGivQ/s640/Sem+t%25C3%25ADtulo2.jpg"],"videos":[]},{"title":"A Tragédia de \"Maria Cabocla\" em 1970","content":"A Tragédia de \"Maria Cabocla\" em 1970. Por Adriano AraujoEla foi uma das maiores tragédias ocorridas na Paraíba, o acidente de “Maria Cabocla”. Ela não era uma mulher e sim, uma curva fechada, em declive, no fim de uma serra. Era utilizada pela Rede Ferroviária e lá, sempre ocorria descarrilamento de trens de carga, porém, sem vítimas fatais.Todavia, nada se comparou ao ocorrido no dia 13 de janeiro de 1970. Por volta das 13h35, no distrito campinense de Galante (quilômetro 61 da ferrovia que liga Campina Grande a Recife), local da curva, o trem que era conduzido por José Gomes de Melo, descarrilou matando 10 pessoas na hora, com seis carros, todos com lotação completa, sendo jogados para fora dos trilhos. Imagem do acidente de TremNos dias posteriores, morreram mais sete pessoas e ao total, 154 pessoas ficaram feridas.Campina Grande, por onde o trem passou por volta das 12h40 antes do acidente, viu um verdadeiro caos se formar em seus hospitais após o sinistro evento, principalmente no Hospital Pronto Socorro de Campina Grande. O maquinista José Melo, deu o seguinte depoimento a Revista Veja: “Na curva senti um sopapo, como se os trilhos estivessem afundando. Olhei para trás e vi meus vagões virando, um por um. Naquele momento eu não podia fazer mais nada”. O maquinista negou que tivesse feito a “Maria Cabocla” em alta velocidade, apesar da desconfiança de muitos da imprensa paraibana em 1970.Outro registro do trem após o descarrilamentoEngenheiros da Rede Ferroviária Nordeste, chegaram a cogitar três hipóteses para o acidente: erro de operação ou aplicação do freio; defeito mecânico; ou excesso de velocidade.Um diretor da RFN, Gilvani Pessoa Pires, descartou a época as duas primeiras hipóteses a Revista Veja: “A linha tem pedramento recente e todas as locomotivas da Rede funcionam em condições técnicas perfeitas”.Novamente, a culpabilidade do acidente recaia sobre o maquinista José Melo, que deu sua versão do acidente a mesma revista: “Saí de Campina Grande às 13h05, para chegar a Galante às 13h40. O desastre foi às 13h36, exatamente a cinco minutos de Galante. O trem fazia 35 quilômetros por hora”.Após esse desastre, a imprensa paraibana começou uma série de reportagens contra os serviços prestados pela Rede Ferroviária, afirmando que o outrora glorioso serviço, que tanto impulsionou o desenvolvimento campinense e paraibano, estava superado e acima de tudo, tornara-se muito perigoso. Quanto ao acidente, nunca foi explicado o que realmente ocorreu.Cobertura da imprensa do terrível acidenteFontes Utilizadas:-Diário da Borborema (Coleção)-Revista Veja – Editora Abril (Coleção)-Correio da Paraíba (Coleção)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjTRzaL4ZLALbjgZAso3Plt4f9mJQb6GMK27l66DNiZG0i7pQgvr6K5CHzacnWEA-GolDCohC2CtvPb-JY8sBZbdiY_YI7N0ek311Wtt6M8uinlCf324l54eejAxisRYBRgwFwWd4lds8E/s640/foto1-mariacabocla1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhLBmOdSsCAC7V49GZsUx6x91u51XjwF51d2kfSQm6nytfxG285QX7yzdtzuhlQdrd2Uku1WZdfEyv7cPLkLt8TfXwncbtxFPvcK08-MiBEm-2884AtoN4e4ZiEskrcQU9CZTCY8mfRHF4/s400/foto2-mariacabocla3.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh6bSa1KbrRcgk0wVsR5tgoN-d7MvPjmWk-iZhLzFm3sppflXG1DxoezylJcMndk8j_puclptQU6Tdwbd-uTwVMYXC6UJPlnZtHBGfCqRB5VM7viE9isczGciS5w08xHePIeOlQ9QN_0_o/s640/foto3-mariacabocla2.JPG"],"videos":[]},{"title":"Reportagens do Passado: Em 1957, Elpidio de Almeida queria vender o Grande Hotel para construir um Teatro","content":"Reportagens do Passado: Em 1957, Elpidio de Almeida queria vender o Grande Hotel para construir um Teatro. Por Adriano AraujoRegistro histórico encontrado no acervo do jornal \"Estado de São Paulo\". Em Junho de 1957, saiu uma notícia naquele lendário jornal paulista, relatando que o então prefeito de Campina Grande, Elpidio de Almeida, queria vender o Grande Hotel (foto abaixo), para a construção de um Teatro em Campina Grande.A reportagem do Estado de São Paulo de 08 de junho de 1957 pode ser lida abaixo:Conforme postamos anteriormente, Elpídio de Almeida chegou a apresentar um projeto para construção do Teatro Municipal de Campina Grande, elaborado pelo arquiteto carioca Ayrton Nóbrega.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjuHATGPAPUQ-fblrb0ACU_9a813dzvzljNblCOQhXmyz-O0Ea3zEd09qijnLZtiI7OhE2aVGIHPJfLhrHi8yxndHfXMGrFdvfpplhH56tNYRXiNApTO_dqiY5y5RLSh44ERIRdhSvf27E/s320/GrandeHotel.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPJeXg-J3miB1etufCXzay6HS3bpIMXVS0ogcqGoA04pcWa2VnHDYK_nGT-KHMxA0XyE9l8-ukxqW-gX25TOAOpy5VDjmWI-n_SM8feeCG_4lG8p7AKN8ztMBSgMc2UMveKOjYcqNSzhQ/s640/19570608-teatroemcampina.jpg"],"videos":[]},{"title":"O CLUBE DOS CAÇADORES","content":"O CLUBE DOS CAÇADORES. Equipe RHCGO Clube dos Caçadores localizado na entrada de Campina Grande (saindo de João Pessoa) era um dos clubes sociais mais tradicionais de Campina Grande.LogotipoA Associação surgiu de um grupo de caçadores que tinham como hobby a caça, permitido à época e que era em sua grande maioria, praticada pela elite de Campina Grande e cidades circunvizinhas.Assim, os primeiros sócios se reuniram na primeira metade do século passado para a fundação do Clube dos Caçadores, que tinha o objetivo de oferecer lazer não só aos próprios caçadores, bem como aos familiares destes.Nossa colaboradora, professora Soahd Arruda Rached Farias nos cedeu algumas fotos históricas, que retratam um pouco deste começo do clube. A primeira imagem do acervo é raríssima, espetacular e segundo a professora é uma fotografia da primeira diretoria do clube:A própria Soahd nos explicou a foto: “Diretoria do clube dos Caçadores (segundo minha mãe foi à primeira gestão) e na foto os presentes devem ser sócios fundadores, meu avô Manoel Antonio de Arruda (extremo direito da foto com terno escuro), era um dos diretores (caça e pesca), também na mesma gestão tinha Jaime Coelho, Presidente (escondido atrás do troféu) e José Damião (ao seu lado), ela lembra que fazia parte Rosil Cavalcanti, Belizio Motta, Antonio (Toinho) Alves... infelizmente não tenho mais referencias das pessoas da imagem, porém imagino que foi registrada em meados dos anos 40”.Jaime Coelho, o primeiro presidente dos Caçadores morreu em 1994, sendo inclusive alvo de uma pequena reportagem do Diário de Pernambuco, que pode ser lida a seguir:Fonte: Diário de PernambucoRetornando a foto da primeira gestão, a professora Soahd ainda enfatizou: “Observando os detalhes, vejo a placa pedindo para que seja retirado o chapéu quando entrasse no recinto, vejo imagens que podem ser da diretoria pioneira ou de homenagem a sócios fundadores, coletânea de imagens, provavelmente durante as caças, inclusive tenho fotos de caçadores, que meu avô acompanhava, porém, não sei se são os mesmo que fundaram o clube dos caçadores”. As fotos podem ser visualizadas a seguir:Presença de um veado campeiro abatido (coisa rara hoje em dia de ser encontrado na região, ou talvez nem exista mais)Sr. Manoel Antonio de Arruda com possíveis pássaros abatidos na mãoGrupo de CaçadoresCom o passar dos anos e a consequente expansão da cidade de Campina Grande, o Clube dos Caçadores foi deixando de ser um clube exclusivo dos caçadores para se tornar um Grêmio Recreativo, com a realização de festas, dos famosos carnavais do passado, das festas juninas ou apenas um local para se reunir com amigos, como por exemplo, a foto abaixo cedida ao blog RHCG por Maria Augusta Vilar:Jovens no Clube dos Caçadores: Entre os presentes, Hugo Bala, Lamarques (Macaxeira), Manoca e Expedito VilarCom a chegada dos anos 80, o clube tentou se modernizar como demonstrou a reportagem abaixo, publicada em um dos jornais de nossa cidade e que infelizmente não temos a informação de qual seja (Cliquem para ampliar):Foi também instalada uma sauna para seus associados, conforme a placa abaixo datada de 1981, na gestão de Manoel Rodrigues Nascimento:Nesta época, o clube tentava resgatar os antigos sócios e conquistar novos associados: Material cedido ao RHCG por Bruno Cunha Lima Branco Uma das maiores atrações do clube era seu parque aquático, retratado a seguir:Em 2011, nós que fazemos o blog RHCG estivemos visitando as dependências do clube e fizemos as fotos a seguir, que transformamos em clipe e que encerra nossa postagem de hoje: Se quiserem saber mais sobre o Clube do Caçadores, vejam nosso “VIDEOCAST 2”.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg2ofMvlfDJn-TKpi1AVwb2Y791yWMdZ5yMFrYFoqsSEN470IG6_k0GqMOGKx_o2Prcp_eI4TfTrD3GXiM-7nrPQGeXg3nFX-kF_YzrRb_uYjj8yJtP3CD_ZA-E2hobsWI84Lw0d0q33uQ/s640/CACADORES01.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiFl5PiryKBE9EoGyFHUkSfmSp7sknroMuo64wWOs9OfFTxG0ikvWAW_d29EwsAJamE9Vc6nmklGTKjuO7VDqKQG6h3LHVJOVLYs6FA8HGATbGVd_M2q9qBsIM_eFMEr1ykUv2-YSov0Yc/s640/CACADORES02.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj2aeRm3geYPx1q6Wo24Me-ncIxjAkV2VRI_fgbpINlJ5B8NSsbJERdn9MkJJHY0WfnsVFzZicN_-fxNTlZwY9qoqKrF_39QijLB6Qef4Epokh6oG0RPOZg1XseUCHzl-4rJ5joCfEpPfs/s1600/CACADORES00.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhcKu4eMnoxYlGjq79Tod8GZm7hik8ow5pCJvYWqEh_sX2SgJJJppd8RATAYc3VmKjLYSeF1aht7OoTF_WoQSK8UHpAIkkEqAbCk75L3ja1guaKDSHxDBdZzXAQ-OgWOfu7WQgt_Zoevt4/s640/CACADORES03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEioIfiVCBZKtdmcXW8P5lki0FLY2C8Lb4lF65hSENXh474tO8w5ETw2e_QvymFblTvRZHwVe1Fmf7QpnAD8tbGM5LdHHnTYbrz7ZD1vArGMCeuhSquIBXdm15kUsXgOMNxFl6tpB6yUn0o/s1600/CACADORES04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgzJNnvEI6MBaojW8-yZ0E7rU2gmy2ai9XtU8Xba0vaUe2NAiwnD2YszN-iSxLPdu8SlRlaLErl2fbH2eZCCnM6DyD7JVXu9WZnUf-Hzj1o29usUTp4xv0OWmERtZftuo_pMoEciNPyjPw/s640/CACADORES05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi4TbrmVOoB5p68035QLtOkZuU6s-JZbSYEZZu0hYpkO-Xo2x5LSvNE80RfLf1rt5VYyNOavTV18O6pp0jQ9g0qIwPC7oZootRGy7ouFLCaUduLq5O65eXBBrhO-8cSjbCKbpK6AHyXlGw/s640/CACADORES06.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEif8JQQ6_BjU_jwakI-92-Ro3ivEfIGDLm8kSC2WgMAIkH2DLk9al9FJ4w0pTVAd_EMzHx-Q65qnxwDVT01QwsfVCQPA_oFuU5GWV8nCyPhc4YwnTCS2DPg30-ChXlKIQBALMB_g_AS9KQ/s640/CACADORES07.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhTSTuvbe8fZDWOArKQ1CVSX_Cf78_Y8tBhQ9X4QVwjpYEHasYN39R8Q96fuk_AeQXDBnVLM9gSpJnom3vkJSLWF4nRoLvcpPOHZdcvgPdqNHj_QRThOFndhz96aIpAbicc8aLemgcLrew/s640/CACADORES08.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjQlE_wvdZ_Dvv_hMB4nGSKidvUNMcOAkHRrhBEXVGOZAYjpHxW_r2ZF2ymDRMcOCJjyFRz4nIqvuCTO5tm4gLInStnuJtLPwC-NSggsdeRxzmnyuMirE-uIbHTj3vAEesB1-GBeIKg28k/s640/CACADORES09.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgpcV48XHATmcgCIhWw_Hz1NbgesUZ8itMAZM0Lmvw1ZDi5tcb0hWKxr3M-zcPK25q3Y_R-V1ZkIswvVz_W0LtLlJ6UxAY81qe4D9ElNZ6mbPDmOMpl_rYEgndjdEPfuvX1oA47du8F2yg/s640/CACADORES-PLACA.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhPZB42Zk7yiV_HByiUblP3FB2znq57QvgXl069-YEo2ifolnDoVtIgaBdPheBK_iHk_X4YIGebB-HCrBDmhP3ghuHGygTauofSQtoIJmUYHbDFtDOIUaIfAvDJtPo2UXcOnVeDI9Fq3rU/s640/CACADORES10.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhxJbFhNtCmoTd6HN4JOQk_Ghyphenhyphen5lrMpAyL-zCCzwrL0g7UIJC8Lsg7QGM41XuKcs39wrdLiEK7MtYX3ZqikTaG9n-b1G8uX58U7JcHVMUiyozFYveFGsiz_TtCpX484NoqPX1vPZ8Li9I4/s640/CACADORES11.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEicib0ecS_tHQYA7ypfgGvfbp1lvSDHw2mn5vNtTlGNZAgSgWeeTNR8pmLXm7d7euUX3iMpmTinN-CmCnj1ikmuqiwnymAyYll4cboXed7wTIkytuZIEdVcoYPObLpMkkvh4w5qzHafTo0/s640/CACADORES12.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjK0VEX1_KvRgdkfwPMsLHmwq1tH74dgHYW6kMqgBSQgBWQw2KYveQScVANNjVtqVcFw3-RdM79oXApcys0BofRCT_p6aro_NOPg86zUKDbyjfw_e3jgFo66KOT3BhjSCI4k08MoA2D4JA/s640/CACADORES13.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgpE3UUl6_Aoe2uQMSf-LwAeSGiZZxoM9tY1s56rDQhuUq3Ty9rny-wW68XUwzyi6gtiLbp5PTRtESrQUTPgInt_tYz-1pyt5_K9sXygoCoL0ZK3g2SMLrrAfPJAgH-FsrV1nupE_3Umdg/s640/CACADORES14.JPG"],"videos":["https://www.youtube.com/v/GkKbxj5UdgE?version=3&hl=pt_BR&rel=0"]}]