[{"title":"Vídeos: A História de Ivan Gomes","content":"Vídeos: A História de Ivan Gomes. Reproduzimos através de nossa parceira a TV Itararé, as reportagens realizadas para o \"Itararé Esportes\" sobre a história de uma lenda do esporte, o lutador Ivan Gomes. O material já se tornou um verdadeiro documentário sobre a vida do paraibano, que nasceu em Boa Vista, na época distrito de Campina Grande e que ganhou o mundo através de sua arte. O acervo pode ser acessado, clicando-se nos links a seguir:Fonte: TV ItararéAcervo: Professora Cléa Cordeiro","images":[],"videos":["https://www.youtube.com/v/2DhO5_IYdSQ?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/AQIm_KldKXc?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/-pZGE9xXN6Q?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/Hkg43YZAMzY?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/AySd_3togos?version=3&hl=pt_BR&rel=0"]},{"title":"30 de Novembro de 2013: 50 Anos do Teatro Municipal Severino Cabral","content":"30 de Novembro de 2013: 50 Anos do Teatro Municipal Severino Cabral. *****     *****     *****     *****     *****     *****     *****     *****     A foto acima mostra, claramente, o Teatro Municipal Severino Cabral ainda em fase de construção.Inspirado na figura de um apito, a estrutura do teatro foi idealizada pelo arquiteto campinense Geraldino Duda, sua inauguração ocorreu no dia 30 de Novembro de 1963 com solenidades protocolares de praxe pela manhã e, à noite, contou com a primeira apresentação artística promovida pelo ator José de Vasconcelos (o Rui Barbosa Sa-Silva da Escolhinha do Professor Raimundo), um dos maiores humoristas do rádio naquele momento no Brasil.O Teatro Municipal Severino Cabral recebeu, em seus 50 anos de existência, apenas três reformas em suas instalações: a primeira em 1975, na administração do prefeito Evaldo Cruz  a posterior, em 1988, com a conclusão definitiva dos arcabouços projetados, no último ano de gestão do prefeito Ronaldo Cunha Lima, e a última na gestão do prefeito Veneziano Vital.Uma lembrança cômica da sua gênese, provavelmente é mais um causo atribuído a Seu Cabral, foi o fato de que um assessor do então prefeito Severino Cabral ter sugerido que ele homenageasse um profissional do setor artístico para nominar o Teatro, tentando demovê-lo da ídéia da auto-promoção. O velho \"Pé-de-Chumbo\" retrucou, insinuando que Plínio Lemos não jogava nada de futebol e pôs seu nome no Estádio Municipal construído no bairro de José Pinheiro.Nascia, naquele momento, o Teatro Municipal Severino Cabral!Fonte Consultada:\"É Fé no Povo, e Pé no Chumbo\" (José Nêumanne Pinto) http://neumanne.com/novosite/categoria/literatura/page/3/ Anexos:Reportagem do Diário da Borborema sobre a inauguração do Teatro:Vídeos:Vídeo Histórico da Inauguração do Teatro (Filmagem de José Cacho) - Acervo: William Cacho:Reportagem sobre a história do Teatro Municipal:Reportagem com o arquiteto do Teatro:Reinauguração do Teatro em 2011:  Vídeos das Reportagens: TV Itararé e TV Paraíba","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgwrKkdh3ewefApcLfO2eyfyIJKPMKdpTRAJbHbwxyLI2XhUuoJ2BO5Ebv4BZUlLqdi_S_Xs_580uMtMaHCRA9ds84Q_OK4tQuA1CoK8q1O7adeRVDJqTzqlKvcn485OrBHfpsZHfLqC8E/s640/Logo50anos.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhtWg5sUvwM6RqlLOtTyR34SyGgJckTq-SoRXDIxZTOYknI6iUONrR9IOlaZV7ukP1OleuzBo2VSyblFIaAlEt2HqM0FiyKX6kOlpIXx9FadhrZl6PgFWaTxzXVF2MjVh6g7TosOscpXNY/s640/05_tmsc60.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh_Y5nBi54qdIWFZEI6sTDIF3-OCzC0z2Ilf3jyVGkP9tson9Y5I5MlrdX1uP-ZTQsBsI2jSJNuQP0qRmN7PS_E5qbiY_1Y1AXbFsznjQ0oOsWXIcrw3WnwWaSO9YbYDVauccMQE-XMCko/s640/02_tmsc70(retalho).JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhsFFYU9iBqJJneQtoeV7D2Lm5Ej5qQjxI0QI0yG-X53GkyCJmKruIKrGFIcuYARk9l7SZgJPJlGsftVxhA6MP1JOONlHPd4lyC7MVYTa2Q4xM_nbZ8fvVx1Ql_dXUJiIG4TNOgeIh0fe8/s640/teatro1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiDfki1l457ef6u9yk2EEDN_T6JFgSWAxQSMPvtatehFwyaeSRHg5ALk-MwJBp1K09QO3kQ-z0Km6JPUotZlb3ef0i1mTM6nh4CsZrbn86RSRfFgrPrxBZGt0CaBNjjYgBuR4gDNQWLr38/s640/imagem.JPG"],"videos":["https://www.youtube.com/v/833ia37Tguk?fs=1&hl=pt_BR&rel=0","https://www.youtube.com/v/r9NhRb0EyBE&hl=pt-br&fs=1&","https://www.youtube.com/v/J6v0FT5We1M&hl=pt-br&fs=1&","https://www.youtube.com/v/fjs6QuYJ514?fs=1&hl=pt_BR&rel=0"]},{"title":"TMSC 50 ANOS: Teatro Municipal Severino Cabral (Anos 70)","content":"TMSC 50 ANOS: Teatro Municipal Severino Cabral (Anos 70). Foto acervo Josemar Pontes do Ó:Imagem captada em 1973, ou 1974 (segundo nota do autor), haja vista os postes de iluminação já serem os atuais. Não existia, obviamente o Parque do Povo lá atrás (esquerda), tampouco havia sido removida a rua que atravessava o terreno por trás do Açude Novo e que alcançava o Convento das Clarissas. A remoção das casas ocorreu em 1975.","images":["https://4.bp.blogspot.com/-97NmB744h7M/Tm62GR8VzsI/AAAAAAAABvs/Sk-zCznkzFI/s640/digitalizar0002.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgwrKkdh3ewefApcLfO2eyfyIJKPMKdpTRAJbHbwxyLI2XhUuoJ2BO5Ebv4BZUlLqdi_S_Xs_580uMtMaHCRA9ds84Q_OK4tQuA1CoK8q1O7adeRVDJqTzqlKvcn485OrBHfpsZHfLqC8E/s250/Logo50anos.jpg"],"videos":[]},{"title":"Ontem e Hoje: Rua Maciel Pinheiro (2) (por Aídes Brasil)","content":"Ontem e Hoje: Rua Maciel Pinheiro (2) (por Aídes Brasil). ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgT6t5WqhC1RXo5XF66MDllV_K-mOATp4Au1mgMws4rtA2d8NiULake2fC-9wUCP0w8EfRQvcoOza7bVC3AdeFQ4fbGd_KZSdRP-hNXHWdgZSc9nUjjBIzIqpsCxiGRu1IXKTDWWXRO0H4/s640/MacielA%C3%ADdes2.jpg"],"videos":[]},{"title":"TMSC 50 ANOS:  Fotos da Construção/Inauguração do Teatro Municipal Severino Cabral","content":"TMSC 50 ANOS:  Fotos da Construção/Inauguração do Teatro Municipal Severino Cabral. No próximo dia 30 de Novembro de 2013, comemorar-se-ão os 50 (cinquenta) anos de inauguração do Teatro Municipal Severino Cabral.Construído na administração do prefeito \"Pé-de-Chumbo\", o grande cenário das artes foi inaugurado às 10:00hs do dia 30 de Novembro de 1963 e, às 21:00hs houve sua primeira apresentação artística, contando com a participação de um dos maiores humoristas da época, o ator José Vasconcelos. Com estrutura arquitetônica - de linhas modernas - idealizada por Geraldino Duda, teve no engenheiro campinense Austro França o realizador das obras de construção do prédio em forma de apito, ou de cunha, como queiram, de qualquer forma, forçando a inserção cultural no Município.Fotos: http://www.teatroseverinocabral.com.br","images":["https://2.bp.blogspot.com/_Irc0MonzA2E/TPTdsGoD_sI/AAAAAAAABUI/RmiWHaIZfys/s640/05_tmsc60.jpg","https://2.bp.blogspot.com/_Irc0MonzA2E/TPTdqjcOg3I/AAAAAAAABUA/8JlMNevxqIQ/s640/08_tmsc60.jpg","https://3.bp.blogspot.com/_Irc0MonzA2E/TPTdrenRF5I/AAAAAAAABUE/cldC4gguiBE/s640/02_tmsc60.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgwrKkdh3ewefApcLfO2eyfyIJKPMKdpTRAJbHbwxyLI2XhUuoJ2BO5Ebv4BZUlLqdi_S_Xs_580uMtMaHCRA9ds84Q_OK4tQuA1CoK8q1O7adeRVDJqTzqlKvcn485OrBHfpsZHfLqC8E/s250/Logo50anos.jpg"],"videos":[]},{"title":"Lançamento do Livro: \"IVAN GOMES: A História de um Lutador Imbatível\"","content":"Lançamento do Livro: \"IVAN GOMES: A História de um Lutador Imbatível\". Será hoje, às 19:00hs, no auditório da Federação das Indústrias do Estado da Paraíba - FIEP, o lançamento da biografia do grande lutador campinense Ivan Gomes, precursor na prática da Luta Livre em nossa cidade, bem como no Brasil, um dos grandes vencedores nessa categoria, que evoluiu para o que hoje se conhece como MMA.A obra é assinada pela Professora Cléa Cordeiro Rodrigues e retrata toda a trajetória esportiva deste ilustre e imbatível campinense que, em 16 anos de carreira, NUNCA perdeu uma luta.O livro relata os embates de Ivan em Campina Grande, as lutas no programa TV Ring Torres, da TV Commércio de Recife, onde lutou por três anos e enfrentou lutadores de todas as regiões do Brasil. Entre outras peculiaridades, também retrata a luta e conseguinte amizade com Carlson Gracie, um dos maiores expoentes das artes marciais no Brasil, com quem montou uma academia no Rio de Janeiro. Ivan Gomes era considerado por Carlson Gracie o seu mais duro adversárioO livro de 220 páginas contém fotos inéditas, que ilustram e dão testemunho da trajetória deste lutador, que nas décadas de sessenta e setenta percorreu os caminhos que hoje percorrem os atuais lutadores de MMA enfrentando os desafios que o pioneirismo  impõe.Em nossa 'fan-page' no Facebook, disponibilizamos dois álbuns do acervo de fotos pessoais da Profª. Cléa Cordeiro, que retratam momentos particulares do casal, as quais podem ser conferidas clicando nos seguintes 'links':Álbum 01: O Lendário Ivan Gomes (Parte 1)Álbum 02: O Lendário Ivan Gomes (Parte 2)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgb-858Saz-ZGkIPXqXRlcjs4nTm1u2ZGcvY1_Fo84LdjC_5v-fHyX8CTUvu5Aof9VGANyPJb6BGQx9NNNg4K0ukXOploWKdyw7v-nuNsM0RKfvYRvKW3RAgIdkfx_YFoFM57rMYWIyaTw/s640/livro+ivan+gomes.jpg"],"videos":[]},{"title":"TMSC 50 ANOS: E se o Teatro Municipal Fosse Assim?!","content":"TMSC 50 ANOS: E se o Teatro Municipal Fosse Assim?!. Diário da Borborema de 02 de outubro de 1957.Apesar da imagem não apresentar melhor nitidez, é possível admirar a beleza do projeto elaborado pelo arquiteto carioca Ayrton Nóbrega. Trata-se do primeiro projeto para o Teatro Municipal de Campina Grande, apresentado ainda na gestão do prefeito Elpídio de Almeida.Na administração seguinte, o prefeito Severino Cabral designou o engenheiro Austro de França Costa - um dos grandes 'verticalizadores' da arquitetura de Campina Grande - para que promovesse verificações no projeto para que o tornasse menos dispendioso ao erário.O estudo culminou na substituição do projeto original pelo do campinense Geraldino Duda, com as características peculiares que conhecemos até hoje! CLIQUE AQUI para ler mais sobre o Teatro Municipal.Fonte: ALMEIDA, Adriana de. \"Modernização e Modernidade-Uma Leitura sobre a Arquitetura de C. Grande (1940-1970)","images":["https://1.bp.blogspot.com/-3eXRkK2Ba70/Tt38yM1LZuI/AAAAAAAAB5w/33CbgzTaoC4/s640/PrimeiroProjetoTeatro1957Blog.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgwrKkdh3ewefApcLfO2eyfyIJKPMKdpTRAJbHbwxyLI2XhUuoJ2BO5Ebv4BZUlLqdi_S_Xs_580uMtMaHCRA9ds84Q_OK4tQuA1CoK8q1O7adeRVDJqTzqlKvcn485OrBHfpsZHfLqC8E/s250/Logo50anos.jpg"],"videos":[]},{"title":"Ontem e Hoje: Rua Maciel Pinheiro (1) (por Aídes Brasil)","content":"Ontem e Hoje: Rua Maciel Pinheiro (1) (por Aídes Brasil). ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgWX8uE5Rsb2CqeFk6WrLiLl86mgrpitJHaZbPIaXuC3Bd5f-2ipA_ug91-ZDkWkVMhhGQBeAo6x2pVUywpk0jYzc1-KAXUGt5kUcdMDI3cFHWPPcKE-4-897PMKH-qXl03Z7zC96K5NF4/s640/MacielA%C3%ADdes.jpg"],"videos":[]},{"title":"Incêndio na Academia de Ivan Gomes (1976)","content":"Incêndio na Academia de Ivan Gomes (1976). Acervo Cléa CordeiroA Professora Cléa Cordeiro, que se prepara para o lançamento do livro \"Ivan Gomes - A História de um Lutador Imbatível\", nos autorizou postar as fotos de um fato marcante ocorrido na área comercial de Campina Grande, bem no centro da efervescência à Rua Maciel Pinheiro: o incêndio ocorrido na academia de Ivan Gomes, no dia 23 de Novembro de 1976.\"Foi realmente terrível (o incêndio), ocorreu à noite e não era possível entrar para salvar nada, mas no outro dia ainda consegui recolher alguns documentos e fotografias\", descreveu em um comentário a professora Cléa.Segue abaixo as demais fotos que registraram o resultado no dia seguinte. A Academia funcionava no andar de cima, no prédio esquina com a Rua Semeão Leal, onde hoje funciona uma unidade da Redepharma.Todas as fotos postadas pertencem ao acervo particular da Profª Cléa Cordeiro","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgE0p3Ol6r1ynAbKjSpAdPB5y7g-xDxmP_jJQb6U2S3ZbCkk0LGHiX2R9zsEppMAkVaWb6U_zgH3HX5ceFYavkwTF5RJQ7qMVyfIn5ddLwiFYmiDMk7kGnenp7XOjka7tAAwIz7mUyK_es/s640/1459220_3741857600444_1102668304_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEikgunZ4e8XCtrnZZhrmBBuymR4YHFsUjgOrQQkNbuBUUif-sB2dJR4pflw8ae7_Z2iX-TdZRAhIClSYBZglyx3mMq38eXqOjM7_6RdHjXWAMN8kqUF5b6-S0UrUpU1HzKTLKLKMcs94EY/s640/1459220_3741857600444_1102668304_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhzkI3t_IBz1N34_L47DpbVrGy104rqazQ8c7y0MJNxol15GXCFd9vuv7QyzMPyww-yxG_9xvmZU5GhjK-1KOO9yAeiMO3TuPNFb72fg_Cb6GXXpcmRj9oTI3TOx-d2R_EaWC05PghncTM/s640/1454568_3741863320587_665568256_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEixomcTnnLwivgUt-EMY6EdPIV5t2oSnUqALpopcSHOCOqqCCClDyvaoErPgVKm8UTvzkPI2bwFdyyxogCw-ll9gGH9zf4LPc1dm_S1AipbeUZEHrPosEP60_Ppibg8GNUOBrUXOb-x9eE/s640/1457467_3741862560568_125087010_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhpl9KKZqkHRwGDywXals6sMWHb6194bbvbIhfghJY7DHKCeTtu4hG0KCyMPPLXLAcLPjNC_vslqsrxsInJSqhpwy8HpRYGvx8geADchJ74jwnAzyhaOViYIFFwES1F4okoyuViZ9kgh6o/s640/1459698_3741862640570_548995867_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgeFQJ0VnhdV0epufM1gkSudceOPwmwfWLvzkyDctSZueh99qa61L8tqGt6_z35I5v4Apful766h8WA4Z8lC0MiL3Fa-s2Ozjtmx0nhpZdfmeQiDqkwY4zEjrV6Cedgzx1ulYNsYSlJoWo/s640/1471748_3741862720572_2124044727_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhMXEalaW6xzgZmeXioPE4PC7fXs8Z6U6VyW9YnjA8Aee4BmADe-GgYeOkdfPlVfy_hJ9jyFDbtAJ6rUxHyu-IU_Fv9eMAqqx4nQBWu0WVSeE0MeUmjczUv_HuUTqDbn0-N_y-Bm-PY3BQ/s640/1471844_3741858040455_1687164585_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjO_8_ErI6dYctkjJ_zn8Wdthvc5ZzgnhLsOXdLELS4RdoI0vUkl7oKRkq7OV9HaM2L5TawH_Pldwr-Tl-g-FzhH2fXrPon74i2TKueyGSIxoxkilsHc9Yv8gt1-3gUMJypFKaJapvIXoM/s640/1472018_3741857360438_1058510391_n.jpg"],"videos":[]},{"title":"CURIOSIDADE: O CAMPINENSE CLUBE EM HOLLYWOOD","content":"CURIOSIDADE: O CAMPINENSE CLUBE EM HOLLYWOOD. O amor dos habitantes de Campina Grande por sua cidade e principalmente, por seus clubes de futebol é algo impressionante. O maior exemplo é o ocorrido nesta sequencia de imagens do filme americano \"Voltando a Viver\", lançado em 2002. Cliquem no vídeo abaixo e vejam uma sequencia em que aparece por três vezes o escudo do Campinense Clube, uma das paixões de nossa cidade:O longa \"Voltando a Viver\", segundo o site Adoro Cinema (http://www.adorocinema.com/), relata a história de Antwone Fisher (Derek Luke), um jovem marinheiro de temperamento explosivo, que constantemente arruma confusão na Marinha. Enviado ao psiquiatra Jerome Davenport (Denzel Washington), Antwone inicialmente se mostra relutante mas aos poucos revela ao médico seu passado problemático. Com o tempo Antwone e o dr. Davenport iniciam uma relação de amizade, ao mesmo tempo em que o marinheiro se apaixona pela jovem Cheryl (Joy Bryant).Como a imagem da \"Raposa Feroz\" aparece no filme não sabemos, talvez algum campinense tenha participado da produção do filme e quis registrar o seu time de coração de todo o jeito, já que são 3 escudos estrategicamente posicionados.Pois é, o Campinense Clube já fez parte de um filme de Hollywood. Campina Grande se não existisse, teria que ser inventada...","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjwsZz_vcJXvS1hArhuUUGLSft4-qocUyXsKop1HNomz3FdDGyFdh9glRCtMG9UGB1BsTzj4egPZh7bT2vA5A307j2p0zkLRa4uucwBwiYhhKhn1JsqyPiDwCZ66KlOpP5zRKEBPae-fm0/s640/voltandoaviver-antwonefisher.jpg"],"videos":["https://www.youtube.com/v/GUSnLXNOa88?hl=pt_BR&version=3&rel=0"]},{"title":"Estatística Industrial de Campina Grande (1916)","content":"Estatística Industrial de Campina Grande (1916). O colaborador Jônatas Rodrigues nos trás dados preciosos colhidos dos célebres e raros \"Annuarios Estatísticos da Parahyba\" dos anos de 1916 e 1930: Trata-se de antigos proprietários de máquinas de descaroçar algodão presentes no município de Campina Grande. O algodão era o principal produto agrícola da Paraíba no início do século XX, e vários produtores e comerciantes passaram a beneficiá-las de forma rudimentar ou a partir de máquinas mais avançadas, como as de vapor, comum no início do século XX.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgEPDkltysjGOsTtsI0Px-o-1eL0q-0puR_p800KVNDdNXxXlL0h0D8ONjt2RPCD0E7C_aE5XzlRFCFBOBBy35kKzMHBaYEweNjmBaIRVHsNJxYamCy08ENu__pgSL03RdCBhM1NQo0hhY/s640/Annuario+Estatistico+da+Parahyba+-+1930.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgEA_MOiN_ARSGx6fMbdKwX7EGTgSA3CdQPspWypLZU1UnF-yQTq0pCFuWjwvFVil1T94kCrXUHRXVjLwIjSMcnPQqJ7nm_GLJo2m_3d9zkHGociNpxMusSpuZKDW8yNNvy0hH8FgjoBUo/s640/Annuario+Estatistico+da+Parahyba+do+Norte+-+1916.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVNatJaVh3CcyLZlvKzV1oD2pzHjRfUhUhYZ70aRd-XxHWRd0Q4CWa4J07J6p54avnH6aAWXaa1RXtngcXYPQU6nkVWnBec0yUbhAx9blueoV_OP6yUn4zZs9RRDLBFH-NrxFg6g4sqD0/s640/Descaro%25C3%25A7adores+de+Algod%25C3%25A3o+em+Campina+Grande+-+1930+-+Annuario+Estatistico+da+Parahyba+-+1930.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgx3bgbAZocHYpneFcbhBrku34DGoBNwfu1YkOogHDu6mK-X3_PR9I1RSdg2tu_w-5sYWCIV1jVMuf5d7mvEJQYzbN_Um7fwOOFvWHDUGoZJT1M_v9jqQaJqwqvWehdmtu7EB2_KtjNol4/s640/Maquinhas+para+descaro%25C3%25A7ar+algod%25C3%25A3o+em+Campina+Grande+-+1916+.jpg"],"videos":[]},{"title":"TrezeFC: Torneio Interno de 1941","content":"TrezeFC: Torneio Interno de 1941. Treze F. C. - Campeão paraibano de 1940Por Rau FerreiraO título de 1940 teve um sabor especial para o esquadrão da Borborema. Era a primeira vez que a equipe participava de um campeonato oficial, e todos os jogos foram disputados na capital paraibana. Nesse mesmo ano, levantou o caneco em Campina Grande, concorrendo pela Liga Desportiva. Após sagrar-se campeão daquela temporada, o Treze Foot-ball Clube – ou simplesmente TREZE de Campina Grande – promoveu no ano seguinte um interessante torneio interno em sua agremiação. O alvinegro prestando uma homenagem aos co-irmãos cariocas organizou uma competição com vários quadros, os quais tomaram os nomes dos principais clubes do Rio: Flamengo, Fluminense, Botafogo, Bonsucesso, Fluminense e Vasco da Gama.O torneio alcançou grande sucesso, e foi objeto de matéria, na época, da revista Esporte Ilustrado. As agremiações se apresentaram no campo do terreno, no terreno doado por Argemiro de Figueiredo.Como resultado final, o flamengo alcançou o maior número de vitórias e tornou-se campeão do torneio com os seguintes jogadores: Zé Alves, Neco, Stodio, Ibraildo, Paulo, Jardelino, Natal I, Waldy, Heleno, Sobreira, Natal II e Rubens.O campeonato interno teve como vice-campeão o Fluminense, com os seguintes atletas: Clovis, Alonso, Alicate, Waldy, Giovani, Walny, Gerson I, Joãozinho, Lopes, Venicio, Braulio, Gerson II e Princesa. O técnico era Carneiro.O Bonsucesso que participava da Associação Esportiva Campinense também era destaque nessa época. Acabara de vencer o Sancho S. C. de Recife pelo score de 8 x 0; ganhou do Auto Esporte pessoense por 4 x 1 e bateu o Comércio S. C. de Caruaru por 3 x 2. A equipe do presidente Elias Mota, que participava com Alcides, Ruivo, Baía, Luiz, Marinheiro, Totó, Negrinho, Nelson, Zefreitas, Josué, Lula, Euzébio e Mira, também ganhou do treze pelo placar de 1 x 0.O Vasco da Gama – que tinha a Srta. Sonia do Ó por madrinha – também se destacou no pequeno certame, com os seguintes esportistas: Zildo, Gilberto, Coentro, Arnaldo, Cícero, Sobral, Waldemar, Parafuso, Bezerra, Corisco, Pupo e Durval.A disputa interna dos jovens provocou excelentes jogadas no Estádio Presidente Vargas, trazendo alegria não só aos atletas, como para todo o público presente.O galo conquistou o paraibano de ‘40, com um total de 9 vitórias, 1 empate e 4 derrotas, 35 gols a favor e 22 contra, entrando em campo com Araújo, Né, Raimundo, Martelo, Pedro Macaco, Mathias, Mota, Caboge, Nequinho, Aderson, Biu, Alcides e Chiquinho. Bonsucesso, no Torneio interno do treze 1941Flamengo, Vice-campeão do Torneio interno do treze 1941Fluminense, Vice-campeão do Torneio interno do treze 1941Vasco, no Torneio interno do treze 1941Referência:- Site http://www.trezegalo.xpg.com.br/1940.html, acesso em 07/11/2013.- ESPORTE ILUSTRADO, Revista. Ano IV, N. 194. Edição de 25 de dezembro. Rio de Janeiro/RJ: 1941.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg9EfZCjmqPRfEEhf26DxGmCLvyX3VwyVVxWnFSr0NMzq3z6ieoBDB9CPS8GAogDb1xMVasmITwgj-mwIKSQHVSNzXJmAzofZxwSlHgX6lxV0ULO5dUVCtQpCPyclIb4P_hesc5hUPSevQ/s640/Treze+F.+C.+-+Campe%C3%A3o+paraibano+de+1940.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjmypp0aDRYUaETQ4_-jQ46TLi8I1mCP73GHIv6GCpnnWbN0O9r1Fmk8fjzLSZ798A3wT2Rvfhf88pXknYhFQxRsiEoMdqa2BlDtekFxQrwfrS50EDW-wID3raCHEvKssLnpV1ZGq3_5AM/s640/Bonsucesso%252C+no+Torneio+interno+do+treze+1941.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEibHcav6rq2NyTe1NWfjThs2rfe4nRIZWcQ64g5Oq2mCXAzfjrACKuu3gnZ9oVWDNFXhxLEOmqQhg9t678tpoyQzP6JDzDlA_y7dyBDAiqTQmoOTIYS5T5Nm_HK5Z8CdT6-4iMayucpZ10/s640/Flamengo%252C+Vice-campe%25C3%25A3o+do+Torneio+interno+do+treze+1941.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi63HfgnYNv_9ycOT6GmjJ3zIVd-XIJYIpLYbh2ApC4StoAFDLqvfp311XRLbBtpencQvvlV4CJLuBdwjSXwAtpcM2jehbM6X520d9Yygyfk6-oeMPGiKAHO9UhmVE66cixq1a0AJnvBKI/s640/Fluminense%252C+Vice-campe%25C3%25A3o+do+Torneio+interno+do+treze+1941.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhTyd4EykBzAONkNlRN5vEOLMzXGNj7l4zLWdBGfa30UOT3v2qjvAGjCTg-282fNVZODaLlUfZ55BpzM6ROtM1mcX4dY1jGGoCySRf1XsoY9oSrPwKAKx-lxepV1xVM0NBfv68vhZuhZlM/s640/Vasco%252C+no+Torneio+interno+do+treze+1941.jpg"],"videos":[]},{"title":"Áudio Histórico: Discurso de Posse Ronaldo Cunha Lima (1983)","content":"Áudio Histórico: Discurso de Posse Ronaldo Cunha Lima (1983). Diplomação dos Eleitos em 1982Atrás, da esquerda para a direita: J. Alves, Márcio Rocha, Orlandino Farias, Maciel Vitorino, Maria Barbosa, Erinaldo Guedes, Barbosa Neto e Mário Araújo.Embaixo, da esquerda para direita: Álvaro Neto, Juzênio Palhano, Félix Filho, Lindaci Medeiros, Ronaldo Cunha Lima, Antonio Carvalho, Robson Dutra, Fernando Cabral, Antonio Pimentel, João Dantas e José Peba.Foto: Acervo J. AlvesNa tarde do dia 31 de Janeiro de 1983, tomava posse como prefeito de Campina Grande o saudoso advogado e poeta Ronaldo José da Cunha Lima.Após uma das mais épicas campanhas eleitorais já vistas na Rainha da Borborema, no ano de 1982, Ronaldo - que teve como companheiro de chapa Antonio de Carvalho Souza - foi eleito com 40.679 votos. Diferença de mais de 12.000 votos imposta sobre seu principal concorrente, o também jurista de saudosa memória Antonio Vital do Rêgo.A saga da Campanha Eleitoral de 1982 já foi matéria postada neste Blog, agora é a vez de postarmos mais uma relíquia sem valor: o discurso de posse de Ronaldo Cunha Lima, na íntegra, proferido em 31 de Janeiro de 1983, no Teatro Municipal Severino Cabral.O resgate desse precioso áudio, coube a Marcos Dantas Guimarães (*), foi gravado pelo seu sogro Sr. Osvaldo Firmino Costa, durante transmissão do evento pela antiga Rádio Borborema, a quem agradecemos em nome de toda a sociedade de Campina Grande, que poderá contar com mais este imensurável item histórico postado neste “baú virtual”.  RESULTADO DA ELEIÇÃO PARA PREFEITO - 1982:Ronaldo Cunha Lima – PMDB – 40.679 votosAntônio Vital do Rego – PDS – 28.625 votosMoisés Lira Braga – PDS – 2.067 votosEdgar Afonso Malagodi – PT – 571 votosGeraldo de Magela Barros – PDS – 191 votosManoel Joaquim Barbosa – PMDB – 65 voltasHermano Nepomuceno – PMDB - 12 votos(*) MARCOS DANTAS GUIMARÃESEngenheiro Elétrico, atualmente trabalhando na CHESF (Recife/PE) na área de automação industrial. Mora em Intermares/Cabedelo. Nascido em Brasília, veio para Campina Grande em 1983 para estudar Engenharia Elétrica na UFPB.É casado com Maria do Socorro Araujo Costa, curiosamente, tataraneta do professor Clementino Procópio. Breve Histórico:“Trabalhei como Engenheiro Autônomo na área de informática de 90 a 95. Fazia manutenção técnica em várias empresas como a Clipsi, Construtora Belfran, SESI, Hospital do Coração de Dr. Feliciano, Parque Tecnológico e Prefeitura Municipal de Campina Grande, mais precisamente na Secretaria de Administração (Não sei se você se lembra, mas nos primeiros anos do São João, no Parque do Povo, o Palco Principal ficava do lado oposto ao que está atualmente. Tinha um letreiro luminoso que servia para avisar sobre atrações e informações de utilidade pública. A implantação do letreiro luminoso (que era enorme e bastante pesado) era feito pela CELB. Eu era responsável pela vistoria na implantação e na retirada. E também da manutenção do computador que ativava o letreiro. Tinha um amigo meu, Sóstenes que cuidava da manutenção do letreiro propriamente dito). Morei aí até 95, quando passei no concurso da TELPA e fui para João Pessoa.”","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjtsIdPvi6nWdIo4EGDifvEA2iJHTNYEBUddHq_X_uA3MUltZl5KkYFjyCmwwJpkbgODGhOlHp3RJM7u2fLLvDjQOpVTqyyqitYnpw9JTpuMT5XuQafjmUcs2YjnuORDpTGc-xr744aWtY/s640/posse.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEisL1oHeaJVi7R72q1IVwYsJ8qcmhdvQz1wGjT1waKdoeM58cp9MVQgubdCVIDq1PGwnhfG4sDrdvUkS1neKN5x_YGyyTyJmEJtG2ywa6vvs5fIujyNK7cz17mtIdBjTTHzflkn0QiJk5Y/s1600/Marcos.jpg"],"videos":[]},{"title":"Campina: Bandas de 1890  (por Rau Ferreira)","content":"Campina: Bandas de 1890  (por Rau Ferreira). Filarmônica Epitácio Pessoa, fundada em 15 de novembro de 1898, e batizada popularmente de \"Sá Zefinha\"(Foto: Museu Histórico de Campina Grande)Reportagem EspecialAs primeiras bandas de musicas de Campina Grande que se tem notícia surgiram por volta de 1890. Ambas representavam os dois partidos políticos locais. A banda XV DE NOVEMBRO* pertencia ao Partido Conservador – que era liderado por Alexandrino Cavalcanti, sogro de Christiano Lauritzen – e tinha por regente João Borges da Rocha. A EUTERPE CAMPINENSE ** – do Partido Liberal – estava a cargo do maestro Balbino Benjamim de Andrade. Os liberais tinham em suas fileiras nomes de peso como Irineu Jóffily e o Padre Francisco Alves Pequeno.A Euterpe Campinense era formada pelos seguintes músicos: Antonio Joaquim Candéas (contra-mestre), Estanislau Tavares Candéas, Raymundo Nonato Tavares Candéas, Apollonio Alves Correia, Honório Alves Correia, José Smithson Diniz, João Batista dos Santos Filho, João Felix de Maria Sobrinho, Anacleto Eloy de Almeida, José Benjamim de Andrade, Mariano Plácito Correia, Tertuliano de Albuquerque.Na Gazeta do Sertão, encontramos a seguinte nota dando conta de tais bandas:“Obras da Matriz – No domingo e na quarta-feira de cinzas, 8 e 11 do corrente, grande número de pessoas, homens e mulheres, carregaram tijolos para as obras da matriz.A música Euterpe Campinense deu um tom festivo ao trabalho do povo, prestando-se a tocar lindas peças desde a matriz até a olaria e na volta.É digno de louvor o ato da música Euterpe Campinense; sendo esperar que continue.Vem a propósito perguntar por que não procedeu do mesmo modo a outra música a 15 de Novembro? (...)” (Gazeta do Sertão: 13/02/1890).Outro fato de que se tem notícia é que, no dia 03 de agosto de 1890, por volta das 16 horas, os músicos da Euterpe teriam se dirigido à casa onde os engenheiros da estrada de ferro estariam hospedados para prestar-lhes homenagem, mas não foram recebidos. Indignados, publicaram uma nota de repúdio:\"Entendíamos cumprir um dever sagrado oferecendo uma visita a esses engenheiros; mas desde que fomos desta forma desconsiderados, deixamos ao público o direito de julgar-nos” (Gazeta do Sertão: 08/08/1890).Não encontramos maiores informações acerca da XV de Novembro, a não ser o fato de que era ligado à Intendência Municipal de Campina Grande.Rau Ferreira[*] Data alusiva à Proclamação da República[**] Euterpe: org. grego, tradução com júbilo, alegria. Fonte: - ALMIDA, Elpídio de. História de Campina Grande. Edic̜ões da Livraria Pedrosa: 1962.- FILHO, Lino Gomes da Silva. Síntese histórica de Campina Grande, 1670-1963. Ed. Grafset, 2005.- RIBEIRO, Domingos de Azevedo. Música: orquestras e bandas da Paraíba. Coleção História da Paraíba em Fascículos. A União Editora: 1997.- SERTÃO, Gazeta do. Edição de 08 de agosto. Campina Grande/PB: 1890.- SERTÃO, Gazeta do. Edição de 13 de fevereiro. Campina Grande/PB: 1890.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiNMTZ8mNNfGFvWS-U2Uo1-6AfBo_KLjxDxNHktlhdiDcervuMnQAasNSoxqBJ06bBrs5SODn3G1hxPbHdIXi5M96aRVEWII8SyJ3Vcue-3B6PsyrfTCnJjFCGNgmcrI4K4yEscOnd4eVM/s640/a.jpg"],"videos":[]},{"title":"Filarmônica Epitácio Pessoa nos anos 60","content":"Filarmônica Epitácio Pessoa nos anos 60. A Filarmônica Epitácio Pessoa foi fundada em 15 de novembro de 1898. Era denominada inicialmente como “Campinense”, depois foi chamada de “15 de novembro”, até chegar ao nome definitivo com patrocínio da Prefeitura Municipal. Fundada pelo professor Antônio Balbino, teve como seu primeiro maestro o senhor Vigarino.A foto abaixo, representa o grupo musical nos anos 60, época em que acompanhou por várias vezes em suas aparições públicas, o prefeito Newton Rique.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiym3bi5yKbubXT64bQCxh9gRLVYr4dgerHpXE0LXZUTdI-6jUsk9XBTGFfg2SYAOhlXHw8jnc1MhLg3GcikchYMdfsluODqP9sOMY8jTynck6I1-7dy9KHgZQiJaQ3zXRjTbsu2wsPJlI/s640/Bandadaprefeituraanos60.jpg"],"videos":[]},{"title":"Filârmônica Epitácio Pessoa (1977)","content":"Filârmônica Epitácio Pessoa (1977). A Filarmônica Epitácio Pessoa, carinhosamente conhecida como \"Sá-Zefinha\", já foi uma das mais organizadas bandas do Brasil, dispondo de uma grande equipe de músicos, estrutura e, acima de tudo, dispondo de uma maior atenção por parte da própria Prefeitura Municipal de Campina Grande.As fotos que ilustram esta postagem mostram a participação da Filarmônica Epitácio Pessoa no 1o. Campeonato Nacional de Bandas realizado no Rio de Janeiro, em 1977.O concurso promovido pela Rede Globo no antigo projeto \"Concertos para a Juventude\", ocorreu no Teatro Globo e as quatro primeiras colocadas gravaram um LP lançado pela Som Livre. Fotos do arquivo pessoal da família Sousa (valendo ressaltar o Sr. João Alves,clarinetista, sendo o primeiro, da direita para a esquerda, em ambas as fotos)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj3vW-pnF4w-vxbfTssbQQS9Ke28_EJ3VfArrZr4-ZTvWTXttPg9EH2fneStocuXktvLnxstEnv9IQ2iPg3B1iX4nZBeRXez-eKLkhBrusj6F0284w1lntEtV_m4VZyTYM-ZAvG1C_C1Ls/s640/Filarm%C3%B4nica1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjLfy2BZa6nww6-zJ2V80_mDbSd-a6rVfb1HcX9HfnMRQ-86o8UgEZ8nKXcA0IF35F-Ie6G4bQ0afxb6KIejCu00ODITIeE5lqAMvy_Ccllm5V4AVQUGi6MsCyFki3pxucfe2TATgelztY/s640/Filarm%C3%B4nica2.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiHL_ZhlQcFN1OIOCxiKoTang_DNJOH36iEjEs2Xo0dHSDn8bra0Cjg7jab402M8BS3lH3ahfZM8so98UoTlf49lGWarOcM33VgNp63zIlLapOOtAae9pKgmB6kcGsaREld0n3Ezvj49Xg/s400/LP.jpg"],"videos":[]},{"title":"Memória Fotográfica: Registro da Filarmônica Epitácio Pessoa em 1955","content":"Memória Fotográfica: Registro da Filarmônica Epitácio Pessoa em 1955. Registro da Filarmônica Epitácio Pessoa (Sá Zefinha) em 1955, quando se apresentava no programa de Rádio \"Salve a Retreta\"Fonte: Museu Histórico de Campina Grande","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgcMepEEsuRZy_VVUjl91ULJ7yBD-_4GdihSs7X9HgbDBww1GIG9VhoVReYjJgwFYY3OM1bAaotgXjCvGYvTwVKBvQ4mXuPtW1bWZvZ_2BIv53wMjEp1Sny9n0JDrmOFY9_1hXKi98p7WQ/s640/filarmonica1955.jpg"],"videos":[]},{"title":"O Globo: \"Campina Grande: com problemas, mas crescendo!\"","content":"O Globo: \"Campina Grande: com problemas, mas crescendo!\". A matéria publicada no jornal \"O Globo\", em 30 de maio de 1980, mostrou o conflito ideológico entre o então vereador e líder da oposição na Câmara Municipal, Mário de Sousa Araújo, e o Chefe da Companhia de Industrialização do Estado da Paraíba ( Cinep), Wandilson Lopes.O embate era o desenvolvimento industrial de Campina Grande e os investimentos em infra-estrutura urbana. Mário Araújo preocupava-se com a descapitalização que afetava toda a região Nordeste, o que já culminara o fechamento da indústria Wallig da nossa cidade. Além do quê, outro processo visivelmente crescente era a ocupação, por parte de migrantes, de áreas desprovidas de infra-estrutura básica, fazendo se alastrar sub-moradias em locais como Pedregal e Cacheira.Cliquem nas imagens, abaixo, para ampliá-las.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhe947vPErpTuwRyH37f-eKBSEK8U9Rpcat51UrZWvt0ILCZeREYIBbbT6LGwgm5SMWARh3s8lAQpvXl1DthfewSgDBmQ3M8QNKE4GW3CCbnWlLZZbfRnMnbMZNv-_Hw1czBqDVtqwUFCE/s640/GloboCGa.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgVSR1qAi3vNjBy7yVtHU0vNCt6h7YZDYePeneMJgi4Tkttn7iG0aTaCnX7T7R3Y_6gzpUicUOL5ReK6Q_lcM_x7tJxb81UhOEjgAtVQvJTjcGZSsUWTcEZ7cP7Abgvh2zzOotCIIoaMjs/s640/GloboCGb.jpg"],"videos":[]},{"title":"Companhia Parahybana de Beneficiamento e Prensagem de Algodão, por Jônatas Rodrigues","content":"Companhia Parahybana de Beneficiamento e Prensagem de Algodão, por Jônatas Rodrigues. Jônatas Rodrigues nos envia mais uma montagem de um prédio histórico de Campina Grande. Nesta ocasião, da antiga \"Companhia Parahybana de Beneficiamento e Prensagem de Algodão\", que pertencia à firma \"Wharton Pedrosa & Cia\". Esta usina foi a primeira a ser instalada em Campina Grande, sendo também uma das primeiras instaladas no Estado da Paraíba. Em Campina Grande a velha usina de beneficiamento foi instalada em 1 de agosto de 1919, pelo Engenheiro Dr. José Heronides de Hollanda Costa. Localizada na atual rua Miguel Couto, a velha Companhia Parahybana de Beneficiamento e Prensagem de Algodão, foi um grande marco para o desenvolvimento econômico da \"Rainha da Borborema\", proporcionando a vinda de outras companhias de beneficiamento do \"Ouro Branco\" em nossas terras. A montagem refere-se aos primeiros anos de instalação da usina em Campina Grande. Retratei a usina por volta de 1925, quando já tinha o fornecimento da energia elétrica (atestada nos postes de iluminação de madeira na montagem), em Campina Grande, inaugurada em 29 de setembro de 1920, para o funcionamento de suas máquinas mais potentes na época. A usina era subdividida, em escritório, área de beneficiamento, oficinas para reparo e armazéns para o estoque dos fardos de algodão.Nos anos trinta parte da companhia foi comprada pela firma \"Demosthenes Barbosa & Cia\" (parte oeste do prédio), remodelando totalmente a arquitetura desta (hoje o prédio da DECORAMA). A parte leste do prédio foi também ampliado, construindo um andar superior, mas sem descaracterizar o térreo. Anos mais tarde todo o prédio foi comprado por outra multinacional de renome à \"Anderson Clayton S/A\", que por fim \"fechou suas portas\" por volta de 1965, deixando uma lacuna na sociedade campinense.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjwSgLRBMv4XyGB4FVQonF1YE2Am8_LuBFMi6YZXccSupvl57YCctuOKMRdawSZMargXgWV5sPELoYH0uJ_ieooSWRdGDSGZz2Ccl1jP93zk6_MPNG6i-DbwwssFJADsDf_urL8eIYut1o/s640/Wharton+Pedrosa+-+Comparativo.jpg"],"videos":[]},{"title":"Futebol Amador: Beira-Rio e Palmeiras (Década de 1970)","content":"Futebol Amador: Beira-Rio e Palmeiras (Década de 1970). O colaborador Wellington Medeiros nos envia as fotos abaixo, e nos apresenta os times amadores do Beira-Rio (rubro negro) do bairro do Alto Branco e do Palmeiras (verde branco) do bairro da Palmeira, imagens da década de 1970.O Beira-Rio tinha esse nome por sua sede (o bar de Seu Louro) se localizar às margens do \"Canal das Piabas\" - divisa entre os bairros do Alto Branco, Conceição e Palmeira, conhecido antigamente como \"Buraco da Gia\", hoje Rosa Mística. A foto do Palmeiras é no Estádio Presidente Vargas num jogo contra o Trezinho (time juvenil do treze). Nestas fotos está o Nilton (filho de Seu Louro) identificado nas setas amarelas quando \"pivete\" fazendo careta atras na foto do Beira-Rio, depois como jogador no Palmeiras e no Campinense Clube chegou, inclusive, a jogar pelo Goiás-GO.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjdjoz_DsEl3bXNPWUjorAWArxLxFSgPGSGmG1L6CaVot9A8rJ7KACTLwQBOxPXhJdk2KG9sGbi8W4LS8VXZSN72bNoO3TW6IAgkWCLJSfIrsu2lsMH8bNJflnqSSchR_MMeMoXob6FouA/s640/Beira+rio+do+alto+branco..jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjoUVQ7un85EgqGOnu-XV4R1vTb2VeqegmMABX7gbg52oCKmOdHOqMZlibUAnZD5ZVg0OeOhm0s6d5aufCaIMDSresF-ma5nU9TC9lVSdfIErDJIdpfKv6la9QUv4qlVOS8yzcPDStKQZA/s640/Palmeira..jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg2jtHpJMd-9tzso2mGoTUXHOvXc9i_qEwLLQfq7VlK2fWM-36A1kQ9kDowh1QMqrV935s_6l_0NVKzITl0WdN1acY2ukrngdirnDkV3kDpdjalorkdzTPx3UWjOXhQ1jV5Q8RE0E2Nmsc/s640/Campinense+Clube+Nilton..jpg"],"videos":[]},{"title":"Memória Fotográfica: Aspectos Urbanos (Década de 1980)","content":"Memória Fotográfica: Aspectos Urbanos (Década de 1980). As imagens abaixo, componentes do acervo da Sra. Rita Barros Kampaman, nos foram enviadas por André Costa Barros. São fotos sensacionais, captadas nas suas visitas à Campina Grande - sua cidade natal -, nas décadas de 80 e 90.Seguem as fotos abaixo, com descrições:Foto 01:Trecho da Floriano Peixoto nos anos 80. Ao fundo, o chamado \"Contorno do CPUC\", onde hoje está o Viaduto Elpídio de Almeida. O prédio em construção ao lado esquerdo é o \"Hotel do Vale\".Foto 02:Rua Monte Santo em foto dos anos 80. O que chamou nossa atenção, foi o \"Carro de Mão\", aliás os dois. Era muito comum a visualização desta engenhoca nas ruas de Campina Grande.Foto 03:Outro registro do período 70/80. A Rua é a Marquês do Herval no Centro. Podemos visualizar o Edifício Rique e ao fundo, a loja \"Armazém do Norte\", bem como a Tabajara (financeira) logo atrás do Opala vermelho.Foto 04:Praça Alfredo Dantas no início da Década de 1980.Foto 05:Inicio da Rua Afonso Campos, ao lado do posto Esso do Sr. Artur Monteiro, mais tarde Posto Futurama. Observamos ainda o \"Caldo do Peixe\", Sinatra Bar e Pilon que fazia chaves. Foto 06:Proximidades do Parque Evaldo Cruz nos anos 80. Foto 07:A antiga reitoria da FURNE (UEPB) nos anos 80.Foto 08:Estação Velha nos anos 80. Detalhe: No letreiro lê-se \"Restaurante Turístico\", comandado pelos irmãos Batista que também gerenciavam no mesmo local a \"Boite Maria Fumaça\".Foto 09:Registro de artistas populares em apresentação ao ar livre no Calçadão, cotidiano dos anos 80Foto 10:O Açude de Bodocongó nos anos 80.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhLQuPQk-wBsYqN987yrWbLni1HFvTfh-wwV7zdBSJqArMwXW3CSqHhyphenhyphen8sXcMFXKHYbtqS52Byh6Ld6x5zDOlsVvdTdzR4KbeuiYbM_HGcqr6dkmz-Uyd_hV60KFORGdI71PmbepHXZyXk/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj42I1liQt8vCEVL-FI9YsHuYOjKHjFtQzx4r7kxiOJREKyGXGArZUno59gXJ5Ion8ZsfIFzq4i3M5stVqe3iKdRuPRrwAijoXnxFeGy_GIN76LvfposDHFkOhMYcN7-D23vduRPF1UBMQ/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjOLMBawlFCD47gNhFb67NGXN8DpdYj1Nawn2KJudaxCvIrkC4-ngR4C0EBWijWTWwF6vO2jV5aVGfURm19RiZH-sOrfXeerLOIrA4ZusDHAlJkmWl2YcmjfUP_yu8aU_bD6ZGaRXaY4TI/s640/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEixjid9wYTGqW16gQFuLWmQmjuSa0csDiZ7F1Bn0uGmPMyEmEeri2pNOpFDYyzEzeJV_hW81pX5mQtqHJL2jQyYygosYYx2lWXrV1lo_vKYSdZwhOTM5EPaZPXuxUXMU6lVSGUb7jH1_Lw/s640/04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgf3bgvy1QU4_-HXyJvhFqw49GJNIr5G0gqvqpoTlEAW9JaNMjaI1jFZMlsGb6vaII-Uatp9g6FGBWbfEY7BHMSBvAiFMe-3tzzZEix7KtSwDLYiKSn7oyTIQFKyX2Ngy4Q1PzgeS80UC4/s640/05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgyQ3AZl21lyqz2U32c2gl0pvXMXprRljQ9nqrjW8NR00pk9hZBdvrynTvklfVOfBwVCSBsfs0gYzlppCIyU6F-3aRSPKITxPKWKYTDZ0JLDINHXs14slX0oiWyOcWyJt3ZneLn8HCt-ys/s640/06.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg7L8S_B6Tu4Tu7j0Z1uCIHspSPEL5SeMBFl1pTGBYaI2Dth4f4Et9F0DzW0MNmqvIA55hZs3MnvV0IEkIINUGHQy-xOVMUwNrwLTREX8CCXENWutBHiLmTU1F0wimUgYQZZPFOpxW166g/s640/07.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhiDEXWbHEB98Rkf7FNoFJjobU-1fyCsn5gFVPC0UPMDc5drc8PQpRsRYvW_i_HJr9oLS_jeNHEjIqYk6pL7FWfqzEpGYTkqQC5oMC9mRr9dQMjEUrUB1J0b8RRX9Hed2VPXh05O21A7AA/s640/08.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg8220k2lmbcqRlRQyIvK65RvW0EsM7HxYBHhtZJEt5ILuETnpBlRSIOXva2CJf3uYy9sM_IuP7h2e0jKsGF5-998knWUHRobnrOq_FsJgkpdORHgu4uEmMVjQg59yz7n7urVN3TfXI4tc/s640/09.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgrfn59Pyrn_CB49Q0RqCZD13K7xmtuCYfPUTuLAB4JOr_uRabbkc7xhwxjp-CZWTXDbJjzfF0Va0Imu_ghUKLHuKxWltgxDekOpIRjPxQsh-41vVaoK0y7sBMo8e87vLWSe4biDbKyX28/s640/10.jpg"],"videos":[]}]