[{"title":"CURIOSIDADE: OS HERÓIS DA TV INVADEM O ESTÁDIO AMIGÃO EM 1983","content":". Uma das coisas marcantes da década de 80, em Campina Grande foram alguns eventos realizados no Estádio Amigão, não precisamente o Futebol, motivo da construção daquela praça de esportes em meados dos anos 70.Os “Bingos” e o evento “Chegada de Papai Noel” marcaram sem dúvida os adultos e as crianças daquele período inesquecível da “Rainha da Borborema”.Em 10 de dezembro de 1983, porém, num sábado à tarde, um evento diferente levou grande público ao “Colosso da Borborema”, apelido dado ao Estádio pelo saudoso narrador esportivo Joselito Lucena. Era a apresentação do grupo “Heróis da TV”, que se aproveitando do sucesso dos desenhos da Rede Globo, organizou uma festa para a criançada com o comando do “Palhaço Carrapeta”.Os nomes dos heróis eram diferentes, embora fizessem alusão a heróis famosos dos quadrinhos da época, talvez devido aos direitos autorais, senão vejamos: “Mulher Cósmica”, “Super Palhaço”, “Princesa Solar” e até o “ET, Extraterrestre” apareceram no evento.Durante duas horas as crianças e por não dizer também os adultos, se divertiram com o evento que teve o patrocínio da “São Braz” e no qual se distribuíram vários brindes com os presentes.Com certeza, alguns leitores do Blog reviveram com este resgate, bons momentos de sua infância.Fonte:Jornal da Paraíba (Fotos e Pesquisa para Texto)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjg43re6l-aBCzvPhfQadyzVQZt_dE2Rl4fGwi39kxz-CRliExQjeXF0g1zsHZ5XyuIw5TjpEB1ZHk2j2wvYvIwJS_viB515EKgUX7WceG0bEQZtZ7qceX82C55T2ugL3tEU2zXowctiK0/s1600/1983-FOTO02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjmcWT8AYYxdmFdLh-aKiGR4IQ6KCC-9-KHl7nZg6dJjSE2PnwitNLPpZzgEa4sosavG9edqVtxnx6xAwY2teMOytggkym_do-KRYgsZh5w2VUwqr8l_zLrYvrfT3rfmcARHN8dVtdtaKg/s1600/1983-FOTO03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjpcOHHC2N_uTYjlVvC609LK34Sc-49rFqKbVOrkNt_39Z0TZRvb_6BmmBH-P3zxlEUxre0Otfc-DZhXDfls4fJnQgaszgR7VH-1TxAr5T5ASRmsdZjl25m4Hg9Dmfxvf5dxTn3n0RkJzA/s1600/1983-FOTO01.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/04/curiosidade-os-herois-da-tv-invadem-o.html","publish_date":"segunda-feira, abril 28, 2014"},{"title":"Documentário: A Alma das Ruas, do diretor campinense Jaime Guimarães","content":". Por Jaime GuimarãesFoi lançado no último dia 07 o documentário A Alma das Ruas, do diretor campinense Jaime Guimarães. O curta foi exibido no Canal Futura e é proveniente de um edital de incentivo financiado pela própria emissora, em parceria com o Globo Universidade. Para quem não pôde acompanhar pela TV, agora o filme se encontra disponível na internet.A obra trata-se de um recorte poético sobre o cotidiano das ruas centrais de Campina Grande, e mostra como as pessoas se relacionam com o espaço urbano. Com uma bela fotografia e narração de um personagem, o Flanêur, o curta consegue criar uma outra visão da cidade, não percebida por muitos dos próprios habitantes.A alma das ruas é uma livre adaptação da obra do escritor João do Rio, autor do livro A Alma Encantadora das Ruas, e foi gravado no final do ano passado nas ruas do centro da cidade. O projeto contou com uma equipe de 20 pessoas, entre técnica e produção. Agora o curta segue se inscrevendo em festivais e mostras de Cinema, a fim de divulgar a beleza e poesia contidas nas ruas de Campina Grande.Assista aqui: https://www.youtube.com/watch?v=HSr0LovhRNsSinopse: As ruas tem alma, afirmava o jornalista e cronista carioca João do Rio. Este documentário traz uma livre adaptação da obra do escritor e capta a essência das vias centrais da cidade de Campina Grande, localizada no interior da Paraíba. O flâneur acompanha os movimentos dos cidadãos e as relações que se desenvolve, dando vida ao espaço urbano. A partir de uma narração poética, o filme mostra o que muitas vezes passa despercebido aos olhos das pessoas.Ficha Técnica:Produção Executiva, Roteiro e Direção - Jaime GuimarãesAssistente de Direção - Giovanni PeresNarrador (O Flâneur) - Chico OliveiraDireção de Produção - Mikaely Batista e Rafaela MarquesDireção de Fotografia - Breno César Som Direto e Finalização de Áudio - Giancarlo GaldinoMontagem - Renato HennysFinalização de Imagem e Arte Gráfica - Emerson SaraivaAssistente de Fotografia - Pablo GiorgioAssistente de Som - Arthur DantasStill - Everton David Orientadora - Cássia Lobão Entrevistados - Paulo Loló, Reginaldo Ramos e Thiago D'angeloApoio Cultural:Universidade Estadual da Paraíba/Departamento de ComunicaçãoVitrola Bar e Restaurante","images":[],"videos":["https://www.youtube.com/v/ZtFWM_NIPeE?hl=pt_BR&version=3&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2014/04/documentario-alma-das-ruas-do-diretor.html","publish_date":"sábado, abril 12, 2014"},{"title":"Propagandas do Passado: Tema da Vitamilho na voz de Dominguinhos","content":". Pesquisas de Adriano Araújo e Manoel LeiteA Vitamilho foi uma empresa criada pela São Braz em 1974, quando esta ainda tinha sua sede em Campina Grande. Tinha seus produtos baseados no Milho.A Vitamilho foi vendida em 1992, mas marcou época em Campina Grande. Tendo por base este fato, nosso colaborador Manoel Leite disponibilizou para o RHCG um áudio de uma propaganda do produto, com música de Dominguinhos e que pode ser escutada a seguir:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgQvQr2lZzOfgPYSp_pfQ-MtbP1BUaqH3geGcrte3C1xfBgdFuZmTcTMPZ1VQ_LD9tA7-hzZSme8n-U9ImFLbq-TVUHEZYSAkbKAajw6hZSwC1Nv7aKZ7oqXnuKPvcAQAh4-egUxt68dw4/s1600/Vitamilho.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg4Fnqc4qlt_gZ8UWE1dvoFO-jUokU8HLmGmYmr0YrpXREHBQEyIuozoVgnVvGFMoRYmHNibmNRH_a1OndZ1RKR1gp9IureHtj8EGpHZddO39l4UiF6T5tVc_8EB8tunpmATZ9QdKfRBaE/s1600/10154621_762853107065972_1817299547_n.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/04/propagandas-do-passado-tema-da.html","publish_date":"sexta-feira, abril 11, 2014"},{"title":"Foto Histórica: Rua Semeão Leal em 1932","content":". Pesquisa: Adriano AraújoObservando edições antigas do Jornal da Paraíba, encontramos a foto abaixo do especial \"Fragmentos Históricos\", que era fruto da pesquisa de William Tejo. Trata-se da rua Semeão Leal em 1932:A rua Semeão Leal, que localiza-se no Centro de Campina Grande, foi uma homenagem a Antônio Semeão dos Santos Leal, que foi chefe de Polícia e também Deputado Federal. Era natural da cidade de Areia-PB.Rua Semeão Leal em 2012Rua Semeão Leal em 2012O Edifício Prata, que já foi alvo de nossa pesquisa e de postagem no Blog, localiza-se nesta rua.Fontes Pesquisadas:-Jornal da Paraíba (Acervo)-Memorial Urbano de Campina Grande-Editora União","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiHYyt7BFxHqd1AgssJzBg9Du_5Ge59aiHb2d9b6CNnCEuiT4Dfp_REgWT8l6FYCkdsws8RnPpcvNjJb7ZegYuiXv5NbGQ65bKtuqGJ4rvGmHuXH4dvkWOvpkjO6HL-KnH201epsXO7ViI/s1600/Rua+Seme%C3%A3o+Leal+em+1932.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgiml7MUbuSoK-OmqLdeJBSzbnl7DkQXI0vN5DWX3G_GWciyoysQt9ec-1GoZfrOMJcLF5v1020ygPBy1ZlyGdBAytoiJmIg968FVxYsyAGxVc0TQnKinOIK0_UCQmXtDrd6gBOOQDIxuI/s1600/semeao1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjX0Iu63pyRoWAUWaez28YlgtEEUWmErKWT2iS7c44vK4PKPjf0ott_bAaKT8MFmc79RwomwZzB8GuaSR_PbFu4TAWxhPz7AmBP1FTY6ZEHr8542nlA5TtUcK0Lc-WfAN0dvYMM0OfyRrs/s1600/semeao2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/04/foto-historica-rua-semeao-leal-em-1932.html","publish_date":"quarta-feira, abril 09, 2014"},{"title":"Curiosidade: A estréia do filme \"Tubarão\" nos cinemas de Campina Grande em 1976","content":". Pesquisa de Adriano AraújoA estréia do filme \"Tubarão\" de Steven Spielberg, causou furor em Campina Grande. O lançamento ocorreu às 12 horas do dia 22 de janeiro de 1976 e o Jornal da Paraíba noticiava assim a exibição do longa: \"Pela primeira vez, em Campina Grande, o filme de maior destaque do ano: Tubarão, uma obra tecnicamente perfeita, fruto de muita sofisticação\".No dia seguinte, o mesmo jornal registrava que a apresentação do dia anterior fora um sucesso \"contando com uma freqüência poucas vezes registrada, no Babilônia\".O JP continuava a reportagem: \"Desde cedo, grande fila estava formada à porta daquele cinema, todos na expectativa para aquele que vem sendo sucesso de bilheteria no mundo inteiro\".Porém, o filme segundo a reportagem não era unanimidade. Por exemplo, o padeiro Valdo Luiz de Oliveira na matéria, \"afirmou não ter visto emoções, não passando tudo de propaganda, e que gostou mais de O Exorcista\".(Fonte: Jornal da Paraíba de 23 de janeiro de 1976)Com saudades do cine Babilônia e do Cine Capitólio, relembramos mais este retalho de nosso passado.Fonte Pesquisada:Jornal da Paraíba (Acervo)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgApMl_8VSuFnDqGuQznYb8Jd-z5a7Ko-ha5Rm1KWzFvvTUEIhHnQWXcFhj6sw5kIVtrfwJWH8QB16irmvXkxYi62DbO6T_6e8J-9osY2xoHSbJFZcLI1o12jmeRg28sG22t500CparKns/s1600/tubarao.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi0eXLbAT-dM1EO8c-oCdyr1elBljeMClc7dp-WmjYC0xvXnDRysXuqTLBWMwYB5W9zFWLZjNP5cpHAKCUlBu4BS4KsUlCFl4dapQqByjreKfK_FYqOch7WMmMctNd3iPBbnuzfI8HFQck/s1600/23-01-1976.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/04/curiosidade-estreia-do-filme-tubarao.html","publish_date":"sábado, abril 05, 2014"},{"title":"Memória Fotográfica: Leiteria Celeste","content":". A imagem acima é do interior da antiga \"Leiteria Celeste\". Era localizada na antiga Praça Epitácio Pessoa, na rua Maciel Pinheiro.Muitas pessoas quando observam estas fotos acimas, pensam que se trata do interior do \"Chope do Alemão\". Outras afirmam que seja do \"Bar Macaíba\". Porém, todas essas dúvidas podem ser sanadas vendo-se abaixo a publicação do \"Suplemento Painel\" do Jornal da Paraíba, fruto da pesquisa de William Tejo:Fontes Utilizadas:-Acervo Pessoal-Museu Histórico de Campina Grande-Jornal da Paraíba (Acervo)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEixUiRMfIJvmThgkcIZ5HcjbRrbieTnyEShAh3kRm7vd83Rnpg-Jutj1eI5vdm3mwKgTXEOItoALjYLfYclCzswsx93DCx55roB7QeK4BaK18vULNnpFUubXj1Azjv96mKrJwQnk7gppCk/s640/1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjpsqhHEs0eFuTotqhHaeIfH28KHz35SQZil-7Z_j434yMlRXTtQSfiLMcXvf9FxwXEjbdj_c91UPjltUZmM4PXzKqTguN5wJ-2FZIZcUiO_AkAA6WMztQf3uDS1E4aBhRjWoeMJLy9jZk/s640/2.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjFROAnhpVLfVda3qGZwDgAGgq_LKhl27DV8hdHfBRcQieKH4H9FQj-XgeLcu7CzcUgw5lyHapvLk4cUf_xSYNyMWWHX3aJlMqV_K0vKjwWEouZgLkSLlbaLeXxk3Pu2-q_e2IE8mGoEtc/s1600/Leiteria-Celeste.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/04/memoria-fotografica-leiteria-celeste.html","publish_date":"sexta-feira, abril 04, 2014"}]