[{"title":"LIVRO DO TREZE EM TERRAS DE LÍNGUA PORTUGUESA","content":"LIVRO DO TREZE EM TERRAS DE LÍNGUA PORTUGUESA. O colaborador sempre presente Mario Vinicius Carneiro Medeiros, nos enviou o material a seguir, relatando o recebimento do livro de sua autoria que conta a história do Treze Futebol Clube, pela Biblioteca da Fundação Rui Cunha, em Macau na China:O Professor Jorge Duarte Pinheiro, o segundo de pé, da esquerda para a direita, participou de uma conferência internacional em Macau, que até 1999 foi possessão portuguesa, na ChinaO livro foi entregue durante uma conferência internacional jurídica realizada naquela localidade, que contou com a presença do professor Jorge Duarte Pinheiro, responsável pela entrega do livro esportivo.Na oportunidade, além de vários livros de sua autoria, entregou a biblioteca da Fundação Rui Cunha, um exemplar do livro \"Treze Futebol Clube - 80 anos de história\"Professor Mário nos informou: \"Hoje, em países e locais de língua portuguesa, está presente, além do Brasil: Portugal, Goa (Índia), Timor Leste, Macau (China). Extraoficialmente, já recebi notícias de dois outros locais: Angola e Moçambique. Meu projeto é enviá-lo para mais três países: Guiné-Bissau, São Tomé e Príncipe, Cabo Verde\".O livro foi recebido pelo vice-presidente da Fundação, Dr. Tubal GonçalvesÉ a história do Treze Futebol Clube sendo contada mundo afora.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjTiSEDeiphFuOoqykvII7p0acwLNCH1O0l5u0jY35dEncXwJxdAd3H-k8e-tCtiVvCyOgwX42Z8EETqzZlt_Xb7jLb3PHRjSLQ6iTQTawHFe4cWHxdOzXhGr3nt8rq_PKpBhNV-0uUcBg/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg3L45vfUu-CaqKv2vmy7YPzYEB1g4j37v6bl6rxEMjiwruswEjZphCWW02VaWq2upzB-J0EalsVDBNF_n-Lx_u40NH0FYWYDH8b21w89uYgN_KFeZxbMIff1gPuo8-Hs6SzXeeP-zgBp8/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgHtme28N2ANZwxrW4OhCHFZfLDjvC40jUzRYdqLx4zqd2ZN1psAYM_Q6qzLVvmk96Z3F51Bl5N_h5t8nM6fU7YfxT3FdKwdJ4ZVxn6DYk2AT_JPeEZVUM2Dl9Yv3FZoU0Jckw2lYSTPXk/s640/03.jpg"],"videos":[]},{"title":"Campinense Clube Campeão Paraibano de 1991","content":"Campinense Clube Campeão Paraibano de 1991. Em 10 de novembro de 1991, o Campinense Clube conquistava o Campeonato Paraibano de Futebol, após um jejum de 11 anos.Quando se iniciou a temporada de 91, a “Raposa Feroz” amargava um intervalo de 11 anos sem títulos, mais precisamente 10 temporadas (1981-1990). Com a presidência de Francisco de Assis Alves, que no começo do ano ameaçou não participar do Estadual, pois não estava concordando com a fórmula de disputa, tentou-se formar um bom time, com a contratação do técnico Carlos Condeixas, do preparador físico Marcos Melo e de jogadores como Jadir, Ney, Rogério, Maurício, Marquinho, Marcelo, Marola e outros.A primeira fase do campeonato foi um desastre para a equipe raposeira, chegando a trocar de técnico após os cinco primeiros jogos. Foi contratado Waldemar Carabina, além do centroavante que seria o artilheiro do campeonato, Orlando e o meio-de-campo Wilton. Enquanto seu maior rival o Treze, “voava” no início do campeonato, o Campinense deixava seus torcedores com uma tremenda dor de cabeça, senão vejamos:Waldemar Carabina10/04: Campinense 0x0 Nacional de Cabedelo14/04: Campinense 1x1 Santa Cruz21/04: Campinense 3x0 Santos28/04: Campinense 0x0 Nacional de Patos01/05: Campinense 0x0 Botafogo05/05: Campinense 1x1 Treze12/05: Campinense 0x1 Auto Esporte15/05: Campinense 2x1 Guarabira02/06: Campinense 2x0 Esporte08/06: Campinense 1x2 Guarabira12/06: Campinense 0x0 Santa Cruz26/06: Campinense 8x0 Santos30/06: Campinense 4x0 Nacional de Cabedelo07/07: Campinense 2x2 Esporte14/07: Campinense 1x1 Botafogo21/07: Campinense 2x4 Auto Esporte28/07: Campinense 0x2 Treze04/08: Campinense 1x4 Nacional de PatosWaldemar Carabina não terminaria o campeonato no Campinense, pois recebera melhor proposta do Remo do Pará. Por outro lado, um grande jogador chegaria às hostes rubro-negras, seu nome: Douglas Neves. Para o lugar de Carabina, uma solução caseira: o patoense Rivelino.Douglas Neves, o craque do Campinense em 1991Após a pífia participação na primeira fase quando terminou na sétima colocação, o clube foi obrigado a participar de uma repescagem, logo recebendo o nome de “Quadrangular da Morte” pela crônica esportiva. Este quadrangular seria disputado pelas piores equipes do campeonato, o Campinense, Guarabira, Santos de João Pessoa e Nacional de Cabedelo. Os resultados do Campinense foram:18/08: Campinense 1x0 Guarabira25/08: Campinense 8x1 Nacional de Cabedelo01/09: Campinense 2x0 Santos25/09: Campinense 3x0 Santos29/09: Campinense 5x0 Nacional de Cabedelo06/10: Campinense 2x1 GuarabiraComo se pode notar, o quadrangular da morte serviu de uma espécie de treinamento para a equipe “Cartola”, devido principalmente as fragilidades dos adversários. O Campinense foi o campeão do torneio e se credenciou a disputar com o Treze, um jogo que valeria uma vaga para o quadrangular final, quando seria apontado o campeão estadual de 1991.Definitivamente, a história do Campinense na temporada de 91 mudaria no dia 20 de outubro, quando subjugou seu maior rival por 2 a 1 (gols de Douglas Neves e Hélio Carioca-Campinense; Wilson-Treze), conseguindo desta forma o que muitos consideravam improvável, disputar o título daquela temporada.No quadrangular decisivo, graças ao entrosamento conquistado, tanto no quadrangular da morte, bem como no jogo histórico contra o Treze, a Raposa conseguiu obter uma incrível combinação de resultados, que garantiu a quebra do jejum. A salientar, que Campinense, Nacional de Patos e Botafogo terminaram todos com sete pontos, cabendo a um melhor saldo de gols, a diferença para fazer o clube do Estádio Plínio Lemos, campeão paraibano de 1991:23/10: Campinense 3x1 Auto Esporte27/10: Campinense 0x1 Nacional de Patos31/10: Campinense 1x0 Botafogo03/11: Campinense 0x2 Auto Esporte06/11: Campinense 1x1 Botafogo10/11: Campinense 3x1 Nacional de Patos(Gols: Douglas Neves (2) e Nei – Campinense; Galeguinho – Nacional de Patos)O artilheiro do campeonato foi Orlando com 15 gols. O time base cartola foi o seguinte: Hortimar, Maurício, Hélio Carioca, Bezerra, Marquinhos, Hélio Paraíba, Nei, Douglas Neves (Marcelo Cangula); Valério, Orlando (Luisinho), Renilson. Técnico: RivelinoDo arquivo do inesquecível Joselito Lucena, os gols do jogo decisivo realizado em 10 de novembro de 1991: Vídeo dos gols:Fontes Utilizadas:Arquivo Pessoalwww.rsssf.comDiário da Borborema (Acervo)Jornal da Paraíba (Acervo)Rádio Borborema (áudio)Programa Reminiscências - Rádio Caturité (áudio)TV Paraíba (Vídeo)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjDWPCLHI8Z-U0EzriQt3-qqqYJw8q-D5qD82-BfN4s-cA60G0PHB39ZeD98_4k4gJyN4YOdnHKAkNdmhUeunEa2tc5XXxYc_lIBfLi4qIsS4WcTlnM1zjh97Hqtz-16vfbHympJ2R7mBA/s320/campinense91trofeu.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhTq24XN86Sz0YjyqFPslsu6OHHYiw58an9nj55-3UaVMXpG1n13INMbkiQjESpsYCVIn4gxv7lHBZQfh_SaFudKEGiy5SbeO1DvaxqZ01k5sHqUuchv96tiVrO9dBCPEEkyjqoEXJhr9Q/s1600/images.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgg2ipGHbLRb6kTNDMlyh6Ngr6f7UVMmI9GilS2nrGn_pStHpu5XcAwK6zObDogEqWG4vy4XD_yqNHBcms7t0ujowh3OsvoKtWo4Ou14kcCstoxfEINAcobS0_CG6oaKcZePwTeaqaMWmw/s400/douglasneves.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhZqzHkMQ4LNIlCkjknx3dAkLsxeFVULaVMe6_lky_enzIaHhh8tyuIjMTjluHYmyahgqjTkWIvOmJ2dzralyWCASXAMNB1PgC_o7wpy3DKBODbpNjK4SNtLbp5kX45XU5SmTBgGMmfzEY/s640/campinense1991.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgefCJ2YlpTjrsNYtHMIpPQrG9EiINm740RTQ-E9JttGqT0LsJIbdp5l_o5ZMOka4126GlT4atLxAJ_OiyLM9K-bzhs1nitx0HIcNp4Li33Rpr7uqz_f5g9MYj7bDAitJgRHEb6FslYTa8/s640/campinense91comemoracao.jpg"],"videos":["//retalhoscg58825.podomatic.com/swf/joeplayer_v18c.swf"]},{"title":"Foto Memória: O Posto Central","content":"Foto Memória: O Posto Central. O Posto Central, texto de Edmilson Rodrigues do Ó \"No local onde hoje se ergue a Praça João Rique, outrora se instalava a Praça do Relógio a qual foi posteriormente substituída por um prédio triangular constituído de dois pavimentos e que se denominava Ponto Central. No andar superior funcionava a oficina de radiotécnica José Morais, e, no térreo, existia um bar e um box de venda de passagens rodoviárias para várias partes do estado da Paraiba já que alí funcionava uma espécie de estação rodoviária improvisada porquanto naquela época, até o final da década de 1950 não existia ainda a Rodoviária Velha. Dos seus arredores, partiam os ônibus interestaduais das emprêsas Viação Bonfim para João Pessoa; Pocinhense, para Pocinhos; Batalhão, para Taperoá; Gaivota, para Cajazeiras; Princesa do Agreste, para Caruarú e tantas outras. Ainda, na sua parte externa, flanco leste, funcionava uma antiga bomba de gasolina tal como era conhecida na época.\"Agradecemos pelas constantes descrições de quem viveu as páginas da nossa História.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh5uWWSQrlrp9DDUwCgoQln1IHYnZ4DTbAS_IJvi6ixL_0CVPdAyiKbg3emM4tXV3CNV92rKiVGLIqxDocvsdGyrTKbVhVDZWvM5k6CcFnbOSDA-6rDXHsvefPMiYKK2hb9fOZgx8ig4Qc/s640/Ponto+Central.jpg"],"videos":[]},{"title":"Pelé e o Banco Industrial de Campina Grande","content":"Pelé e o Banco Industrial de Campina Grande. Mais uma curiosa matéria envolvendo o Rei do Futebol, Edson Arantes, o Pelé, com destaque para sua função executiva desempenhada junto ao Banco Industrial de Campina Grande, em recorte extraído da 'Revista dos Esportes', postada em nossa fanpage do Facebook por Gilvandro Neves Guerra.CURIOSIDADE:O nosso colaborador Romero Azevedo nos deixa um interessante fato: \"No filme \"O Barão Otelo no barato dos milhões\", dirigido e produzido por Miguel Borges, com apoio do Banco Industrial em 1971, tem uma sequencia em que Grande Otelo (o tal Barão Otelo do título) vai pedir um empréstimo no banco e é recebido por Pelé na sala da diretoria na agencia do Rio de Janeiro\"  O vídeo pode ser assistido a seguir:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjl-gC6hyphenhyphenQj2MbOBigwEDS8UfDkUZ8LrjoN9RXM0_fbSJOZxSv8RcYqXF9QWHCaAVxsub470Nyp6SC_ceOVOscDtRks-t3F6aJGSVjcA0zJxgSUD0ArrwZMe2ozI7u1i_NubPhOTrvcKGA/s640/Pel%25C3%25A9BICG.jpg"],"videos":[]},{"title":"Em 1970, Pelé Confiou seus Bens ao Banco Industrial de Campina Grande","content":"Em 1970, Pelé Confiou seus Bens ao Banco Industrial de Campina Grande. A relação entre o Rei Pelé e o empresário campinense Newton Rique ia além das transações comerciais, haja vista que Edson Arantes do Nascimento, viria ser \"empregado\" como Diretor de Marketing da instituição bancária alguns anos mais tarde. Como destaque da presente postagem, matéria de caráter publicitária no Jornal do Brasil, em 15 de Abril de 1970, o \"Rei\" condiciona a custódia dos seus bens ao Banco Industrial de Campina Grande. Naquele mesmo ano, no mês de Junho, lembremos, a Seleção Brasileira de Futebol seria campeã da Copa do Mundo realizada no México, mais uma das grandes conquistas da carreira vitoriosa de Pelé.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi4cynT1TzllxNsrnZ6U0NjF8DOdAy1soS4YBuZicLbr1OdbAVU5H3dmWuR0lWYXa6KIX30EMi4RLzrWlcKz4zsPn44-uSVfcA8jJe40ylkqXjDxfzhhAKXXS-VsdsLctryduoLw7b3k48/s1600/PeleRICG.jpg"],"videos":[]},{"title":"O Banco Industrial de Campina Grande S.A.","content":"O Banco Industrial de Campina Grande S.A.. Fundado pelo empreendedor João Rique Ferreira, em 1927, a instituição bancária que funcionava na base do Edifício Rique, na Rua Marquês do Herval, atingiu o ápice das suas atividades financeiras gerando lucratividade para seus sócios majoritários por quase cinco décadas.Balanço Exercício 1969, publicado no Jornal do Brasil (03/02/1970)Foi considerado um dos maiores bancos do país, uma vez que detinha agências distribuídas em treze estados brasileiros: Alagoas, Bahia, Ceará, Guanabara (Rio de Janeiro), Minas Gerais, Pará, Paraíba, Pernambuco, Rio Grande do Norte, Rio Grande do Sul, São Paulo, Sergipe e Paraná.Em 1963, foi instituída sua logo. Considerada “um marco” no design brasileiro, foi desenvolvida pelo famoso designer Aloísio Magalhães, responsável pela criação de inúmeras marcas, entre elas, a primeira logo da Rede Globo, a Rosa dos Ventos, em 1965.Esta logo, que mais parece uma ferradura, até hoje é marca registrada dos empreendimentos subseqüentes da família Rique, a exemplo da Rede Iguatemi de Shoppings Centers, iniciada na capital baiana.  De acordo com o site do Sindicato dos Bancários de Campina Grande, o banco promovia uma espécie de “caça às bruxas”, punindo com demissão os funcionários que se associassem à entidade, no final dos anos 50.Cheque do BICG, Agência Fortaleza (1970) Por outro lado, o BICG foi uma das primeiras instituições bancárias a utilizar o sistema de auto serviço, conforme descreve a novidade o texto publicado na Revista Veja de 03 de março de 1971 (clique na figura para ampliar):Nos anos 70, o sucessor de João Rique na presidência do banco, o ex-prefeito campinense Newton Vieira Rique, usando de todo seu prestígio social, utilizou-se de uma jogada de gênio para o marketing da instituição ao contratar, como funcionário do banco, ninguém menos que Edson Arantes do Nascimento, o Rei Pelé, nomeando-o como Diretor de Relações Públicas; agregando sua imagem aos eventos promovidos pelo BICG, principalmente no estado de São Paulo. Considerado por muitos como “o paraíba que emprestava dinheiro aos ricos do sul”, ou seja, o homem que tirava a corda do pescoço dos empresários do sudeste, Newton Vieira Rique se viu obrigado a negociar a instituição bancária em julho de 1972, sendo a empresa incorporada ao Banco Mercantil de Minas Gerais pela quantia de 126 milhões de Cruzeiros.Às lágrimas, no Rio de Janeiro, Newton Rique aos 41 anos, comunicara a concretização da transação aos seus executivos, uma vez que lamentava o destino ao qual fora lançado o grande empreendimento bancário nascido da garra do seu fundador, João Rique. “Não fosse a mudança brusca nas regras do jogo, na formação dos grandes conglomerados, temos certeza de que teríamos resistido. Faltou-nos um pouco mais de tempo.” (Newton Rique, sobre as razões da venda)Em homenagem ao empreendedorismo do seu fundador, uma estátua de João Rique foi afixada em frente ao Edifício que leva seu nome, donde funcionou a instituição em Campina Grande. A área foi batizada como “Monumento João Rique”.Fontes Consultadas:Sindicato dos Bancários de C. Grande (http://www.bancarioscg.com.br/)Wikipédia (http://pt.wikipedia.org)Jornal do Brasil Revista Veja","images":["https:https://3.bp.blogspot.com/_Irc0MonzA2E/S4ulZDCFhmI/AAAAAAAAAqI/ytyun3i6tV8/s640/BcoIndustrialBalanco.JPG","https:https://2.bp.blogspot.com/_Irc0MonzA2E/S4uli8xZRhI/AAAAAAAAAqo/3M_JHFA12XA/s320/LogoIguatemi.jpg","https:https://1.bp.blogspot.com/_Irc0MonzA2E/S4ulhWwqH6I/AAAAAAAAAqg/II56Smt1K28/s640/ChequeBcoIndustrial.jpg","https:https://4.bp.blogspot.com/_Irc0MonzA2E/S4ulcbsVXeI/AAAAAAAAAqQ/8SoiteiTbCY/s640/BcoIndustrialMat_SAC.JPG","https:https://4.bp.blogspot.com/_Irc0MonzA2E/S4ulewk3bII/AAAAAAAAAqY/i9F1hes7_lY/s640/BcoIndustrialPel%C3%A9.JPG","https:https://3.bp.blogspot.com/_Irc0MonzA2E/S4umX1U6u7I/AAAAAAAAAqw/eodvOulx8_g/s640/MonumentoRique.jpg"],"videos":[]},{"title":"Relembrando o Reveillon do Passado","content":"Relembrando o Reveillon do Passado. Hilton Motta (Foto: Site da Campina FM)Com muita alegria e emoção, recebemos o áudio abaixo cedido por Leandro Bráulio: \"Olá! Sou super fã do Blog Retalhos Históricos de Campina Grande. Recomendo-o a todos que conheço. O trabalho que vocês desenvolvem é espetacular. Neste fim de ano, lembro sempre que em Campina, durante a passagem de um ano para o outro, a cidade ficava às escuras durante alguns minutos. Acho que essa prática durou até a metade da década de 1990. Pensando nisso, procurei recuperar um áudio em fita K7 que tenho em casa e lembrar esse tempo. Segue em anexo essa sonora. Veja se conseguem identificar a emissora e o locutor\", disse Leandro.O áudio é de Hilton Motta, o ano é 1990 e a emissora, a Campina Grande FM 93.1. À época, era comum as luzes da cidade se desligarem, causando grande emoção a todos os campinenses. A voz do fundador da primeira emissora FM de Campina Grande, era tradicional no Reveillon da cidade. Escutem abaixo e relembrem como era belo o nosso fim de ano:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh3lYuvzMkSxPxxsq53ViBl2WcKo7EPXurYqDxmG_FUPm3C83YnRfpR89No4Q_8iEdtskvJ1vh-kxAGNSBYpZBTqMs-5l6vLYljXCGQMwqtRNArbgiqyCGegm94HolMOOA8zClGos-2Zpc/s1600/1337945027.jpg"],"videos":[]},{"title":"Memória do Rádio: Cantor Eduardo Dussek no Programa Alto Astral da Rádio Campina Grande FM","content":"Memória do Rádio: Cantor Eduardo Dussek no Programa Alto Astral da Rádio Campina Grande FM. Mais uma lembrança do Programa \"Alto Astral\" da Rádio Campina Grande FM 93.1, que já foi tema de postagem aqui no RHCG. Trata-se da visita do cantor Eduardo Dussek aos estúdios da rádio campinense:Segundo as palavras de Abdalah Rached que cedeu a foto: \"Essa é dos meu tempos de produtor de radio (Programa Alto Astral). Entrevista com o cantor Eduardo Dussek. Da esq p/dir., Dussek, Eu (detalhe pra camisa do Pink Floyd, fase Meddle), Toninho Lima, Nagib e Romulo Azevedo. Inicio da decada de 80\". O Jornal da Paraíba também registrou o momento em uma edição de 1983:Como curiosidade, observem a camisa de Dussek. Tempos de rebeldia em fins de Ditadura Militar. Para saber mais sobre o cantor, clique AQUI.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEizvh8EPxwLhdWUaYfXoM2i2KLFIUMpb5yK4nNvMPMhqIt1jkNGRvnusrYe6Wryo_1vhdpCpkfKHTNhOnNde8dkcR0MONJ5Yxdd3sfK4_X3jOtXetgRuSs9YsmnQF0UWwCidLMtv7itlpw/s640/282842_515133728526687_638804578_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgjx_8ZO1Yjg1ZrH_gYFah934oyiGEG2rr48x1h13tgj7z3XxPYmtYcgASzd4hsVB87P_KJVCVYqlSU1BKonb_9wW38FsKBqybQWPRlspi4XhkBPVqRHGllVcuBSSlDZqfYsUUNs1S2yeI/s1600/alto.jpg"],"videos":[]},{"title":"21 de Outubro: Aniversário de Fundação da Rádio Campina Grande FM 93.1","content":"21 de Outubro: Aniversário de Fundação da Rádio Campina Grande FM 93.1. Por Adriano AraújoHilton MottaA primeira rádio FM (Freqüência Modulada) de Campina Grande foi a 93.1, que recebeu o nome de “Rádio e Televisão Campina Grande FM”. Foi fundada em 21 de outubro de 1978 por Hilton Carneiro Motta, um dos pioneiros da radiofonia campinense. No arquivo do “RHCG”, pode-se escutar um debate sobre a história de nossa rádio, com efetiva participação de Hilton Motta (CLIQUEM AQUI).A “Rádio dos Motta”, sempre procurou inovar em sua maneira de transmitir eventos. Por exemplo, a transmissão de partidas de futebol hoje comum nas FMs da cidade, já era algo corriqueiro para a “93.1” no ano de 1989, quando o Treze estava disputando o Campeonato Brasileiro da Série B. O saudoso Hilton Motta em alguns casos, chegava a passar o domingo inteiro conclamando o povo de Campina Grande para comparecer aos jogos.Outra lembrança eram os “reveillon” do povo campinense, que ficavam se confraternizando com os familiares e amigos, até a esperada virada do ano, sempre na voz vibrante de Hilton Motta, quando após a contagem regressiva para o ano novo, anunciava o tradicional apagar das luzes da cidade, epopéia promovida pela CELB, que corria o risco de proporcionar a cidade um perigoso apagão, porém, para quem viveu a época, inesquecível.De relembrar também, a tradicional “Ave Maria” das 18 horas, que ainda hoje é executada após o “De Colores”. Escutem ambos os temas:Outra preocupação da tradicional emissora campinense foi à constante atualização de seus equipamentos. No “scan” abaixo fruto de pesquisa no Diário da Borborema, uma reportagem de 1982 mostrando o investimento em seus estúdios (cliquem para ampliar):Convém frisar que a Rádio Campina Grande foi à pioneira no uso do CD (Compact Disc) em Campina Grande, demonstrando sua atenção as tendências modernas.Para a geração 80 e 90 de nossa cidade, alguns programas da Campina Grande FM ficaram marcados. No programa “A Música do Ouvinte”, na era pré CD e MP3, era praxe se ficar com o som ligado com uma velha fita cassete esperando aquela música de sucesso para dar o “REC” e gravar. A gravação geralmente vinha com a voz do locutor e tudo, geralmente “Jorgito DJ” ou “Toninho Lima”, vozes marcantes da radiofonia em FM de nossa cidade. As fitas seriam usadas para os encontros de amigos, festas e até mesmo para se promover aquele clima romântico, com as namoradas da época. Falar em romance, como não se lembrar do programa “93 by night”. Virou mania, pois os apaixonados mandavam os recados de amor para serem lidos no programa. Quem não se lembra do chavão: “Se amar é viver, vivo por que te amo”. Todo dia saía essa pérola. Relembrando o  “93 by night”, escutem abaixo um pequeno trecho datado do ano de 1991:Fonte: http://www.youtube.com/user/BATISTADUARTE1703Com a facilidade da Internet em se obter praticamente qualquer tipo de áudio (leiam-se músicas), as rádios tiveram de se “reinventar”. A Campina Grande FM, por exemplo, tornou-se uma rádio mais informativa, com programas jornalísticos, políticos, sem esquecer, porém, do entretenimento.Graças à genialidade de Hilton Motta, um profundo apaixonado pelas coisas de Campina Grande, nossa cidade tem a honra de contar por mais de 30 anos com a excelência de uma grande emissora, que marcou com sua programação a vida de várias gerações de campinenses.Fontes Utilizadas:http://www.campinafm.com.brDiário da Borborema (Acervo)Arquivo Pessoalhttp://www.youtube.com/user/BATISTADUARTE1703","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgaKUa26Pv6371Nut_5hgQ9FOyZ6uRFgF2mIDGYfRKHAEezcwvxmpGggmvRPy8hHWMnjjTbCdWZXDSbYQR01635xHZkM5K_zDxFocIgFLWIrHWIw-lj0emiK_HmswKz576tSq6xlzonRJg/s200/wiltonmotta.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhro5PYvjkUyvwNn4o2OWaspss_odQ8Qs6nHabYlD4ncWsFPjKTMUiF580FX6t8EMY8t048VbG3r5NWaFaglhD-DjzjoxmLnBqt7KTNuh5OoQwCVd4fIr7G387OeeJSNZYZKbmDTdT0M2A/s640/CampinaFM1982.jpg"],"videos":["https://retalhoscg58825.podomatic.com/swf/joeplayer_v18c.swf","https://retalhoscg58825.podomatic.com/swf/joeplayer_v18c.swf","https://retalhoscg58825.podomatic.com/swf/joeplayer_v18c.swf"]},{"title":"Programa Cinemusic - Radio Campina FM - natal de 2001","content":"Programa Cinemusic - Radio Campina FM - natal de 2001. Mais um registro do passado do rádio campinense. João Cavalcanti foi quem nos cedeu o áudio do programa \"Cinemusic\" da Rádio Campina Grande FM 93.1, exibido no natal de 2001. Para escutar é só clicar no \"player\" acima.","images":[],"videos":[]},{"title":"Arquivo Sonoro: Entrevista de Wilson Maux dada a Joacir Oliveira","content":"Arquivo Sonoro: Entrevista de Wilson Maux dada a Joacir Oliveira. Wilson MauxO \"Blog RHCG\" relembra hoje dois ícones que fizeram história no rádio campinense: o inesquecível Wilson Maux, falecido em 2011 e Joacir Oliveira, que infelizmente nos deixou neste mês de outubro. o registro sonoro é uma entrevista dada por Maux a Joacir, que faz parte do acervo de Gilberto Mota e que foi enviado ao blog por um colaborador ilustre, Fred Ozanan, que já foi alvo das páginas desta reminiscência histórica.Sobre Maux, reproduzimos este obituário publicado na Folha de São Paulo no ano de 2011:Ele despertava Campina GrandeESTÊVÃO BERTONI De segunda a sábado, às 4h da manhã, quem tinha o rádio sintonizado na Campina Grande FM podia ouvir o radialista Wilson Silva Maux dizer: \"Desperta, Campina\".Era esse também o nome do programa musical que ele apresentava na cidade de Campina Grande (PB), onde morou nos últimos 23 anos.Nascido em Recife (PE), Wilson era neto de franceses, de quem herdou o sobrenome cuja pronúncia é \"mô\".Aos cinco anos, ele, filho de um comerciante, mudou-se com a família para Natal (RN), onde conheceu a mulher. Casou-se aos 18 anos.Nessa época, participava do teatro estudantil. O irmão de Conceição era diretor do sindicato dos atores e por isso o casal se conheceu.A carreira como jornalista, Wilson começou após voltar para Recife. Vivia, por sinal, trocando de cidade: estava ora em Recife, ora em Natal.Por um tempo, morou em São Paulo e no Rio, onde dizia ter conhecido Manuel Bandeira, que sempre lhe pedia para declamar poemas, devido a sua voz de locutor.Na capital paulista, trabalhou na Excelsior, rádio São Paulo e no \"Última Hora\".Atividades com o teatro ele sempre teve, como ator ou diretor. Contava da vez em que, nos anos 60, fez uma seleção no interior de SP para a encenação de o \"Auto da Compadecida\". No teste, deu o papel de palhaço a uma jovem de 14 anos chamada Regina Duarte. Foi o primeiro trabalho da atriz, revelada ali.Na segunda, pouco antes de sair de casa para apresentar seu programa, morreu aos 72, após sofrer uma parada cardíaca. Deixa viúva, duas filhas e três netas. coluna.obituario@uol.com.brJoacir OliveiraJoacir Oliveira, o \"Cabeção\", foi apresentador de vários programas nas emissoras de rádio de nossa cidade. Com uma bela voz, inclusive com várias vinhetas famosas, Joacir chegou a ser ator no programa radiofônico \"Flama\", sucesso nos anos 60 e também foi narrador de futebol, onde mesmo sendo trezeano assumido, procurava ser imparcial.Joacir morreu em virtude de uma embolia pulmonar, decorrente de um transplante de coração.O áudio a seguir marca o encontro das duas lendas de nossa radiofonia, no programa \"Madrugada Alegre\" da Rádio Campina Grande FM 93.1. Aproveitamos para agradecer a Gilberto e Fred, a confiança dada ao \"Retalhos\". Escutem o áudio clicando no link abaixo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhgLz_Ma6uG6ZLW1EsnVYUnfqzm8rMWInet3fTV612n56zo7oI8W_kB4j5VRSqeatQkS7xalaNSJ93qGl3dG3FNv1O-uZfVSg7bvN1-foUAQXqaQ4YKe2yB05qlEplwkt9Sli6nvSNZx6c/s1600/wilsonmaux.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiAeaMNmGWEkXWsDMQIDEcfq3k7jiiQKX83fzklQ7okv_iLtwE0IpjNGLB7BEXXE1RhMpZZI-xskTfhKHzUE_l0ES0MYfrZ-yDGi-QVcCzRjDL9iQqfBF1cKaSxFA3SfhQ0-OwknAYUgZ0/s1600/joacir.jpg"],"videos":[]},{"title":"FOTOS ANTIGAS DE CAMPINA GRANDE","content":"FOTOS ANTIGAS DE CAMPINA GRANDE. Voltamos com um resgate, que nos primórdios do RHCG era muito comum no blog, ou seja, a postagem de fotos aleatórias de nossa cidade, fruto de acervos familiares. Quem nos enviou as imagens que postamos hoje, foi o colaborador Dalvino de Souza Filho, o qual agradecemos. As fotos seguem: PRIMEIRA FOTO: ALFAIATARIA CONFIANÇA, ALFAIATARIA DE UM DOS PIONEIROS NESSE RAMO, JOSÉ ANTONIO DE SOUZA, RUA CAMPOS SALES. JOSÉ PINHEIRO. 1950SEGUNDA FOTO: VÁRIOS RAPAZES TOCANDO VIOLÃO - CARNAVAIS DE 1950 EM JOSÉ PINHEIRO, CAMPO SALESTERCEIRA FOTO: CASA DO VELHINHO, CENTRO ESPIRITA FUNDADO POR JOSÉ ANTÒNIO DE SOUZA,  NOS ANOS 50. ATÉ HOJE TEM ESSE PRÉDIOQUARTA FOTO: DALVINO DE SOUZA NO AÇUDE DE BODOCONGÓ NOS ANOS 50QUINTA FOTO: EDSON BRAGA NO AÇUDE DE BODOCONGÓ NOS ANOS 50SEXTA FOTO: MOSTRA A RAINHA DO XAXADO, MARINÊS, COM SEU GRUPO MUSICAL,  EM FESTA REALIZADA EM LAGOA DE DENTRO NOS ANOS 50SÉTIMA FOTO:  IMAGENS  DA FAMÍLIA BRAGA NA RUA CAMPOS SALES, JOSÉ PINHEIRO - ANOS 50, ONDE HOJE ENCONTRA-SE UM MINI MERCADORetalhos Históricos de Campina Grande...","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhaRehqItDjWh48G6TIkB9gmE-DA_EB7AlRzKBtRewnE2YAP_ZHa3nHU86fNr_xerBBauzT9JL7knh4RntX0nbMO9cBKy6J7TTmN9u1yF3015DskmtOPI6b5cEGoX2-JOOkE64KBtW7PqQ/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh_uVYYMDt6bm_4LwwLPTujdl_iDIWx1pBPP_Gv0Y0dOCiystyFH8gpk9ssh40q9fH54AlhfmhsRPTR5f84yHbdRHTzFrkPLsaZBSeqH1Hme6myuvbRJFIkPJUa651o5p2NBO9tlKxEPiY/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEirZJTNEFUMURrXNpDgcfVoS3clOagsW6e26cOnlpzjfGQkfHnr6JbS87sLk0z3AMQvZYVTnJmsdRH8-NbuwjehKAOgBh8KrRkL9bknJ2uGpmwCfPwGUrSYl07llQwKl7q76Gon8AhYv8M/s640/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgtczBtAfO30BSMKAdufYYMASg_i_8mJe-UO8b3-prntAYHMDOXu5YDK8yy-JiE-zaJr3FE5Fjl5bPaYhwvqXJHHyIScyncbVXeXzbk-x7yha5O4mIRKR0M6ifWTXSNgHaXxQlVeLDKKf0/s640/04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhMEaz0gNTrYDVzOQtrM0hER-GYKXsg5QNEtot0KMpInQ3gRURzBuhANsM8LicfHEWiCatUZc7548IaiM11zWxkhElcDy45UtGbZa64ymZhXfeEHsrcyjZXyR2JXhCgpm0A30p_o9ah4pA/s640/05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhmv5F2nTXCYYXfwH_UM_koqdctOga91h4bnu-eJL9C0psLbaoV-JRBqoHIFElVPbN7O0L-ZO4Uzmbh_ofb6UvXAhk73vbqv-bbEIahFs4XK_wxQikOMyzetrDsucTUcSeFsk9IuzgTYug/s640/06.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjuI30amRACYJi6TJR-49176Uc9Op8UFM45T0R5tBgBz82OxwObbrrfyCeZ7ZwxFr9G6i6qF8Q1hdwK8bsv9rA8zedugN8W-XtbTKxt2AFjFDWOjky8L1I87YU17ufpj97LYMLQ3XH36g4/s640/07.jpg"],"videos":[]},{"title":"Campina Grande, 152 Anos!!","content":"Campina Grande, 152 Anos!!. ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiS1WIsR2pHhCMFHL9ystI8K0pygGRREKfp3YvDnCL7P3xqC8GpHEI_AcSciWsPb9XLzlhqcGVSMIN0DdyugKFSATujfoPeX5XJubkIuSWV4feH0rmxspcZlNRoLq5pvFHLEUMdSUOk5Gs/s640/CG_152e.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi9zLozVtE0-PjpImAf2soYW_y1aqqeuEHCy4mlEjGhIWN4T7IZ3Yk8jqQZJALavo5xgjxyl6YnQ8uSlxRRATZZ0xtV-MNpYPQOfdJ_WVMEuemeZhy6_DpAZ40XXF6VsKoVTPIDBbky9IQ/s640/CG_152f.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiPAYU51P_O5OTd21CZJEgwZP-Rd_w2_rHG15vRSwCoVFxqlkA3f4Qb1CPh7mqM-JcA9nmewEjCw_oGAC_llg7J8RfDXuydC7P4RPc1M8mFd9VC2P1EAu-2YlzWGA09j8S-92370CFbjXo/s640/CG_152g.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiPVlR8Ykmtb_9tdNkI0cSIwTxSNycXJjoOfxOE3zmDVMlp4ksMNEKIHEJkMDBsLWxx3R8K8jVFeuUTvSBgPgA_rpAnGZqtgRtu1wXl-TmtkWJbKgXu9fwPycuXMYfpZmgecPUgZL24CE8/s640/CG_152h.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgRxFzXdRJfvgDj6fajbGV4aFK4Qdi3N0tci5e8SUEGDaiDStHQPnX1NCZjHqdV4-GgOXhVTUnn9Pd9jAisNqQt8jbvLIWzrzHBvmVb4CHABMFmKiKd7H8hO9Nf7KoG5QM2gy84RtZYdkM/s640/CG_152i.jpg"],"videos":[]},{"title":"Campina Grande, 152 Anos!","content":"Campina Grande, 152 Anos! . ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEipRspJd7Yczr1wFNJzzt7JAV5TyHxhuZYgyubLEK7Q8FNNAS9AQX9as-Knw6tmPMiaX0u4hM2XfzUVmK1xiC2fKmamcxtfd_qb6YJLrmqhctUZbQWv4NaxdqLLWvFqohTNuuO5Jfhq5Cs/s640/CG_152a.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhC8U0N1GKQJ6HzOVFoSnv3NY2iqBXZqMfTj5irMW9_5ibLAHniKexSzrJqilXwb6OQoxN-_tEFyN71q2w0wmvgwFWRrNakGKn7fNxMDpgiFkIdFPjFRoVan7VFTod36Y5sSFH89HerCKQ/s640/CG_152c.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjh40YnVrS4WXtqCb2dM2iFBolWWh11rozBIH7OTYggK3Wupay4IV8o3uAuLoUEPj8Ygc0z6EPmXSYtS_aTynxj1t0-AUZIhjwGUQPUP26YD9at3ahXBAdqYnxawKx7DMqpzQ8n2FP1drM/s640/CG_152d.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEha6VplBpwh7FaDIlfbAjCWUWhRTip6nggIPWi7oJOcUS3UHhBXg7CuwLLHIz1x6Trryvwc7HKT77ZSZ-OB-u69Z2J7YCOfdnrFSBoXVmTXaxxy3y2nNPKR26Ne7kkvE0UA23vrfDBMzoc/s640/CG_152b.jpg"],"videos":[]},{"title":"Áudiodocumentário: \"O RÁDIO QUE FEZ HISTÓRIA\"","content":"Áudiodocumentário: \"O RÁDIO QUE FEZ HISTÓRIA\". Quando comemoramos o 152º Aniversário de Emancipação Política da Rainha da Borborema, apresentamos para conhecimento público o áudio documentário \"O Rádio que Fez História: Contribuições para o Desenvolvimento Sociocultural de Campina Grande\", produzido pelos alunos concluintes do Curso de Comunicação Social da UEPB, sob a supervisão dos professores Goretti Sampaio e Rodrigo Apolinário.O projeto foi realizado em Outubro de 2014, e teve como propósito homenagear o Sesquicentenário de Campina Grande, destacando a História do rádio em nossa cidade e seu papel no desenvolvimento sociocultural da população campinense.Abrangendo desdo os primeiros serviços de alto falantes, as difusoras, passando pelo pioneirismo das emissoras AM, o documentário recupera a trajetória da radiofonia entre as décadas de 1930 e 1960, ressaltando os personagens marcantes e os programas que deixaram seu legado para as novas gerações.Agradecendo a gentileza da Professora Goretti Sampaio que nos cedeu o áudiodocumentário, nos  autorizando sua divulgação, saudemos todos mais um Retalho que compõe a História da nossa Campina, sempre Grande.Ficha Técnica:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEggNGYz3vLsbtLx-c_1RcisttbJ49c6CyAk5Ho5aomZFvZbywFRY_ZpWwWNPemagP9r5QH6b1M4XBLBLNTFD7yr6BwkflXhtBi10Gc0ASxhDlGmmlOCMen53CGPg81n2d877fpMNb3ezrM/s640/Top.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEihypqxLPv3OXhPwfyiSDGuzcepkis0IuhY39SRU19LqLcEITdxgZ_yy9MeJBRum7wFb21TE7URY-fzfT0CBn5YhbR86ktBAzfUvpWeozbGYbMpzXmkBKfc7AKzdlzrvgVXzkarvslCLMY/s640/FichaT%25C3%25A9cnica.jpg"],"videos":[]},{"title":"Reportagem Programa Diversidade - História de Campina Grande (149 Anos; 2013)","content":"Reportagem Programa Diversidade - História de Campina Grande (149 Anos; 2013). O ano era 2013 e o Blog Retalhos Históricos de Campina Grande fora convidado pela direção do Programa Diversidade, da TV Itararé, para participar das reportagens especiais sobre o aniversário de Emancipação Política da Rainha da Borborema. Quando haveríamos de comemorar 149 anos, demos nossa contribuição através da participação de Emmanuel Sousa na apresentação de quatro fatos narrativos sobre a História de alguns pontos urbanos da cidade de Campina Grande. Sempre agradecidos pela profícua parceria com a equipe do Programa Diversidade, nas pessoas de Saulo Queiroz e Thaise Carvalho, a matéria que teve produção de Hermano Júnior e Carla Batista pode ser conferida logo abaixo.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjeHp2F6IHDnxZx5Mf9PnZSzehCL4NBJHwmgPss_Q9vS4U5LoQVXBmhkynMW3o6MpbA0m8Jw_r8lBOEYvwSIqyjFQ4qPqzPyMN0_L2C2iQr38BHwZkZtviLcW7BJNGtN3iMJ5Ye1Ja372A/s320/DivRHCG.jpg"],"videos":[]},{"title":"Festa de São Francisco: Lembrança do 25º Aniversário","content":"Festa de São Francisco: Lembrança do 25º Aniversário . Nosso colaborador Manoel Leite, o Leitinho, nos presenteia com uma lembrança da 25ª Festa do Padroeiro da Paróquia de São Francisco de Assis, no bairro da Conceição. Na atual postagem, somos remetidos ao ano de 1977.A Paróquia foi fundada no ano de 1944, e pertence à Ordem dos Frades Menores Franciscanos, que tem por princípios a Humildade, a Simplicidade e a Justiça. A tradicional festa sempre se caracterizou por reunir grande parte dos moradores do bairro e de grande parte da região central de Campina Grande, sendo motivo de expectativa por parte dos moradores locais, como bem lembra a Sra. Lúcia Bezerra Batista, ex-moradora do Bairro da Conceição.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgj6PqWcWf3QD-eFbkgQ2K9Zxm-UajGn_4Sad4ccsMdql2bk9wuXXJMhi5TpmajUlcdci8upbIzE5p2Ye0sGC4nUGLvitCughuV4JDCm4g04pil_1kLTo9z2ci5H2nsBd2F3xb3ay573Es/s1600/S%25C3%25A3oFrancisco.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjJISDS2kmBhE29M5A6LzV8G3IuKCg1zCXgPIZPCrBwhNgHWXTuJ3_DNezsasch95_Svq5Uy3jQ3Vp1jgEvNGuDuFkLplIZazbnQ_erlQE31vB1-rFMRRr6CFEUb2nmRY2LfdW4C-nL57Q/s640/L%25C3%25BAciaSF.jpg"],"videos":[]},{"title":"FREI LAURO – UM PÁROCO A FRENTE DE SEU TEMPO","content":"FREI LAURO – UM PÁROCO A FRENTE DE SEU TEMPO. Quem acompanhou as missas do Convento de São Francisco, localizado no bairro da Conceição em Campina Grande, isso entre a segunda metade dos anos 80 até o fim dos anos 90, sempre se deparou com um Frei estilo bonachão, às vezes duro, às vezes simpático, mas que sem dúvida nenhuma marcou aqueles que tiveram o privilégio de assistir as suas missas, principalmente aos domingos.Convento de São Francisco – Imagem do Acervo de William TejoEra Frei Lauro Schwarte, cujo nome de Batismo era Johann e que nasceu em Drolshagen, na Alemanha em 04 de dezembro de 1935.Frei LauroComo se pode notar, Frei Lauro nasceu na época do Nazismo. Vivenciou, portanto em sua infância, o auge e decadência do nefasto regime implantado por Adolf Hitler. O blog “Zezito” (http://jrzezitopb.blogspot.com.br/) relatou algumas das memórias do Frei da sua Alemanha nazista: “Apesar de contar naquela época com apenas sete anos de idade, Frei Lauro guardava com ele em sua memória todos os fatos degradantes da Segunda Guerra Mundial, vendo parentes, vizinhos e amigos que se foram para lutar na guerra e não mais voltaram e notícias diárias de mortes e desaparecimentos na pequena cidade de Drolshagen, cuja tragédia final o mundo conhece. Foi forçado muitas vezes a deixar a sala de aula e correr para os abrigos a fim de se proteger dos bombardeios. Também nessa época, o Governo Alemão confiscou para fins militares todas as instalações escolares...”No ano de 1945, Frei Lauro interrompeu seus estudos e começou a trabalhar no campo. Eram tempos de fome e pobreza.Após o fim da Guerra, conseguiu retomar seus estudos, completando o equivalente no Brasil ao ensino médio.Em 1959 entrou para a Ordem Franciscana na Alemanha e no ano seguinte, após realizar algumas atividades franciscanas por alguns países, acabou desembarcando em Recife, quando iniciou seus ensinos superiores na cidade de Olinda.No ano de 1964 recebeu o Diaconato. Em 65 foi ordenado Sacerdote e em 66, escreveu o livro “Cristo Amigo” em parceria com Frei Boaventura Goldstein e Frei Vito Carneiro constituído de reflexões e orações dirigidas à juventude. Entre os anos de 1967 a 1975 foi vigário em Fortaleza, até ser transferido para Sergipe, quando iniciou uma de suas paixões, o Radioamadorismo sob prefixo PP6ABR.“Cartão QSL confirmando o primeiro contacto que mantive com o Frei Lauro Schwarte no dia 11 de março de 1985 quando ele ainda operava de Aracajú, Sergipe, com o então prefixo PP6ABR” (Por Edmilson Rodrigues do Ó, Rádioamador PR7CPK)Em 1985 finalmente chegou a Campina Grande, para ser pároco do Convento de São Francisco. Na Paraíba, Frei Lauro fez inúmeros amigos, sobretudo com a colônia Radioamadores local já operando com o prefixo paraibano PR7OFM.Foi eleito presidente do CLUBE DE RADIOAMADORES DE CAMPINA GRANDE – CRCG o qual foi por ele administrado durante quase toda a década de 1990 tendo inclusive reformado a sede.As Missas de Frei Lauro no Convento de São Francisco foram inesquecíveis, sobretudo por seus duros sermões, em que criticava alguns programas da televisão, que segundo ele, provocava o desvirtuamento da família, citando-se nesse panorama o programa de Hebe Camargo, que era duramente criticado pelo Frei.Em 1999, foi passar férias na sua Alemanha. Sua saúde estava debilitada, quis voltar ao Brasil, mas os médicos não deixaram. Em 03 de novembro desse ano, veio a falecer e foi sepultado no Convento de Bardel, na Alemanha. A sua morte comoveu o povo campinense, sobretudo os seus paroquianos e a comunidade radioamadorística do planalto da Borborema. Em Campina Grande recebeu algumas homenagens: Foi “Cidadão Campinense” e foi distinguido com a Medalha de Honra, concedida pelo Clube dos Dirigentes Lojistas (CDL) de nossa cidade; também foi honrado com o nome de uma escola de formação técnica e profissional em Campina Grande, por ele criada. Postumamente, foi reverenciado com a denominação de uma Rua em Campina Grande.Quis o destino que Frei Lauro não voltasse ao seu amado Brasil e ao Convento de São Francisco, que ele tanto gostava. Porém, sem dúvida nenhuma, FREI LAURO é mais um “retalho” da história de Campina Grande.Convento de São Francisco em 2012Fontes Utilizadas:-Acervo de Edmilson Rodrigues do Ó, PR7CPK-Acervo Pessoal-Blog de Marcelo Gurgel (http://blogdomarcelogurgel.blogspot.com.br/)-Blog de Zezito (http://jrzezitopb.blogspot.com.br/)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhpNY1pc3Hxby-H5tpKdGwEgnp1GXba6A2acoEbJAHLWBRiBoNCQCSVpUweLiS7Tq6ZL0jwTQI7_sqpufur54h8vKNq7QGolFfiyNsz9muBkGofnD_pK5WwbwwExAfiD6dhz4fn3G5aXq0/s640/FOTO01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjUIObeeal8EpbPKIUjmSsH3aWPXIr4ZR3BG-QCdpgHvOSqcu10cbN59Ld1Ai4pJBoGirPeVVrcKv_jwSUnIt0UY5x3c4wphXci93y6DM38RqBzPF8ihMIsEOnh4bmrwaDC01KQ5u8BJs4/s640/FOTO02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgN32b4SblyBiu7wmOUdIZbaNAVuzJNnEc11H1q3A-1wDGEcjVxSHhMlVZMCaUMEzt5p0NaOJPbBtgpQO21m9RSz4Ma-f6PX7Ff999v3ahQ2rvCxSsyDuUMBpUeGCf0wr5EfYQcuqdQVqc/s640/FOTO03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjfcAQFZuUdWWtplQK5YMuzDcbGdRZODXNhzGoKqgTl82lEkifSRl55tZcHZY4ObeUNsws1y_RpEKPPcpnGnb_mhyYXDBGU1ReJ0HpvXt3eX-BukSyopg_u1SjXz_xIQ5fhQC98VqLidE0/s640/FOTO04.jpg"],"videos":[]},{"title":"Curiosidade: O Relógio do Convento de São Francisco","content":"Curiosidade: O Relógio do Convento de São Francisco. Assunto já registrado no \"RHCG\", no local onde hoje se encontra o monumento a João Rique (centro), no passado campinense estava a Praça do Relógio:No dia 07 de julho, o sensacional programa da Rádio Cariri, o \"Mesa de Bar\", entrevistou o oftalmologista Roberto Pinto. A certa altura ele contou que o Relógio que se encontrava na Praça, hoje é o relógio do Convento de São Francisco, tradicional igreja de Campina Grande, que se localiza no Bairro da Conceição.Prof. Mário Vinícius enriquece nossa postagem com o seguinte  esclarecimento, publicado no livro \"Subsídios para a História  Eclesiástica de Campina Grande\", de Boulanger Uchoa, que relata em sua  página 458: \"Adquirido  pelo Prefeito Municipal, Senhor Bento de Figueiredo, foi  colocado na  Pracinha, que fica em frente ao Banco Industrial S/A, desta  cidade. O  Prefeito Elpídio de Almeida, que o doou à Igreja de São  Francisco, antes  se encontrava o citado relógio entre os ferros velhos  na sucata da  Prefeitura. O Frei Lamberto, ofm., soube fazer deste  pedaço de \"ferro  velho\" o melhor relógio na cidade de Campina Grande,  que, com a maior  exatidão, marca as horas que passam. Nem todos os  sinos, que o punham a  funcionar, estão lá. Um deles acha-se na Igreja  de Nossa Senhora do  carmo, do Cemitério local. Mesmo assim, marca os  quartos de horas e as  horas do tempo\". (UCHOA: 1964)\" Convento de São Francisco - Foto encontrada na Comunidade de Campina Grande do OrkutAgradecemos mais uma vez, aos amigos da Rádio Cariri pela lembrança aos \"Retalhos Históricos de Campina Grande\".","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiu_sA4I7o01FHjmRZKnx8TT5GTc6fG6pnRUrm1y3i5JjweqpJPdA8UnAZ1rwjuCbVwrn3FwipWhrMtZhadA92mUyOvyZuoX0qtDhn_1ZT2k5dV-6zZDCgkTxqbQGDun_hvm2LDAUTFzj0/s640/pracadorelogio.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjIiEx_hhgQf3-dkBRGh2SDvz0G9HSefiYuKfFRjjwUqcU3CXihMjXyHKm7ltb8urvDlVJ6ETK06JqDx0QTTmWAQkAfepu76SLsphQMCaK0S5yf_RWVVyl9R5WwObcM2RoKDq1V8ErBdiQ/s320/relogio.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjzlS1lEkALSIRvBHXqPsLUsMvQUmp7mxX1V5cFL9nNnAjp32WXlSj510doLtwomytXzbkfga1GGPIXOw_3x98Uy7BqfUgRtTBX_6dQuDtzgH7P2cmoCQIS1Cey0AEffGVJjWwCzUuMOOk/s640/conventodesaofrancisco.jpg"],"videos":[]}]