[{"title":"Memória Educacional: Convite da Formatura do ABC do Pio XI em 1983","content":"Memória Educacional: Convite da Formatura do ABC do Pio XI em 1983. Um registro educacional e afetivo do inesquecível Colégio Pio XI de Campina Grande, enviado ao RHCG por Danielly Inô, ex-aluna daquela instituição. Trata-se do convite da Formatura do ABC na quadra do Colégio, que se localizava na Rua Getúlio Vargas. As imagens podem ser visualizadas a seguir:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjvOT0MlBJ72TRE_oH7FBdiUctrJgXScwW_mYEevruaAc9fgkWQf3ZSgTEjFtekQ1qBwZLy0_er2jV5oH5N0pKx0lppSzDbb_oytKx2qqq84BRcI4k3iIstoTnBcFSHWy1nacW6LQin-b8/s1600/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjMwKYMgm1QzrsH9eEpLG1ZnrxqQRsgy3dyr3zPiXTz2b2JubAIjAV1ttmNWFfVYIA7Q9Lnf57DXO85Rn7_ZjArR56nJ02Rq-eMZm3D3FgMvGIuxz8pqssgsADjqOgfBKd1lvO87HEQ0kk/s1600/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjvAWtfjUI4EqBuSD66IbGyxrQDsUXa9rEbK2dfDk2SHPu4tLSm3ud9ZsnwO2bN41fV2olvP3kWKVSt8mX4gg11Cjq3NOv5RkShMcyDMyCANbeuhFsuHqPmp1W-D7o5NGVlzShQAvbW0dM/s1600/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgJOX3GiYXUsbIyOviEbU4ynpmr3poBPYJdX1MuKQYGTa5pJU-nVY_u28JmnTs6nZMSnCvzEs-a9_Z-oOafmM4aZeskQYbHwXtPrFfgVFdp9DeSeEodsNOLDmOYPV1FksMCusNOh-iXV98/s1600/04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj-br_NQ574LFMvFKreRdWKuznC-OsOhjlLLFf6cNmuLa1DLaoDZ2fJbzmWMXaSJXbsW9mysF5Rvk8YYmsN-C50Q5h_TJGwZ4ZwBRwKYDJUDKkDg4bs9Ieq_X-zSy0sGW5TtJ_2P_O9wBw/s1600/05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiECBOFxEMFUpB1b6bwBpp9DpA_Vqt9zuAMryNwU9o1ZaoNbii-du3b41lXlKV4G-nDUSWoG3ujiErY5Qv-vT4zyqwUe5qj2DfmwrBm_0jfYf5p9z2G2jRG1mBTGGqDqWn60fSKcTn1mN4/s1600/06.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiEZvk0GY9nifRnx1caMs1oYzHjsMZTJla9MgRiO2oMB2vb2EhkzD0AO5-C9o6zMotmK7DtECMU3S2atkifRynBjVq6ypTcYLCiH6QuDcL9JvnDZmoJ9aC6pogXNoYZSE_eNrMrwVLPRTk/s1600/07.jpg"],"videos":[]},{"title":"Recortes: \"Desastre Aéreo em Campina Grande\" (1958)","content":"Recortes: \"Desastre Aéreo em Campina Grande\" (1958). Em 1958 Campina Grande passou a constar das estatísticas dos acidentes aéreos com a lastimável queda do avião bimotor do Loide Aéreo Brasileiro, de prefixo PP-LDX, que transportava 40 passageiros e 05 tripulantes. A aeronave, voo 652,  quando tentava pousar no Aeroporto João Suassuna, na noite chuvosa da sexta-feira dia 05 de Setembro, chocou-se com um morro nas proximidades do Serrotão.O Jornal O Globo noticiou, no dia seguinte o fato ocorrido, que vitimou (entre outros) o industrial campinense Iremar Villarim. Para ler a matéria, cliquem na imagem para ampliá-la!Outro periódico jornalístico que destacou o acidente foi o 'Jornal do Brasil', em sua edição de 07 de Setembro de 1958, com a seguinte nota:Entre os 40 passageiros vitimados estava o ainda anônimo Renato Aragão, como constatou o Diário da Borborema. Aragão deu depoimento retratando o ocorrido em uma das produções especiais da Rede Globo no ano de 2010.Para saber mais detalhes sobre o acidente, CLIQUE AQUI e seja direcionado para outra postagem.Parte da fuselagem do Loide Brasileiro PP-LDX","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhSp8Y0P80Y1GV7c_WPu185RpC8TBazQQ11stWfA7lRDYqSQ1TBizFtj2Mo7C02ZpUG4wtiiHwWOFo8jr3Jma41uMgZnU7GbMSC6hx-pEn9hwKGIEi8hTdMDAMaV7qfvIePXw9gegpMg1Y/s1600/Loide1958.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjEI-B3X_eFDCED0eIHCh8GXYTc1SW8En9KHdawoJUGt0ORcdBNuv0PYctmEPaxfIRMfB73_3TMtUlO8hA6Q5S-w3iEb2GxZnMUSson2033u8BubmwBeEBpQIAu807duUjTWC-xxILymyE/s1600/Loide1958a.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEilSqpLFSZFDfL6q-E_TYAMuxZlBp7WSMU5DDc0y1AkkEjOM8GoKXh9vVTaUocRhz-Sl-nXs9MCrywr3G1lz2d9pUuPbthUm-0nfYMeXVNUAffNMs2Q7EObUu9asXlsj5gsAMX9-z7msoE/s1600/ft_ac_C-46_Loide_PP-LDX_Jornal_6_de_set_1958.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMjaTQwVQbievQavjO2bpKIUp3WWOdBw1pGDC1n5dcQTWprfDEHp86Yn8BZbFaTkeE8c_ZzUGUXnCtxbcPCtrKrsIv8B-CYMi30l9E_9ENdxi_F7carj47tr61Lo1NXFaCYWcNrGav19s/s1600/ft_ac_C-46_Loide_PP-LDX_4.jpg"],"videos":[]},{"title":"CG 150 Anos: Fascículos do Jornal da Paraíba","content":"CG 150 Anos: Fascículos do Jornal da Paraíba. Aos que buscam os Fascículos colecionáveis, mensalmente publicado pelo Jornal da Paraíba, em formato digital, basta que cliquem na imagem acima para serem direcionados ao hotsite 'Campina Grande 150 Anos à Frente'.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjeelyYjEkinF_eMO77iB1nGxQkoMvDVj3g-VoioF0bhze9vHqiovuNfF8CIxX1FJAS-VVHM6a3nJczbquQ64EPvc_eiRgpNSqUHp-GaOeZ66tGIuY-QRcCAMe3ol1p-MCY-Hxd3iPfNX8/s1600/CG150JP.jpg"],"videos":[]},{"title":"Campina Grande, a Porta do Nordeste (O Globo, 1974)","content":"Campina Grande, a Porta do Nordeste (O Globo, 1974). O recorte abaixo foi matéria publicada no Jornal O Globo, no dia 29 de Agosto de 1974, com destaque para a privilegiada localização geográfica de Campina Grande e sua importância no âmbito comercial para toda a região, quando ainda tínhamos um comércio pujante e representávamos uma das cidades mais progressistas do Nordeste, há exatos quarenta anos.Cliquem na imagem para ampliá-la!!","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgQxfDrDmybkqhN_TFtzXJz0WmR6SbLbOO1L2JdwBvgk8KGv6duivdOa2l3FkLr2AvZ8NnlI-U74CiPV2pWmCqGQ4TNOsZR6iyhj5jAA0vGMye_N5T_wBzw5NSNR9E-cKXTUKtSHey_jnA/s1600/OGloboFeira1974.jpg"],"videos":[]},{"title":"A antiga Pedra Lavrada de Campina Grande","content":"A antiga Pedra Lavrada de Campina Grande. Por: Vanderley de BritoHistoriador, sócio fundador da Sociedade Paraibana de ArqueologiaA maioria dos topônimos ainda em vigor nas regiões do Agreste, Brejo, Cariri, Curimataú, Seridó e do Sertão paraibano são originário dos princípios do século XVIII, quando os sertanistas começaram a ocupar estas regiões e solicitar Datas de terras ao governo da então Capitania da Paraíba. Estes topônimos eram dados como referencial do lugar e alguns lugares receberam o nome de Pedra Lavrada em função de haver uma pedra com inscrições rupestres gravadas a picão por sociedades pré-históricas. Dessa forma, lugares como o sítio Pedra Lavrada, no interior do município de Ingá, e a atual cidade de Pedra Lavrada, no Seridó do Estado, entre outras localidades, receberam esta nomenclatura em alusão às notáveis inscrições rupestres que referenciam estes lugares. O termo lavrado era muito comum até princípios do século XIX e já está em desuso, mas se referia a alguma coisa escrita ou ornamentada de lavores em relevo. Portanto Pedra Lavrada se referia a uma pedra com inscrições gravadas a cinzel.Hoje não há nenhuma pedra a mostra com petróglifos em Campina Grande, mas temos um registro histórico que dá conta da existência de uma pedra lavrada onde hoje é área suburbana da Cidade. O registro é uma carta de doação do ano de 1790, quando o vigário de Campina Grande, padre João Barbosa de Góis Silva, cede ao Santíssimo Sacramento suas terras na data de Pedra Lavrada, próximas à Vila. Segundo consta, esta Data ficava meia légua ao “suleste” da Vila e, depois de doada, a propriedade passou a denominar-se “Terras do Santíssimo”. A Vila era no alto da colina onde se aglomerava as casas ao redor da igreja e, levando em consideração a referente localização das terras do Santíssimo, ou seja, três quilômetros a sudeste do centro da cidade, não resta dúvidas de que nestas terras, que tinham o nome de Pedra Lavrada, era onde hoje é o bairro do Catolé.Pouco se sabe sobre as origens do bairro Catolé, mas, segundo estudos realizados pelo pesquisador Lincoln da Silva Diniz, no passado a sua área atual do bairro correspondia a um espaço de criações de gado, um ambiente dominantemente rural, e o nome do bairro se deve ao senhor José Evaristo Catolé, ou Zé Catolé, como era mais conhecido, que era bem conhecido na cidade pela qualidade da carne de sol que produzia. Segundo dados da Secretaria de Planejamento do Município, antigamente o bairro era divido em três grandes setores: Terras do Santíssimo, Catolé e o Prado, este último era o principal núcleo habitacional, formada por poucas ruas e ruelas habitadas por população pobre. Em se tratando de uma suposta pedra lavrada, de acordo com o estudo da cultura de gravuras rupestres na Paraíba, este tipo de testemunho gráfico dos povos pré-históricos está quase sempre associado a um curso hídrico, especialmente em lugares onde formam corredeiras e, portanto, é provável que esta pedra com inscrições petrográficas se localizasse à margem do riacho do Prado, que é o nome que recebe o mesmo riacho das Piabas no perímetro em que passa a ser sangradouro do Açude Velho.Embora atualmente o bairro do Catolé esteja bem urbanizado e o riacho cimentado, cremos que, como sugere as condições topográficas, o atual canal do Prado obedeça quase o mesmo trajeto do riacho primitivo. Não existem mais pedras afloradas a vista no bairro, mas acreditamos que a pedra lavrada que deu nome a região no século XVIII ficasse no lugar que hoje é conhecido como a “Pedreira do Catolé” que ficava próximo ao prédio do antigo CEDUC da UEPB na bacia do Açude Velho. Pois ali foi uma antiga pedreira explorada por muitos anos na extração de granito e em 1980, segundo uma matéria do jornal Gazeta do Sertão, ali eram depositados entulhos e lixo da cidade para preencher as crateras feitas pela pedreira, o lugar posteriormente se transformou numa favela, formada de casebres e lamaçal. A pedra lavrada do Catolé deveria ser bem notável, caso contrário não daria nome ao lugar, e sua destruição deve ter ocorrido em fins do século XVIII ou início do século XIX, quem sabe não foi destruída para usar seus rachões na contenção das encostas do Açude Velho quando este foi construído? O certo é que na segunda metade deste século ela não mais existia, caso contrário Irinêo Joffily ou Maximiano Machado a teria referenciado em seus escritos, já que ambos se interessavam por inscrições rupestres e residiram por muito tempo em Campina Grande no século XIX.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEggaB0EwCjIpEJE1D9gJIxzW_gFqMAuLswjNE-F1MT2J-KW-w8EflCqS9c78mqHvtMO6perpmm64ejrKw_eX9MyiomApGWGsklqjtfxdtJVwJCnqJXKoHQERiApQFSPGGvO-0PXg8W7a_Q/s1600/imagem.jpg"],"videos":[]},{"title":"Campina Grande 150 Anos: MANOEL BARBOSA","content":"Campina Grande 150 Anos: MANOEL BARBOSA. Manoel Joaquim Barbosa, o popular Manoel Barbosa, nasceu em Atalaia, no estado de Alagoas no ano de 1924, filho de D. Ana Maria e S. Joaquim José Barbosa, que lhe proveram descendência afro e indígena.Desde cedo contribuía com as atividades cotidianas da família junto à agricultura e, ainda menino, foi empregado como vendedor de bolos e pães em uma padaria local, com o qual ajudava nas despesas da casa com oito irmãos, com a paga recebida.Aos 19 anos, na cidade de Maceió, estudou Enfermagem, sendo um dos pioneiros do exercício profissional desse ofício.No ano de 1949, fora convidado pelo Dr. Francisco Brasileiro para se estabelecer em Campina Grande  e exercer a profissão de enfermeiro na Rainha da Borborema, vindo a formar uma Associação organizada da classe já no ano seguinte, em 1950.Foi membro da Diretoria do extinto Esporte Clube Paulistano no ano de 1952. Neste mesmo ano integrou a grade de programação da Rádio Caturité apresentando o Programa Página Íntima, ficando ainda mais conhecido na cidade!Unido à intelectuais do gabarito de Agnelo Amorim, Ronaldo Cunha Lima, entre tantos outros, fundou o Grêmio Literário machado de Assis, isso em 1953.Em 12 de Março de 1955 casou-se com Maria Lopes Barbosa, união que gerou 12 filhos: Rui, Robson, Viviane, Valéria, Raniere, Waleska, Ricardo, Rômulo, Renan, Roberto, Vânia e Vitória.Manoel Borbosa começou a atender como Enfermeiro do antigo SANDU, mais conhecido como P.U., órgão federal de assistência, no ano de 1958, onde ficou por trinta anos até se aposentar em 1988.A comunidade de Campina Grande começou a ser atendida pelos seus préstimos através do Posto de Enfermagem Manoel Barbosa, a partir de 1959, que funcionou por 40 anos, localizado próximo à Feirinha de Frutas, na Rua Peregrino de Carvalho.Detendo o título de “Enfermeiro do Povo”, foi eleito vereador em Campina Grande no ano de 1963, reeleito em 1968, permanecendo no Poder Legislativo até o ano de 1972, quando se lança candidato à vice-prefeito na chapa de Nestor Alves. A eleição deste ano foi vencida por Evaldo Cruz!A vacância da sua presença junto ao Poder Legislativo foi compensada com a candidatura da sua esposa, D. Maria Barbosa, que se elegeu naquele ano de 1972, permanecendo no mandato eletivo por 32 anos!Manoel Barbosa passou por vários cargos, tendo contribuído com o IPEP por seis anos à partir de 1987, nomeado por Tarcísio Burity; Também foi assessor dos governadores Ronaldo e Cássio Cunha Lima.Outorgado Cidadão Campinense, bem como Cidadão Paraibano, foi condecorado com a Medalha Tiradentes pela Loja Maçônica Regeneração Campinense.Casal Manoel e Maria BarbosaFonte Pesquisada: 'Manoel Joaquim Barbosa - Um Guerreiro do Bem' - Manoel MonteiroManoel Joaquim Barbosa hoje tem 90 anos e concedeu entrevista ao programa radiofônico “Balanço Geral”, apresentado por Arquimedes de Castro, Walderedo Borba e Thaíse Carvalho, na Rádio Correio FM, tecendo comentários sobre o panorama de Campina Grande, no ano de 1964, quando se comemorou o Centenário da Rainha da Borborema, sendo ele um dos vereadores componentes da Casa de Félix Araújo àquela época.Ouçamos, portanto, o trecho da sua participação no Programa Balanço Geral, do dia 15 de Setembro de 2014, na série especial sobre o Sesquicentenário de Campina Grande.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEheo1u5_EALo7HabJ5Z9nl5JQCeQUqe7Ehyphenhyphen99At7-E2rfH0hF1bWtFoCLyAyUQbmpJIar859SCSShEuylFIKZqRiIt5cRUItKkciOwHevps-sP_M7q1EXaevtSWu8xKdSAvK_4jja-PN4M/s1600/a.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEihUzLBaIFKySu4TZWZbQgnYcCZae3C_Afc-GxTOT-_1Nh60Wn_rMs2ZDOslWfcV1rjzCXrFT4yT5xp0BjeZ-0YIpduhlyYaiFccnJaDx04bvS9dVMb-fh073bIGWhh6-RHOnAwVAl3J2o/s1600/b.jpg"],"videos":[]},{"title":"Curiosidade: Prova de Amor a Campina Grande","content":"Curiosidade: Prova de Amor a Campina Grande. Taí uma prova de amor a uma cidade:Tatuagem do monumento \"Os Pioneiros\" ou \"Desbravadores\", como queiram e brasão de Campina Grande. O trabalho é de autoria de Sóstenes Carneiro Lopes, que é fã do RHCG e gentilmente nos autorizou a publicação. Agradecemos também a Gláucia Marques que nos deu a dica da imagem.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh2ZQh26pFtP9GCr2654ZoF12tOJjBNAREEEcYHOM8mGAGAchY8oyf_1HSH33mJztkGGEtBY6wBfzr-BTe1NSSL0xkEXyL-DAHBG6M5afC_G6cPzjZWI6wVdZg-_l7tBOWyqyAx2ufk9GA/s1600/10699924_842581599115230_8092038683086277504_o.jpg"],"videos":[]},{"title":"O Campinense Repórter Informa!!!","content":"O Campinense Repórter Informa!!!. Se a vinheta do Plantão da Rede Globo causa espanto em seus telespectadores, imaginem o mesmo efeito partindo da mídia radiofônica!Estamos falando de Campina Grande, da Rádio Borborema... do Campinense Repórter, que marcou época nos famosos plantões de notícias da ZY07, surgido em 1950.Ouvir o tema de abertura do programa, que interrompia a programação normal da Rádio, causava expectativa em toda população. O multimídia Bráulio Tavares, em seu Blog Mundo Fantasmo, escreveu o seguinte sobre o tema de abertura deste programa:\"Não sei até hoje qual é a peça de música orquestral que servia de característica musical para o “Campinense Repórter”, o noticiário de emergência da Rádio Borborema em minha infância. Provavelmente um pedaço inocente de música clássica que, pela utilização que recebeu, transformou-se na música mais ominosa, ameaçadora e agourenta do mundo, para várias gerações da Serra.\"A música era tão característica que ao se ouvir seus acordes, os populares se aglomeravam junto ao rádio que a emanava para ouvir atentamente o fato a ser narrado.Bráulio comenta: \"A vida ia correndo mansa, fluindo tranqüila, e em dezenas de milhares de residências os rádios estavam ligados, fornecendo o fundo musical para as tarefas domésticas, os papos de botequim e de barbearia, as corridas de táxi, as salas de espera, quando de súbito a programação se interrompia. Soava então a música: aziaga, angustiosa, repleta de presságios de cataclismos mundiais ou de falecimentos na família. Depois de alguns segundos a música baixava e ouvia-se em gravação a voz clara e firme de Hilton Mota: “O Campinense Repórter – inforrrrma!...” Uma vinhetazinha musical de transição, e o locutor de plantão começava: “Foi encontrado hoje às seis horas, nas proximidades da Estação Velha, o corpo de um indivíduo moreno, aparentando 35 anos, morto com dois tiros no abdômen..” e assim por diante. Terminada a leitura da notícia, voltava a voz de Hilton: “A qualquer momento – em qualquer lugar – pela onda da Rádio Borborema – o Campinense Repórter – voltará – a informarrrr!...” Voltava a vinheta, e voltava a vida ao normal.\"Esse era o cotidiano do 'Campinense Repórter', que Hilton Motta comenta no áudio abaixo com o bônus, ao final, da abertura do programa, com a peça orquestral a qual se refere Bráulio Tavares, completa!Áudio cedido pelo Operador de Áudio da Rádio Cariri Léo Montanha, do acervo do cantor Biliu de Campina.","images":[],"videos":[]},{"title":"Carnaval do Campinense Clube, década de 1950","content":"Carnaval do Campinense Clube, década de 1950. Imagem enviada por Mércia Lima, sobre o Carnaval no Campinense Clube na década de 1950:Em pé, a esquerda, maestro Capiba; da direita para esquerda, o cantor Vicente Andrade; O pianista Jaime Seixas. Em frente, o quarteto de Sax, da esquerda para a direita 1º Célio Cabral de Melo; 3º Nilo Lima e 4º Godofredo Lima (Gordinho). Por trás, Délio Cabral, trombonista. O mais alto, Geraldo, baterista. Infelizmente, os demais não temos identificação.Agradecimentos:Sérgio Dantas, pela identificação de Célio Cabral de Melo (seu avô) e Délio Cabral (Seu tio-avô).","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhhxx_UttplS3TSXUWAsJvjXcfKAsX-RpXA9Kx51RfLP2N0TjdsTK4qALXkzZ1VwjopohJs0WKQ5SEnT6Ms9xsEdDNucfsF9NjVlEHWakSb5vsGrotcXV4cfaci3TXFQvm30S0BB-UCCg0/s1600/10678569_841371582569565_8603789550523475438_n.jpg"],"videos":[]},{"title":"Divulgação: Albuns sobre a Memória Educacional Campinense no Facebook","content":"Divulgação: Albuns sobre a Memória Educacional Campinense no Facebook. Já faz algum tempo, que mantemos na rede social \"Facebook\" nossa fanpage do \"Retalhos\" (https://www.facebook.com/BlogRHCG). Lá organizamos em formas de \"albuns\", algumas fotos que recebemos de nossos colaboradores e entre elas, imagens que não são publicadas aqui no blog. As imagens dos colégios de Campina Grande são exclusivas da rede social, imagens como esta abaixo:Já contamos com dois albuns fechados (100 fotos cada), com momentos de nossas escolas. Os albuns podem ser acessados ao clicar AQUI e AQUI . Já estamos iniciando o terceiro album e se alguem tiver fotos que não constem em nossa relação, podem enviar as imagens ou através do email do blog: retalhoscg@hotmail.com ou através de nossa própria fanpage.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjRLE96z2ghKmBcghBSSOb7iFQkHJMHUxz5nLCAz7IsdM61e9mZpZanajpKgG-KmD53lW24dI6bgYUtuXg2Y_A2mDibeIeLuMqISY17D_DjDyR5TYmzrK1QiF4-EHarz4ppAWOdQjM9JVg/s1600/di.jpg"],"videos":[]},{"title":"Açude Novo, 1955","content":"Açude Novo, 1955. A imagem nos mostra uma perspectiva do Açude Novo, no ano de 1955, visto do lado oposto, onde hoje se encontram os 'trailers' de lanches.Olhando para a direção do Centro da cidade, facilmente identificamos a Igreja Congregacional da Rua Treze de Maio, bem como as costas e torre da Capela do Colégio das Damas, à esquerda.Foto relacionada ao artigo do escritor Ascendino Leite, intitulado: Porta do Sertão, encontrada na Revista \"Coletânea\" Ano IV - n 45 - Junho de 1955, postada pelo Professor José Edmilson Rodrigues.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEidXXC1nHB6yKpE0oKXBKqcEq-QyRTlvXW7MRx9r7LrUnqfsdFSdmMfClv-3SL27ZDkqTDqsIknzDCbfq95YAb5Zfxsws-5kSr7YsnN1ggNgveWqxqmzkUsc7VXqOshlPnAn-8zsU_Too0/s1600/A%C3%A7udeNovo1955.jpg"],"videos":[]},{"title":"Posse do Paulistano Esporte Clube, 1959","content":"Posse do Paulistano Esporte Clube, 1959. Registro da Posse da Diretoria do extinto Paulistano Esporte Clube no ano de 1959. O evento também era alusivo à comemoração de 30º Aniversário do time, fundado no ano de 1929.Na imagem identificamos (da esquerda para direita): Rosil Cavalcante, Francisco Pereira, Severino Cabral e, ao microfone, Oliveiros Oliveira, bem como os demais integrantes da Diretoria posicionados atrás da mesa.Esta foto foi oferecida ao Sr.  Francisco Alves Pereria por José Julião dos Anjos, 1º secretário do PEC, em 25/12/1959.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj5zl56g8itxm-r3zbvhRq3GtXIwsKjwMXEGxxnilfXPs4-kVsGvUkph1rst41QuSzz5PSEg4OjkcCOPfCHMOe5gUlHG3RiAi-6Mu0lh21lDF2R1EXzTMw3q4da0y9rQ4qomgxEICCg9es/s1600/lastscan.jpg"],"videos":[]},{"title":"CURIOSIDADE: UNIDADE MORENINHA","content":"CURIOSIDADE: UNIDADE MORENINHA. Nosso colaborador Helder Racine, nos enviou a seguinte imagem:É um letreiro de um edifício da cidade e que segundo Racine:  \"o prédio ainda está de pé e exibe esse mesmo letreiro e está localizado nas Boninas\".A \"Unidade Moreninha\" é o prédio que está dentro do círculo (IMAGEM: GOOGLE STREET VIEW)Stella Soares, assídua frequentadora de nossa fanpage no Facebook, contactou o RHCG e deu a seguinte informação: \"Unidade Moreninha, foi o nome dado pelo meu avô Luis Soares, ao prédio (construído por ele). Ele costumava homenagear pessoas por quem tinha afeto. Moreninha, era o apelido de uma irmã dele falecida muito jovem, e que ele passou a me chamar dessa forma. Posteriormente, foi alugado para um cabaret, e ficou conhecido com o nome que ainda se lê nas paredes. Se não me falha a memoria, era o bar de Geni que funcionou por muito tempo na Unidade Moreninha.\"Agradecemos a Helder e Stella, por mais esta curiosidade sobre o passado da Rainha da Borborema.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjtJv3PKO9tf8iwQh9nuD3Q8lY4P_4RTHL2U6pcdZqgNfk_Tdr6hY4nraNCqyDLLrujhcB9cBv_5-jPEX3NiPn_yn3CaAjtQmnUvqOpgnaB1wx4k1w9FCxNjR2Pm1MFjwKIbP6VbJGSnOI/s1600/10559911_755789284459829_3770877062349409407_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgcML1UdOl6przb7IWWX5ihHMhDfH900i7DhLKxk_zYAUkyyyuHoSqY0Efqa_KlxZm_y8DkaOfn507G7JpoD_XP0s617H9qTdaPhz8PMLPBth-mx3skZvyxkn3ehKraYMdwe-Pm4U43ZIM/s1600/unidademorenina.jpg"],"videos":[]},{"title":"Gente, da Gente: Fausto Alfaiate","content":"Gente, da Gente: Fausto Alfaiate. Um dos profissionais mais conceituados na arte da alfaiataria em Campina Grande foi, sem dúvidas, o Sr. Fausto Luis de Moura, o Fausto Alfaiate. O Sr. Fausto, o \"Tesoura de Ouro\", marcou o modo de vestir da sociedade masculina campinense desde o ano de 1935.Teve seu ponto comercial inicialmente na Rua Cardoso Vieira, passando tempo mais tarde para a Rua Semeão Leal e posteriormente, como último local estabelecido,  na Rua Major Juvino do Ó, antiga 4 de Outubro, próximo ao Jornal da Paraíba, onde encerrou suas atividades. Fausto Alfaiate faleceu no dia 08 de Abril de 2013, aos 97 anos.Estas imagens fantásticas foram enviadas ao BlogRHCG por Fidélia Cassandra, a quem agradecemos publicamente.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiZFi07zx_0oi00diul9wH_RVTWgdzCeOeN4sSYHsjG_3S62oW2bk4vzE_4iqTFLWbZSge95ht8K1xN4T-DSOQVBJDfJdOHv4VeTXWgoKUapOVr4SsDlrJTaRm2MyScT2uiOYaP8x_AZCw/s1600/FaustoAlfaiate.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgKlO30Kau1CQPtWsz138X3ENnkD0sVZiGUWfnKQ3-JomVoiZXCIvnnLwuQr9KozEz2_okpzr7NJd8ciA-Cau3Ym9RAh-gAZaU6R2uv885SaVxP_S285Nxcs_aOY7TU5yf1GRrrnE9CIwk/s1600/Fausto1.jpg"],"videos":[]},{"title":"Fascículo nº 05: \"Campina Grande, 150 Anos a Frente\"","content":"Fascículo nº 05: \"Campina Grande, 150 Anos a Frente\". Projeto lançado no mês de Maio/2014 pelo Jornal da Paraíba, sete fascículos colecionáveis serão publicados até o mês de Outubro, trazendo uma vasta contribuição textual de renomados historiadores locais, através de um trabalho sinérgico entre Jornal da Paraíba e Instituto Histórico de Campina Grande.Neste final de semana, o Jornal da Paraíba publicou o Fascículo nº 05 \"Campina Grande 150 Anos a Frente\". Desde o primeiro o BlogRHCG vem sendo fonte colaborativa com seu banco de imagens.  Segue abaixo a íntegra do Fascículo nº 05: \"Cidade da Educação e da Tecnologia\".","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiZ6HvqgldgKoqGHQY02yawJkzA-2IpWWUGh-bUxV8u1-ekEtDwi2OZrRXcbTbkNuqPo_NVAyELfyUyB7ZSuWpHcq-eNJnMN1HqLJFbdOa_d5A7wSZgqxnOZkVy08TitwOzpzygcPckeKo/s1600/Fasc05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhEoGyI7h-zzfsx3Fr-Uf6cDzRFmJLjBdMHpex-mXv5_LpjeCBfZ7XLq3lfp1JDEvoEfUsZNpa9Anfu2jopGdTRtYlO6tY4p8RAVwLoTXoaAtJI0VXL0xyZUfJLf5zfF4FMtj8dZGEWfaE/s1600/JP150.jpg"],"videos":[]}]