[{"title":"Foto Memória: Rua Marquês do Herval","content":"Foto Memória: Rua Marquês do Herval . Clique na Imagem para Ampliá-laA Rua Marquês do Herval, já fora chamada de \"Rua dos Armazéns\" bem como \"Praça do Algodão\", uma vez que era lá que se concentrava alguns locais de comercialização de algodão, dos quais se espalhavam grandes fardos, sob responsabilidade dos grandes comerciantes do gênero, com firmas estabelecidas na região central da cidade.Também já foi a “Rua  Nova”, a “Rua  do  Comércio”,  “Rua Barão da Passagem” mas, por fim, “Rua Marquês do Herval”, em homenagem (?!) a um militar brasileiro Ministro da Guerra que, no século XIX, destacou-se na  Guerra  do  Paraguai. Na foto acima, sem precisão de data, podemos visualizar ao centro uma ponta da Praça da Bandeira, demarcando a bifurcação que abria acesso para a extinta Rua do Progresso e, à direita, o antigo Banco Auxiliar do Povo e uma parte da Recebedoria de Rendas.Foto pertencente ao acervo particular do Dr. Evaldo Dantas da Nóbrega, médico e membro do Instituto Histórico de Campina Grande.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhJQ-B3-kCeyY_MldXMTvQ-61K1vHLvx0RPjZ7xjViWLaKXrpI3tMM_mp7k2FyEoAdxOM25Z4ZX5Xc47bGIFckcYpojS-OpieSE0YvHR2ZNEm-fCN2XD_KCjFtUhrVNL7ga7toJt3QSVvI/s640/CG_QuinaP%25C3%25A7Bandeira_BcoPovo_MarquesHerval.jpg"],"videos":[]},{"title":"Obras Shopping Iguatemi (1997)","content":"Obras Shopping Iguatemi (1997). A imagem acima retratou o canteiro de obras do Shopping Iguatemi, de Campina Grande no ano de 1997, empreendimento de grande vulto para o desenvolvimento sócio econômico local, que viria a ser inaugurado em 29 de Abril de 1999. Após reorganizações societárias sucessivas, passou a se chamar Boulevard Shopping e, hoje, chama-se Partage Shopping Campina Grande.A foto foi disponibilizada por Everson Pombo, no site http://www.skyscrapercity.com","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi3w8ywDeeHsCc-iZQa-Ac6hEwV8Nvrn-LdY2HvK6D9Qm3DxE5055prHv_SmevZHR0SKnxldAVoa1BB-fRvaCtznBuIAt7C_GgYtD8I9M_PzZvY7YOFnubpoY1Ok3eSMoUZBfmUw2vU9VM/s640/CG_ObrasIguatemi.jpg"],"videos":[]},{"title":"Foto Memória: Edifício Esial e Entorno","content":"Foto Memória: Edifício Esial e Entorno. Apesar da resolução não apresentar excelente nitidez, vale nossa intenção em divulgar uma bela imagem que retratou o antigo Edifício Esial que fora demolido na década de 80 para ceder espaço às Lojas Brasileiras, e parte do aspecto urbanístico do seu entorno, mostrando:a.) A esquina da Rua Marquês do Herval com a Av. Floriano Peixoto;b.) Parte da Praça Clementino Procópio;c.) O Posto Essod.) Início da Rua Afonso Campos (antigo Largo da Luz);e.) Acesso à Rua Afonso Campos por trás do Grande HotelFoto pertencente ao acervo pessoal do Dr. Evaldo Dantas da Nóbrega, médico e membro do Instituto Histórico de Campina Grande.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjrs4vuABhjYQen-muBQOya_Ub2DBdGKSfD33duSOQtzXTBSSIxHXnfnR_qvEPGBeu-uJJoQGnLEAQKRU3ujx2mjU7oQKK5a5DjcXQ2pqQD74IQrLjaqxLlEVwb0DhuaKOyAsbQrYzen00/s640/CG_Esial_P%25C3%25A7Clement_PostoEsso.jpg"],"videos":[]},{"title":"Folder \"Campina Grande, cidade de negócios\" dos anos 80","content":"Folder \"Campina Grande, cidade de negócios\" dos anos 80. Interessante folder criado pela Reitur Turismo nos anos 80, demonstrando a cidade de Campina Grande para os turistas. As imagens foram digitalizadas por Alessandra Melo:Agradecemos a Manoel Leite pelo envio do material.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj6sN-U7TjJYyBPw4-LGBaZgjR15MfNipOfZQtv7fz07PY5g-mQzsbbb05I4ccsnHNZ5hSN6M8W6XtDVXlEqeVmVguoOUyekJvtljZ4YfmjZPjRhwOL50uixljvQ-SsY-p22qm_8lCNCVM/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgNUANBmCEYnqHTZRSKKePQBTPhX-kGrLFWlTGiqj4LjflnVGImuvKdHp_pxH78dtJkTHwdFKIaBzkqUkCekuq3gytDMX9vfiHgkco8nyYdg1_zTMIklfc_N9d8R2bDGzZhNeWJpr5wHcw/s640/02.jpg"],"videos":[]},{"title":"Divulgação: \"A Invenção de um Lugar: vivências e memórias da Favela da Cachoeira\"","content":"Divulgação: \"A Invenção de um Lugar: vivências e memórias da Favela da Cachoeira\". O livro \"A Invenção de um Lugar: vivências e memórias da Favela da Cachoeira\", da autora Hilmaria Xavier Silva é resultado da dissertação de mestrado defendida no Programa de Pós- Graduação em História da UFCG. O livro conta a História da Favela da Cachoeira, considerada pelo senso comum a favela campinense portadora das piores condições habitacionais. Além da falta de saneamento, coleta de lixo, pavimentação e outros serviços básicos, os moradores locais conviviam com o desabamento de encostas e barreiras. Por mais de quatro décadas, dezenas de casas foram ao chão no período de chuvas, deixando famílias inteiras desabrigadas. A favela chegou a ter, entre os anos de 1959 e 2006 (datas que marcam respectivamente o início de sua formação espacial e a desconstrução daquele lugar enquanto espaço habitado) cerca de 2.336 habitantes, 670 habitações, sendo 40% delas em situação de risco.O livro traz ainda relatos orais de memórias de ex moradores da favela, que contam como era viver na favela, contam suas conquistas decorrentes de suas lutas sociais que resultaram na mudança dos moradores para o Bairro da Glória.A autora chegou a este objeto de estudo por duas razões: uma razão pessoal, pois sempre foi moradora da zona leste da cidade e cresceu próximo a favela, ouvindo seus moradores, ouvindo o discurso da mídia e a forma como a favela era propagandeada pela sociedade, e por uma razão acadêmica, pois uma História formal sobre a favela da Cachoeira ainda não havia sido contada, e para contribuir com os debates historiográficos acerca dos populares da cidade de Campina Grande.Com este livro, a autora deseja mostrar que a Favela da Cachoeira não foi somente um lugar de  violência e precariedade, mas foi também um lugar de afetividades, festejos, lutas e conquistas. Lançamento: 13 de setembro de 2016, no MAPP (Museu dos Três Pandeiros), às 19:30 horas.____________________________________Hilmaria Xavier Silva é Mestre em História pela Universidade Federal de Campina Grande e Doutoranda em História pela Universidade Federal de Pernambuco.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgQONJoJ8JJjRXiUR2SGaKpv_sQta_IB0HLMdHTk5ghv06ltvUYiwGJf21c6lVerfGzMGTmF7XxGEqwnjf1C18oR7HL_GISmWF0oMTdVkMUVIgBVMEO_O5jSqWtiszCbsbGZyYLWtaF008/s1600/14303896_1094127194016981_1644454976_o.jpg"],"videos":[]},{"title":"Edifício Lucas (Av.Marques do Herval/Rua Cardoso Vieira)","content":"Edifício Lucas (Av.Marques do Herval/Rua Cardoso Vieira). Um excelente ângulo fotografado do imponente Edifício Lucas, localizado na Avenida Marques do Herval com a Rua Cardoso Vieira. Notemos na imagem a inexistência do famoso Calçadão, que fora construído em 1975, durante a gestão do prefeito Evaldo Cruz, recebendo o nome de Calçadão Jimmy de Oliveira.Ainda identificamos a agência local do Instituto de Previdência do Estado da Paraíba, o IPEP e uma agência da companhia área Cruzeiro.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjJM_SdnD1kdbcykR3ZVA9nR30AuA8Y0eSM2PqgamST0zpUPiXhRGbmlyKRBdAgWsBqjyfOXnFC8qsVRVviI_HT1PE18T4YbAsrGibPiZfcJ3NvMj6Wp-qNzuCErgAlbrqbYjTSM5OsC2c/s640/LucasIpep.jpg"],"videos":[]},{"title":"Agência do Paraiban (Av.Marquês do Herval)","content":"Agência do Paraiban (Av.Marquês do Herval). Um bela imagem da antiga agência do Banco do Brasil de Campina Grande, quando já funcionava o Banco do Estado da Paraíba, Paraiban, situada na Av. Marquês do Herval.O Paraiban nasceu com o nome de Banco da Parahyba, em João Pessoa, no ano de 1924. Transformou-se em Paraiban em 1929, quando fora estadualizado.Em 2001 o Bando do Estado foi privatizado, sendo adquirido à época pelo ABN AMRO Real, hoje já sob controle do Banco Santander.Infelizmente, não pudemos precisar o ano da foto postada.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPG32QzUQpYHGRqZLhKgrbLODm1PBTZQLVSrZf4HcQwNiHwe4HoacERxzkJKdtmfzS5Yp83xE9ak9FE4Wie-DpDGm21KRAzLN-otsuex-5AJgT7e0aGxO0ouY1PPQkyn-IpidH7kPctbI/s640/Paraiban.jpg"],"videos":[]}]