[{"title":"REPORTAGEM REVISTA BARAÚNAS SOBRE OS COLECIONADORES DO CORETO DA PRAÇA CLEMENTINO PROCÓPIO","content":"REPORTAGEM REVISTA BARAÚNAS SOBRE OS COLECIONADORES DO CORETO DA PRAÇA CLEMENTINO PROCÓPIO. Todos os sábados, ocorre um encontro de colecionadores na Praça Clementino Procópio no centro da cidade. Em virtude disto, a Revista Baraúnas, editada pela UEPB, fez uma reportagem sobre esse encontro e nós que fazemos o Retalhos Históricos de Campina Grande, participamos com a nossa opinião. Cliquem nas imagens abaixo para ler a reportagem e agradecemos ao \"Celio SG\", autor da reportagem o envio do material para publicação no blog RHCG:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhTwgaS3Uz7REUXunP-mPx6ZB8TEQ4FlFfoRpiQpJT3ye1YQ9mBOMBFIwBZPPT0vn9e_uPnfE8TTKP6WcBhrodXrg_RVz_2pm8cVBrMmckWHLaM7tlCETNzFgCFavlG9IkxzbIUPM6nyI4/s640/Revista-Baraunas-3%25C2%25AA-Edi%25C3%25A7%25C3%25A3o-V1-07.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEihyphenhyphene2qi2CXty-5Gb4nIBKvm3Fh54C08Tfs7uFMvmfD4wBWWzELT4N3RK5glXReGimwn-WbPlkNCYtDHCGR4T16RuXNRIUzGii1uf87cOEFIUzeNwRsju9rpyOHkL-PMNVs3MZ9GNUdRnY/s640/Revista-Baraunas-3%25C2%25AA-Edi%25C3%25A7%25C3%25A3o-V1-08.jpg"],"videos":[]},{"title":"Diário da Borborema: Carnaval de 1988, em Campina Grande","content":"Diário da Borborema: Carnaval de 1988, em Campina Grande. O grande nome do carnaval de Campina Grande chamava-se Manoel Cavalcante Belo, ou simplesmente “Neco Belo”. O ícone de nosso carnaval fundou o “Bloco Os Caiadores”, que fortaleceu o carnaval de Rua de nossa cidade.Passaram-se os anos e clubes como o Paulistano, Clube 31 e Ypiranga, realizavam animados carnavais. Também não se pode esquecer os desfiles ocorridos nas ruas Maciel Pinheiro, 7 de Setembro, Marquês do Herval e Floriano Peixoto. Blocos como o Zé Pereira, Bloco dos Sujos, Marmiteiros, Tudo nos Une e Bloco do Jacaré, marcaram época na cidade.Imagem de um carnaval do passado em Campina GrandeEstranhamente, no ano do centenário da cidade em 1964, o carnaval de Campina Grande perdeu sua força. Quando falamos do carnaval perder sua força, falamos do evento genuíno ocorrido na época oficial e não em evento como Micarande, etc.Em 1988, ocorreu uma tentativa de retomada da tradição do carnaval de Campina Grande. Com a mídia local engajada, foi feito um desfile de sucesso com agremiações carnavalescas. Várias vinhetas com as músicas das Escolas de Samba, foram mostradas na tv. Abaixo, nossos “blogueiros” podem acessar as reportagens do Diário da Borborema sobre o evento (cliquem para ampliar):Todavia, a festa não conseguiu se consolidar devido principalmente, a forte concorrência das praias de João Pessoa. É de se lembrar, que até os anos 60 uma viagem de Campina Grande ao litoral paraibano não era tão rápida como hoje, demorando várias horas, fato este, que talvez explique o sucesso de nosso carnaval naquela época.O Deputado Federal Damião Feliciano tentou durante os anos 90 criar um “Carnaval dos que Ficam”, mas esse era um evento que nunca caiu nas graças da cidade.Fontes Pesquisadas:Diário da BorboremaLivro do Municipio de Campina Grande - 1984 - Editora UNIGRAF","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEijY-aQCwk-mMxGelAYomO0EzZQyU3t0FGnozcgRjo_id1pEUZlMKTCRbHpGaQ-5N4ufTSIy-wL11sEtgsFNWovDIF9khE0Okdo5AphRMq88DYJFqtA6zgBDEBHuQr9vM2Y0bkX-jF-D-A/s400/NecoBelo.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdwihkyHQ6bPMDqPBkq9ssx_qNiq9oyrg7nYDOpISh7_MKwBl_avkm6EQmPeeEAga-UvjKjas6GXwbc2dd_FW1dAWdL-2FpOqy2cE71KecVi_9K2npTBvd0iKXlncsulDmweQFlJwPP58/s640/CarnavalAntigo.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgBaklm2tcWsJBSSaRXpCMQhcUokz7N5BN678-NS-KRdXYiF703m4dc7mH0QrmxYkCfnhXKtvkbqCbwPDyLODjwiWC6zG9P7k6enefarbUXPl7YLJzRXT8hX3yTzRzE2S6oNCUWdQF-W1g/s640/carnaval88-1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhxCS_6QHC-XRUwMOYoga0tOZF4wizsTL4kky9szXOGLkBQkg3JeE7U_a9qMx5oC6cSkza79C-PF3fpyQA2VEUXDnwq0ZMMx7vQ52IDfUsL4Fz7ZWCSDJ14qhn52bOSNr7WyxYo5SYDbT4/s640/carnaval88-2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi6Rnxnq3KBREDpOurNg1HF4uARWzANyjDQs1jz-S_xYdMfq62EgsWScxmwHT5NGsq8WwuJXaHleOriUHJho029Pv1kJ1UaXRb2HW0zZs16HgBvWWjvO8s5ZiruWvCyIGuKyUelhm5mxhk/s640/carnaval88-3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgAn2ZLWHAY1GIVxA6_WBVbvFXOvMKf8J0E5oZIM_ql6xNo-YdDb4j9-6CqVQ7bMlAgJcAob0QIvuEIT7vdQRx3eZ2U0SKwuUwS5xoK5Xmo5ra2v9pR8eOrM7_byIZbR5fGjggoh5ARj48/s640/carnaval88-4.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg6nqgKoT50qxU1qYKwKL5UBg5Y3ztinCfFnCWFH1MNvYAxWkFQTAQbwnprer5EcHasA5SA4WpUOS2CV7HnHOccfp2p75xZc-VIphJGwddilQjcu7QHf-Qr_DtQ0tgwURLY4ayATZwvUmg/s640/carnaval88-5.jpg"],"videos":[]},{"title":"Antigos Carnavais de Campina Grande, por Jóbedis Magno","content":"Antigos Carnavais de Campina Grande, por Jóbedis Magno. Por décadas e décadas o campinense brincouanimadamente o seu Carnaval.  Acredite:em seus clubes e ruas já foram vistos pulando alegremente, desengonçadamente,democraticamente, um faraó e uma Chiquita Bacana, um pierrô e uma nega-maluca, muitospalhaços, papangus, índios,  um pirata e uma colombina, muitos  'carregos'  e uma nega-do-cabelo-duro. Fizesse o tempo quefosse: sol ou chuva, vento ou mormaço, frio ou calor. Antigamente tinha festaem toda a cidade. Nas ruas, no centro da cidade e nos clube sociais espalhados portodos os bairros e comunidades. Cantando as machinhas que a turma toda sabia decor, e saía cantado, antes, durante e depois do carnaval. Hoje não se vê mais isso, nossos bons e antigoscarnavais foi extinto, talvez as musicas de hoje, por razões várias, não sejammesmo mais tão empolgantes – e, note bem, não escrevo “bons”, ou “bonitos”, mas“empolgantes”. Talvez seja por conta da perda de espaço para outros gêneros“musicais”, tais como a axé-music, o fanque-carioca, o sertanejo e destas Bandasde Forrô de Plástico e sem conteúdo nenhum, entre outros equívocos. Ou, quemsabe, eu é que estou ficando velho e nostálgico. E implicante.Todo esse antelóquio, na verdade, serve apenas para falarcom saudade dos nossos dos bons-velhos-tempos, daqueles que ofolião e a foliona não esquecem mesmo com o tempo a riscar o chão. Pois é amigos, falar sobre os antigos carnavais deCampina Grande  nos anos que regaram aminha juventude é como dissertar sobre mim mesmo. Eles foram como um perfumeinebriante que se dissipou no tempo, mas deixou sua fragrância em nossossentidos, e onde quer que estejamos, ao lembrá-los, sentiremos que existirásempre um pierrô e uma colombIna jogando confetes e serpentinas no salão dasaudade. Bate uma saudade grande... Uma tristeza imensa pornão poder viver mais aquele tempo que ficou perdido no espaço. Osantigos Carnavais da nossa cidade tinham uma inocência peculiar, uma tradição,um amor próprio tão grande... Éramos felizes e sabíamos... Com certeza nossosamigos moradores de outras cidades irão pensar da mesma maneira, que saudadesdos antigos carnavais e tempos antigos...   Tenho ainda muito vivas em minha memória recordaçõesdeliciosas das comemorações que eram feitas durante o carnaval aqui na nossacidade. Refiro-me aos anos 60, quando eu vivia minha infância, e 70, já naminha juventude. Sinto, sim, saudades daqueles carnavais. Lembro-me dospapangús que passavam pelas ruas e brincavam com as crianças. Era impossível sair ás ruas da cidade, lá pelos idos dos anos 50, sem se deparar com essa figura curiosa, mascarada, com o corpo todo coberto, andando sozinho ou em bando. Amado e muitas vezes temido, os papangus faziam a festa, ora assustando, ora divertindo, num misto de palhaço e bicho papão. Na minha rua os papangus eram pessoas normalmente sisudas. E a meninada, assustadas ou não, saíam atrás dos papangus, esses brincantes de indumentária rústica, improvisadores de mímicas e palhaçadas, atraindo as atenções por onde passavam. Da La Ursa e osfoliões mascarados que saíam pelos bairros a alegrar e a divertir atodos. São lembranças que com o passar dos anos ficam maisvivas na minha memória. Sinto saudades dos vesperais carnavalescos dA AABB, onde bricamos junto a amigos e amigas do bairro do São José conforme foto abaixo:Parece que quanto mais o tempo passa a nostalgia aumenta. Era uma festa alegre,o clube ornamentado com máscaras, serpentinas, um cheiro agradável de lançaperfume, à orquestra tocando marchinhas (Algumas músicas são tão marcantes, queaté mesmo nos dias de hoje são cantadas em momentos de alegria. Entre elasestão: “Allah-lá-ô“, “Cachaça”, “Cabeleira do Zezé”, “Abre Alas”, “Ô Balancê”“Mamãe eu quero”, “O teu cabelo não nega”, “Me dá um dinheiro aí” entreoutras), samba e frevo, a garotada pulando, jogando confetes, serpentinas ejatos de água para todos os lados. Momento mágico, guardado na memória como umarelíquia.Saudade imensa, sim, das famosas “batalhas de jogar Talco,maizena, colorau ou água nos componentes do corso que eram formados pelaspessoas jovens e adultos que iam em cima de veículos, especialmente jipes ecaminhões, que levavam os citados blocos, grupos de amigos, para as ruasseguindo os carros e aos clubes. Todas as pessoas, mascaradas ou não, massempre com suas vestimentas e com uma disposição fantástica para brincar deforma saudável, sem precisar de “estimulantes”. A cidade, especialmente o centro formado pelas ruas:Maciel Pinheiro, Floriano Peixoto Marquês do Herval,  Cardoso Vieira eBeco do 31, fervilhava de foliões de todas as classes sociais. Era comumcruzarmos com pessoas conhecidas que, usando fantasias, tentavam brincarconosco sem se deixar reconhecer. O Corso- Nas décadas de 1960 e 1970 o corsoda cidade era outra atração, um dos veículos mais utilizados no corso era oJipe, sem capota. Havia também muitas camionetes e caminhões, por seremveículos abertos, essenciais para a brincadeira. Diversos foliões preparavamcarros só para o desfile do corso. Serravam a lataria de fuscas, por exemplo,para que ficassem  conversíveis e os decoravam com pinturas carnavalescase frases engraçadas.A folianos ClubesNo Salão dos clubes o  trajeto dos foliõesconsistia em uma movimentação em círculo, obedecendo ao sentido horário – mastambém havia alguns sujeitos cheios de “ birita”, que preferiam brincar nosentido anti-horário, o que era sinônimo de confusão. As garotasdesacompanhadas ficavam nas bordas do salão, observando aquela alegre confusão.De repente, uma mão saindo do meio da massa  lhe alcançava o pulso e apuxava para o salão. Se houvesse interesse recíproco, a foliona enganchava nosujeito e ia pra guerra. Se não, ela dava um jeito de liberar o pulso das mãosdo “enxerido”. Essas efêmeras conquistas carnavalescas se constituíam na glória(ou “toco”) de qualquer moleque que buscava as folias de Momo.Os foliões  se movimentavam no salão de acordocom a música. Havia as marchinhas para uma evolução rápida – leia-se correriadesenfreada e trombadas entre os participantes –, como os frevos as maisfrenéticas de todas, que costumava causar algumas quedas coletivas no salão. Nodia seguinte, após a ressaca carnavalesca, a turma se reunia para contarvantagens sobre as conquistas efetuadas e fazer planos para os bailes do diaseguinte. Só cascata, evidentemente, ninguém tinha “ficado” com ninguém.Aqueles beijinhos pueris eram somente isso, beijinhos pueris. Mas na nossaadolescência, com os hormônios à flor da pele, a mentira era  nossa maisperfeita aliada. E não deixava de ser um bom aprendizado para a idade adulta.No final dos anos 70, face final dos grandescarnavais de clube. Participei dos últimos carnavais em nossa cidade noCampinense Clube com a orquestra de maestro Cipó. Carnaval animado com a boaorquestra, tocando frevos, machinhas e o velho samba, com a presença de blocosde salão, muita fantasia e grande animação. Nesse período o carnaval de bairrojá estava em decadência, não só em Campina Grande, mas na maioria das cidadesNordestinas. Na década de 80 foi o início da ocupação das bandasbaianas e a comercialização dos grandes carnavais, fim da era romântica, daespontaneidade, da irreverência, do deboche e da critica. Infelizmente, acabounosso Carnaval em salões, desapareceram as velhas marchinhas, ninguém passamais brincando e cantando feliz. Assim era o nosso Carnaval ou velhos e antigoscarnavais da nossa terra “Rainha da Borborema”, reminiscências de um passadoglorioso que fica para registro da história. Alguns já se encontram em dimensões mais elevadas.Outros, porém, continuam percorrendo os outros caminhos. E agradeço a Deus porter me dotado de tão boa memória, de me conservar ainda lúcido, para reviver aalegria de um passado, que se perde nas brumas do tempo! Quando encontroamigos, que durante muito tempo.Feliz de quem contemplou os bons tempos que sepassaram, onde tudo era mais difícil, tudo era mais suado, mas sem dúvidas,fomos mais felizes! Hoje as coisas são mais fáceis, ao alcance de todos,mas o homem se destrói com o passar do tempo, simplesmente a conseqüência maisatroz da inversão de valores.As noites de carnaval já não são como antigamente,quando milhares de foliões iam às ruas e lotavam os clubes para atravessar amadrugada no embalo das marchinhas carnavalescas. A tradição do carnaval estáse perdendo a cada ano, os jovens que freqüentam as festas em alguns clubesquerem “curtir” à noite com músicas eletrônicas nas baladas, às quais sãoacostumados. Finalmente se eu tivesse a cidade e a chave doCarnaval de Campina Grande em minhas mãos, certamente que eu faria um Carnavalaos moldes dos anos 60 e 70. O frevo tomaria o seu posto de antes; retomaria asescolas de samba e os “corsos e os blocos de rua; as ruas como antigamenteseriam enfeitadas com amostra próprias da festa de Rei Momo; poria umpoliciamento ostensivo, contrataria boas orquestras de frevos e impediria,através de um acompanhamento fiscalizador, que “aqueles blocos” ficariamproibidos de tocar. Quem quisesse tocar o seu “axé” que o fizesse distante donosso Carnaval.FOTOS DEBLOCOS DOS ANTIGOS CARNAVAIS DE CAMPINA GRANDEPara muitos campinenses, as mais remotas lembrançasdo carnaval são feitas de confetes, serpentinas e tubos de lança-perfume. Alguns ainda se recordam, em fotos já amareladas, imagens de alguns blocos, oudos bailes promovidos pelos tradicionais clubes da cidade. Outros guardamapenas na memória passagens dos bons momentos vividos nos dias de folia.Relembre a partir de hoje, e durante todos os diasde festa, imagens de antigos carnavais.Ver fotos antigas de antigos blocos de CampinaGrande é viajar no tempo, é voltar à saudade e resgatar a inocência perdida. Deparei-mecom fotos da década de 30, 40, 50, 60, e até a amada década de 70. As fotos,quase todas em preto e branco, me fizeram viajar no tempo e foi impossível nãosentir uma enorme saudade, de fatos que, inclusive, sequer vivenciei ou mesmoestive presente das décadas de 20, 30 e 40.Esta 3 primeiras fotos abaixo são do grande fotografo Soter Carvalho Estas 3 fotos abaixo são do acervo da familia de Neco MirandaNesta foto mostra os atletas Leucio 0 Terceiro) e Tadeu de Erinete (ultimo a direita)Texto e acervo fotográfico do saudoso Jóbedis Magno de Brito Neves","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj06R5qJYocQenTu-3iIcXn4815tLtJ8Wuj_H6zMMdbHkkkLuq8Sl6XpxahqSTsxJ-BfquCuZWh8hxWXKV3yyWLZ-V1JcOIy37pjDli8pCnLRmZ6aExdjm5js3bNy7A8phggnn26Og6uYQ/s640/carnaval.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhqGhrp18vCinRoceVDzMLSpncGUqnAJxVI6Jbk9m9siBglLp3a4AMX40T0SWLXBnZO6SFsxLmAPEz6FCZwa7mXEjZ63nBSLtFUutRTvCIYWeAcihhAxlycwYtBKfKPrPWGIrLx9kPYt4fx/s400/papangus.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgDx4LzEyT73wrlvI4tBBAlGJYyZVOOlGxk0V1QeKXBNKIY8Z4LZ6QBGbq3Ch7ro0Ta5D8_Ss2GOlrx4PUjS0BmW-Hw24IBvpEJ8cr3SDYDHos_aLiyEbJK4bhbR9L9uDz_89Jg3bC2_0MN/s400/GALEERA+NO+CARNAVAL.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVE9YvJftSn2lGpWCv_l2QSSnhWNQX5PMjkk8OVCWxCQJ7vzGqRJEIYJUUZskoC6PgpbYeddNIFgayKrdsXb1THo4rQGtn2KrQJrq_uIIPEORvW_uQEeE_gzlrUuCHqqs8syT47xMZlPrK/s320/72336_556720364340904_201400082_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjhARx6WgJkdadCHx8wrYXN3XEuziQLe5r2yc8s_ldQ3V9jIb2wW4LG1FWgyN-HUgvczq93bGDd_gO1my_Eo7jDz_IXvWC8cAj4kpcWzr7NgZGcfVWb-vLCkF2LDd_Ns3MxjLEaRjPhBJZ1/s320/AABB.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiz3-GLIilZadBn8aFFy-I7DNDeLWXeM_nGJnVVGnMn25CCn6xz1A2u43MOuH1We6eWo-WDrA0QCUKyBEdH0sAGfxF6eOjf3DRMnKXanwB83hbDFyi6BoyZMpLrm0qTUaIxZPRkMZxMEG7A/s320/321439_556728641006743_2142912505_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgw9vwmmPKmbu1Y217sbmZFiU0u0D3yGdVBMIiMx9fm2_-naeL3TYTeUZQqoHK7TiLu1e4CXij4hi_ywOl9YMeXOXxMzOvJAa2JAp2MGA9GtcWjrnk67XG_EH6HwWCNea2UPsOxlvNvCE6L/s640/ANTIGOS+CARNAVAIS+DE+CG.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEix7Mn3ah2_am5LTZMDy7IVAbU3W0OG3scjwJEzADlDPUowkvfSFtMmil4378EJv89o39CLzaStsj0OK-Vl_G5eH2Zqh7yLjDb8X9sIS6ZpCG27pLHlBVDHPgISMYQzpVpXFWJFu5yoNXN8/s640/bloco+de+canaval.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjM49cOqDGM2pgQIoTopsTiuM0AyBhWgR3qsuo_rJN-LbOfVSZTx8Y92JhbKQnCreUQlfAr97uW9Oyd-qXwD2Pc7HB5yo0-a3ouXeMtT8zAI5AKNidqLKiEGKROGw3zTthQYd8pWMshSiwa/s640/BLOCO+DO+31.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEioT6fO3aauYDFQuJCP0MrIA2kayog32p1styYxZ7b-BY8o8l4Kw46z4_9INfQji2z34Ir7Ry-hzF6527NZb7a0qW7_NAQo2NfWc0h_Ma7pr_vWfLZce-m3tk6u7SBzjbvLcPBC8xp-fYis/s640/CONFETES.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjOV9u_qVxvDfniDsnWEqiAq0WmpuagekvwdNNikLX0E6YilAf0G_hFPx0b9mlehWS-B48YKLFETzKdDxO0LFk_rGiFQFhCvTwA8YHvWLZki8yLpyb4qc6CwsYpBGz9Cgdr-2UN4rOSBRtQ/s640/gran1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg-UJUZVyPwSOdvf-cAStXgYF9rl46ecx9kM4SLS9MJQ407L5HeElk9FyxLsYsezS56fpB9zXRnFLvuvEMETPbEoQlFcqlFNI5rb4wNxJxP8MgX_hWSgbFueXTwwCNCFeMpZverDPAGOHvP/s640/NECO+MIRANDA.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjdmsmhhrJjFiXw24N0NY_-9wfHDh-LO9a7fFz20RyddpzxwnSa8-mKTcaRbzSqJuWlo8Hr5mknvOscFdzHTxpXZoan6Y8v8XYXJ8baeDwnQD4rMH_cdO9L-iLDgpBRC2TkrL7fXK4aQt67/s640/CARNAVAL+DE+CLOTILDE+E+BRAULIO.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh4q-3Nl-MsXyNzGRNh9wYaLpnt-s9EtnGDp7MaNfgBEqNh0tffGp87Sd5xWpTHLc6-DrA-99azB3yqaxccZLO29jRYWXH81Il1nw2KNJoUqJ21jnrKJP21HRlZNqISrXtDwtwMOHHLbTTh/s640/CARNAVAL+02.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg6ewf2Sl0OCA-jMRmw_c5cEazPD_TF27MwBwKa5jsatlYYShBmUXEnSPURQTqpN3AODdICWVFYcKLWgmxGgRwuTVwvEnjdnEmGgCHIar940iD1AnY6S-Lo3uGqAo-pTkGlmQ0j33XAFDGg/s640/canfdanfos.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgy0Eih2bGdQleojIY0tKkqWKUXuIR4t3C0YW1i2aszP-kZkAPY9-BAQy2lEzE155q1wEHlAxht7K3FXIPhnugPnfSxvgcuh55XzowDxji-KB9Zzw9VCzh0n7GQTcHgNxwL8Mk4MHTsi4PF/s640/GUIN%C3%893.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEigaeqCfxpMkOh7jycOeyym_ckLl90HKBHKyL-9numRjWihxieXlb0X8A3eszYFg4ngvcsD71AbAp688Zc2REkPdbCvlji5-d4LIA2HlLh826AGhqyMpewz_PcnRUGhTP2xseNVtc8W0uMH/s640/66111_474360842623748_2099043551_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh6YmyAfxxWiH6cYMsuUCFxJVIWY4vWRFiBoyoouHhxat8AiLqrbAz53NFjC1ROMQySUczWdhhf-dFOnB5-psywK2aoYjXNP6NHAVjzrWykFReuGunoYauI-NZjmV2_QL9K-cqS5dfAV0p4/s640/cosme.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjPcYhq8cDQ_y_gt2xL-yPxhJt0W5lLTR31FvMBcL0f0cb_l8f2wl5ugABphJ1LKDrybiO0PoIpz2W72ywrpxxlXyJ0iDq8tyYDy13O_UqV_EG0mGXjxr99pMqg0IjmiEbVlpIcTbbbnOLu/s640/bloco+ALEGRIA+ALEGRA.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiK9kWfxa579XDOpnREnQK1_-u4yiF41ZvTpI9xxITin7SMBbzjzVtq5HA1H6fXUAg95RUV81ZxuyTRQhVyVFIv6hu8MYvzbh9ibYGCnUN0L35uAFxI8RKB9McxjWYhnD2VbDM3dZrLrDW7/s640/bloco+com+careca+e+gilton.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiId0riJBxzsbu04W0tixYMGJ2DJgKZBpQEsNkdnrP4yE4VX0-B9Ka-s77MJebW0upGp7saHnkYDhQwQagiutv6RAnKiU7rncRoah_v1pDvr7qKofgCVLBfj2qECDlheWcJnOUI88kCWfmo/s640/bloco+de+leucio+e+tadei.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhihhgig2TjVWBJYZsDOlT2PqftKHtzZ_rA6g5urlXNjXqgMbW04G9G4LYhT_w1jP_qDygrkqUOvEe9sKJZuczVfhbfLiKFDpu_omKi9R9gXZfgAQ26jVTWdzUgeX-VDOiSB3llreA1Vwgr/s640/carnaval++aabb.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjOmWsxxuKcCav3aRAOss7PqbADu2e-REdYF5R6Vh-vug7YG6zTN-KjKshYYi5ae8pkhIZkr7rpy9ne-MygN5rRN9-nvYQLgLnQ6_3hNLYCYJfCiGWFpC0txxknjLdjosQd9vR5vpyoaf0-/s640/65213_557766450902962_1162825314_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjXMhLzu3CvS2x9WhmKnwMSACz39DWr9qiJ9EqbpdOwvBA_eqB1-JCn7fu4or85nvTUWhWw9FRqivJGoqlCMnlDfreXN5fhzYZ9fCOKCt90lnUh1Del2tl7dpYj8vOq-goDsfd2QjHvibM9/s640/555217_558142714198669_105234654_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjYud-5pqXqbo9RMJoNgSON9HHmsgNiuGVC5Ka7yHAahV8Z7oHEaMFXzC2nsynhC8XS8Oo0vQc0Q4RO1HRVKQL1zdpSLGXCuTxuFnSgY2WaBlizWc7GsGbZ8C0HFMKR-ic2LX3JoCQG9C6M/s640/379294_556729814339959_315584550_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhc9Ykv18pqg58Xthf6zjSXQ0TZxe6l9ZYSOYwNX74P3HJzjbQnwwj0E7XMQa4ZOZmdQ65SnV3dlU35VmF3FZPxpt4Gl-fNg4z7aVRqlWeSuPoX0aScDN0QdV7t9n9N7uHVERFJpeNpBfKi/s640/76108_558141900865417_1791119994_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhJbtjdEBLZ3yGH_sSy82mLl3DsPS8k-s-Z3q5sOsuB-p8mQKHr4fXVq9YbSKYZDs7nIY9knEd0fK1kEBT9fWUMryjqLYnoFT22AK5i1qQ1S7rAasEx_iMEOBONlMCPee6VZi01Ttag428M/s640/antigos+carnas.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg-vNm9vSG36u9KmDum2B56drIfPmZzBAPH7BM04QMW0aBLXI0ChAUXMFI8F33ZK6ioFNgv_nAJ8XTj0gMn3rOsG4Up03adayS3BKmmRWGFVqcOM8IMbMJsymVa0zBD5QfeHzuUwgrM-IM4/s640/jobao+e+hermani+no+carnaval.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjn6ydBgqVGM9hQsvm3qCBI4qnHycJ9aHxI0JIh6PgwyamwEDYt9jhTBOwnL7fjz_1n3rcx2I9a-C3LksLkx5JInqRIKfvhqzFeEtbc5jPpbWBiIR5K_G5zNtNSIAAzlxC7z_sCGKVc6bf6/s640/eloi.jpg"],"videos":[]}]