[{"title":"UM MUSEU DA IMAGEM E DO SOM PARA CAMPINA","content":". Ao visitar a coluna de Josemir Camilo, no www.paraibaonline.com.br, nos deparamos com o seguinte texto:Fui procurado por um jovem professor de história da rede pública e ex-aluno, Emannuel Machado de Oliveira que, com um documento em punho, me apelava para fazermos qualquer coisa pelo acervo filmográfico de Odilon Felisberto da Silva. O material foi catalogado pela filha do cineasta, Janete Guedes da Silva, diretora de uma escola municipal em Campina. Material precioso. Odilon que passou a ser chamado pelo nome da firma que montou, Odicine, em sua horas vagas da televisão, com câmera na mão, filmou eventos, acontecimentos diversos, desde 1966 até a década de 1980. São 51 latas de filmes, contendo, cada uma, um filme de 300 metros. Tento a seguir, listar alguns tópicos que possam interessar a pesquisadores Há eventos políticos como o Encontro de Prefeitos, em 1976, o enterro de José Américo, 1980; Homenagem ao Senador João Calmon, em residência de José Noujaim, 1978. Lançamento de livro de Argemiro no Teatro. Políticos aparecem nas filmagens, como Petrônio Figueiredo ou em campanhas como a de Enivaldo Ribeiro para deputado em 74; e para prefeito em 76, junto com Asfora; ou como Everaldo Agra na campanha de 74. Inaugurações (políticas) eram destaques como a do parque aquático Açude Velho, em 76, por Evaldo Cruz; inauguração da BR Campina-Patos (sem data?); a do Amigão; a do museu, em 1976 (Assis Chateaubriand?); e a da reforma do teatro em 75. Além disto há as do Bompreço, em 74 e do Hiper, em 76. A política também se fazia presente através de visitas de autoridades, como a dos governadores Ivan Bichara (77), Ernani Sátiro (74) Tarcisio Burity. Ou de autoridades nacionais como a de Geisel (sem data); Ulisses Guimarães (74?); Mário Andreaza, Mac Namara (76?) e João Figueiredo, 78, 80 e 82. Os nomes locais em evidência, ou de fora, mas com repercussão em Campina, eram Frei Damião; Edvaldo do Ó, reitor (72?); Graziela, 1974; Deputado Antônio Gomes. Visitas artísticas também foram cobertas pela câmera de Odicine, como a dos cantores Altemar Dutra, Nelson Gonçalves, Antônio Marco; Roberto Carlos; e até Chacrinha, em 78. As cidades paraibanas destacadas nas filmagens são Sousa, João Pessoa, Guarabira, Esperança, Sumé, Boqueirão, Pombal, Patos, Cajazeiras, Lagoa Seca, Fagundes, Ingá, Solânea, Paulista, Boa Vista (distrito), Rio Tinto. Além disto, há tomadas de vista geral sobre Campina. Fora do estado, foram filmadas Caicó, Carnaúba dos Dantas e Barbalha (CE). Eventos culturais não faltaram, como as vaquejadas, festa de umbanda, corrida de carros, carnaval; olimpíadas dos operários, em 74 e jantar em homenagem ao Major Câmara; luta com Ivan Gomes; visita de alunos da USP a Universidade de Campina Grande (FURNE?) em 72. Cobertura sobre o 7 de setembro, em 74; festival de inverno, em 78; comícios; concurso de Miss Paraíba, em Patos; debutantes; São João, desfile de 11 de outubro (de 76, 77, 79 e 82); campeonato paraibano e o carnaval de Campina de 1966- 76 e de 68 a 81. Ufa! Eis uma síntese do material disponível neste acervo que, se houvesse bastante interesse e verba de órgãos públicos não deveria sair de Campina e mais ainda ficar no usufruto público. Quem dá o primeiro lance?  (Por Josemir Camilo)Ora, uma acervo desse a deriva? Na opinião dos autores desse blog, a prefeitura deveria adquirir esse acervo, restaurá-los e consequentemente, montar o \"MUSEU DA IMAGEM E DO SOM DE CAMPINA GRANDE\", semelhante ao que tem no Rio de Janeiro e São Paulo. Seria um pouco da história de Campina Grande e da Paraíba preservada. A Prefeitura tentaria uma parceria com o Ministério da Cultura nesse intento. É só querer...Vídeo:Observem esse vídeo (TV Paraíba) que retrata infelizmente, o falecimento de Odicine. Nele, já mostrava a preocupação sobre o acervo, inclusive, o próprio já dava a idéia do Museu da Imagem e do Som:","images":[],"videos":["https://www.youtube.com/v/UKdQFtDUs34?fs=1&hl=pt_BR&color1=0x2b405b&color2=0x6b8ab6&border=1"],"orignal_url":"https://cgretalhos.blogspot.com/2009/08/um-museu-da-imagem-e-do-som-para.html","publish_date":"domingo, agosto 30, 2009"},{"title":"Memória Fotográfica: O Centro de Campina na Década de 60","content":". ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhdiY9MG1wtwkLRQtNWHRhR5ncuCImCzz4nETsnlap-FEMzndJdr4V1H-4LmpsXhhT77Pify-PCT7Q9eYUTb4s6uWXrucc-dFnNgzE4XP4rWRVIDQMzgj2ylzaQiMAK0k0rdTYxuxWJJ54/s320/CFaFOTO509_01.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/08/memoria-fotografica-o-centro-de-campina.html","publish_date":"sábado, agosto 29, 2009"},{"title":"Rádio Cariri","content":". Por Adriano Araújo O ano de 1948 entrou para a história campinense, como o ano da primeira Rádio profissional de Campina Grande. José Jataí, Hilton Motta, Gil Gonçalves e mais alguns reunidos no bairro de Bodocongó, iniciaram as transmissões da Rádio Cariri no dia 13 de maio.Gil Gonçalves                        Hilton MottaTodavia, a falta de recursos dessas pessoas não deixou alternativa a não ser fechar temporariamente a Rádio. Mesmo assim, o marco inicial estava registrado, já que a nova emissora foi ao “ar” antes que a lendária Rádio Borborema, que só estrearia alguns meses depois, ligasse seus transmissores.A Emissora seria vendida ao senador Epitácio Pessoa Cavalcanti, sendo instalada logo após no “Edifício Pernambucano”, localizado a Rua João Pessoa no Centro. Porém, o filho do ex-governador João Pessoa, morto em 1930, acabou por falecer, justamente quando procurava modernizar os equipamentos da Rádio. Mais uma vez a Rádio Cariri fecharia suas portas.Após um período no “limbo”, Severino Cabral, sempre atento à cultura em sua longa trajetória política, comprou a emissora em 1959, todavia, estranhamente não chegou a botar a Rádio para funcionar.Seria a vez de a Rádio ir parar nas mãos do visionário Assis Chateaubriand, que acabou incorporando-a aos seus “Diários Associados”.No dia 7 de maio de 1982, a Rádio Cariri mudaria seu nome para “Rádio Sociedade”, que trabalharia no prefixo ZY1674, potência irradiada de 1.00 kw.Finalmente em 1996, voltaria a ser Cariri e em 1999, seria arrendada a Igreja Universal do Reino de Deus.Em 2008, a família de Enivaldo Ribeiro assumiria o controle da Rádio, modernizando-a como novos equipamentos e fortalecendo sua equipe de radialistas. Sua programação mesclaria música e informação, o que é comum no AM. O slogan escolhido para essa nova fase da emissora foi “A primeira em Campina Grande”.A Rádio Cariri lançou diversos artistas de renome nacional, como Marinês e sua Gente, Abdias, Genival Lacerda, Rosil Cavalcanti, entre outros. Por seus microfones passaram os mais respeitados e competentes profissionais da radiofonia nordestina. Vídeos:Relembrem Hilton Motta, um dos fundadores da Cariri, em reportagens realizadas pela TV Itararé:Fontes Utilizadas:http://www.daniellaribeiro.com.br/http://radiocg.wordpress.com/Livro do Município de Campina Grande, editado pelo MOBRAL - Movimento Brasileiro de Alfabetização, em 1984","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjv4MzZkyQ0FW7Lu7-VhQgYKYRSWEwMsnvmLQ7PibRBIGtlvop2Iu6rFKnktBwyL0L2jhaHWBXndAiG8ptuUgGAThA_Bx3RCVsjrLorh9pUAOkZpyLHeoEPYFWd92Jahx5jL8JCcWlnlIo/s200/gilgoncalves.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjHKBfaPvARQxcn2WYDaCn2gYNlbJUYd93p4-iW5qdW5cAzbMmGDcHb4satHHuU4Y3QJv8rrExT2IR7DrDQjLBa4-Z91mSORXbzPdEPrOenEg22cvX04mjpyO56kZLX7HozaQqeTA9iCOw/s200/HiltonMotta.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi8g-gHf8tOwJbyNKclfa-HdSwGH48u9cdMTMiJKRA5nJRoWusSRs0DQT76u_yGFJUCQAgkdQP9bkadztwEVbSUxh3HoZOtYn9GtCVXbnxxf4NsB6EW-kAGi1cLumNJGwgkY9DZ231sS-I/s320/radiocariri.jpg"],"videos":["https://www.youtube.com/v/kfA7hs0Hmpc&hl=pt-br&fs=1&","https://www.youtube.com/v/Yqq8V95JyR4&hl=pt-br&fs=1&"],"orignal_url":"https://cgretalhos.blogspot.com/2009/08/radio-cariri.html","publish_date":"sexta-feira, agosto 28, 2009"},{"title":"A História da TV Paraíba","content":". Texto encontrado no http://www.paraiba1.com.br/tvparaiba.phpA história da TV Paraíba teve o seu início no dia 19 de Março de 1984, quando foi lavrado o contrato de constituição de uma sociedade por cotas de responsabilidade limitada, sob a denominação de TELEVISÃO PARAÍBA LTDA, com sede provisória na Rua Semeão Leal, n.: 52, 1o andar, no centro de Campina Grande. O contrato de constituição foi arquivado na Junta Comercial da Estado da Paraíba, Delegacia Regional de Campina Grande, em 21 de Março de 1984.No dia 09 de Outubro de 1984, o então Presidente da Republica, General João Figueiredo, assinou o Decreto no 90.287, publicado no Diário Oficial do dia seguinte, que outorgou concessão a Televisão Paraíba para explorar, pelo prazo de 15 anos, sem direito de exclusividade, serviços de radiodifusão de sons e imagens (televisão) na Cidade de Campina Grande.Em 19 de julho 1985, o Sr. José Carlos da Silva Júnior, um dos sócios fundadores da TV Paraíba , adquire um terreno de 1,5Hc na Rua 15 de Novembro, no bairro da Palmeira em Campina Grande, onde, no ano seguinte, foi construída a sede social da Televisão Paraíba.A construção da TV Paraíba começou no dia 17 de Fevereiro de 1986 e sua conclusão em 31 de dezembro do mesmo ano. A construtora encarregada pela obra foi a Enarq S/A - Engenharia e Arquitetura, empresa paraibana sediada em João Pessoa. O projeto das instalações da TV Paraíba é de autoria do Arquiteto Carlos Alberto Almeida. O prédio de linhas simples e funcional, com 1.200 m2 de área, se encontra localizado a Rua 15 de Novembro, n.: 2000, no bairro da Palmeira. A administração e fiscalização da obra ficou a cargo do senhor José Uchôa, primeiro funcionário da TV. Durante a construção, a Televisão Paraíba abriu o seu primeiro escritório em Campina Grande, que ficava localizado no Edifício Lucas, 10o andar no centro da cidade.No dia 22 de dezembro de 1986, a Televisão Paraíba recebeu o Ofício DIGTE – 113/86 da Central Globo de Engenharia, que lhe concedia o direito de retransmitir os sinais da TV Globo Ltda., repetidos via satélite, na cidade de Campina Grande-PB, a partir de 01 de Janeiro de 1987.Na virada do ano de 1986 para 1987, satisfazendo a curiosidade dos telespectadores de Campina Grande, a Televisão Paraíba entra no ar, exibindo o seu primeiro documentário \"História de Bolso da Comunicação em Campina Grande\", escrito, produzido, editado e dirigido por Rômulo Azevedo, com narração de Flávio Barros. O primeiro telejornal da TV Paraíba a ir ao ar, foi o CGTV 2a Edição, no dia 02 de janeiro de 1987, com a apresentação de Adenildo Pedrosa.Quando algum grupo de comunicação pretendia se afiliar à Rede Globo, a Televisão Paraíba era indicada como modelo tendo em vista as suas modernas instalações e equipamento de última geração. Além da programação Globo, a TV Paraíba conta com uma programação local, também campeã de audiência, com três telejornais e a participação no Globo Esporte. Muitos momentos marcaram o trabalho realizado pelo telejornalismo da TV Paraíba . Citar todos seria impossível, mas alguns destes dias inesquecíveis merecem nossa recordação.A primeira vez que uma matéria editada na casa foi ao ar em rede nacional, aconteceu em 28 de junho de 1987. Num furo de reportagem, a TV Paraíba fez a cobertura do nascimento de Luã, primeiro filho da cantora Elba Ramalho. Luã nasceu na noite do dia 25 de junho de 1987, na Clínica Santa Marta, em Campina Grande. A matéria foi exibida no Fantástico.A TV Paraíba realizou a primeira transmissão ao vivo de uma partida de futebol, direto para a capital do Estado, no dia 07 de agosto de 1988. Era a decisão do campeonato paraibano entre as equipes do Treze Futebol Clube e do Botafogo Futebol Clube. Para que este fato acontecesse, o departamento técnico instalou um link que interligava o Estádio Amigão, a Telpa e a TV Cabo Branco. A narração da partida ficou a cargo de Roberto Hugo, Clélio Soares era o comentarista, e José Vieira Neto, o repórter.A abertura do São João de 1992 não foi apenas o começo de uma grande festa, foi também o início de uma nova fase no telejornalismo paraibano. Em 5 de junho daquele ano aconteceu a primeira transmissão ao vivo para todo o estado, direto do Parque do Povo. As imagens foram ao ar no JPB 2a Edição. A repórter Beatriz Castro fez a primeira entrada ao vivo em rede nacional para o Jornal da Globo, diretamente do Parque do Povo em Campina Grande no dia 23 de junho de 1992.Ao longo destes 20 anos, a TV Paraíba tem contribuído para o crescimento do Estado e do mercado publicitário. Muitos projetos culturais e institucionais foram criados, colaborando com o desenvolvimento e melhoria da qualidade de vida da população e oferecendo aos anunciantes excelentes oportunidades.Vídeos:Vinheta da TV Paraíba:Jornal Nacional fala na TV Paraíba:O fundador da emissora, José Carlos da Silva Júnior:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEieBYuxArhPCq85VN33fdhYneFuEp1g1KI17Ziff2lZuf3rNr7i8msidIxA9qy0pD6yJreMjBAvsEHecRY-KTXxDlkRkvM2pfF6iW1x29ttduvFj99FMc7npYvhrEqEcs93W-qlSSz2uco/s320/fachada_tv_paraiba.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj53YtTAyZRDqY8x4qhaj8OK1wa6pwJXPZb6VJqRGR3TobGRNCDJVrBJFApVQqADrKqomJc43PjbkHHhH04hy7cAzAVDq5RdkHNiIY1607CPZgUDpyGDxliWhpgETDSpiFuSp8BMiSlz1A/s320/images.jpg"],"videos":["https://www.youtube.com/v/vrSa2DkQ2Js?fs=1&hl=pt_BR","https://www.youtube.com/v/EEc8eMVlLzM?fs=1&hl=pt_BR","https://www.youtube.com/v/nHYad4-UTA0&hl=pt-br&fs=1&"],"orignal_url":"https://cgretalhos.blogspot.com/2009/08/historia-da-tv-paraiba.html","publish_date":"quarta-feira, agosto 26, 2009"},{"title":"Memória Fotográfica: Um Encontro Inusitado","content":". Face aos acontecimentos do \"Crime do Gulliver\", essa foto sem dúvida trás uma grande curiosidade. Era o encontro dos então amigos Tarcísio Burity e Ronaldo Cunha Lima, junto com Antônio Mariz. Todos foram ex-governadores da Paraíba.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgK3Rk20GULJbilmWvw8Y-gl3k5PIlbZEIFBHSx7dAOVktgAzaR-2i4hBWueGvNCMPaCre9WGXyt0RV071FxRn4J4oZrxbUrajS0hYbWKCLsCvJj8sJI_AqdhRf5CTi6k_j2kaJa_7hIoE/s320/burityronaldomariz.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/08/memoria-fotografica-um-encontro.html","publish_date":"terça-feira, agosto 25, 2009"},{"title":"A Invasão das Malvinas","content":". Texto retirado do Wikipedia:As Malvinas é um bairro brasileiro localizado na zona oeste da cidade de Campina Grande, na Paraíba.O Bairro divide-se por zonas populacionais, Dinamérica, Novo Cruzeiro, Conj. Mariz, Conj. Humberto Lucena, Cinza, Conj. Rocha Cavalcanti, Conj. Ana Amélia, Conj. Raimundo Asfora, Conj. Bárbara, Conj. Grande Campina, Conj. Alto das Malvinas.As Malvinas é o bairro mais populoso de Campina Grande. Sua população é superior a 80 mil moradores, número semelhante à população de cidades como Guarabira, Souza, Cajazeira, Bayeux e, pequenas ilhas e países do Caribe.HistóriaNo início da década de 1980, as casas do conjunto habitacional Bodocongó II, intitulado por Conjunto Álvaro Gaudêncio, começavam a ser construídas pela CEHAP (Companhia Estadual de Habitação Popular), seguindo ordens do então Governador Wilson Braga, que na ocasião havia conseguido verbas do governo federal para este fim.Ao término das construções, no início de 1983, o Conjunto não apresentava infra-estrutura (água, luz, esgoto sanitário) para que fossem entregues as casas, por meio de sorteio, aos servidores estaduais devidamente cadastrados.No dia 23 de março de 1983, iniciou-se a invasão das casas por pessoas não cadastradas na CEHAP, que alegavam abandono das casas e que portanto estariam naquele momento apossando-se das mesmas. Na tentativa de impedir a invasão, foi formado um cerco policial que não obteve resultados positivos. Naquele instante, o então governador do estado Wilson Braga, ordenou que as forças policiais impedissem que mais pessoas entrassem no conjunto, que até então ainda estava cercado (com arame farpado) e só existia uma única entrada (por meio de uma espécie de \"porteira\").Logo após, pensou-se numa forma de retirar os invasores da seguinte maneira: seria proibido que alguém saísse ou entrasse do conjunto, fazendo com que os invasores ficassem isolados, sem alimento e água, e, assim, desistissem das casas recém invadidas. Na época, o governo municipal impediu que esse plano fosse concretizado, e enviou alimentos e água através de carros-pipa para os invasores.Alguns meses depois, a CEHAP viu que não haveria outra maneira a não ser cadastrar os invasores e fazer com que eles pagassem as prestações das casas. Foi feito então o cadastro de cada morador num posto de atendimento instalado nas proximidades, mais precisamente na Escola Estadual Alceu do Amoroso Lima. Funcionários passaram de casa em casa avisando aos moradores que fizessem o cadastramento e assim regularizassem sua situação junto à CEHAP.Em seguida, por reivindicação dos moradores, foi instalada a rede elétrica, seguida da rede de água e esgotos, fazendo com que o Conjunto tivesse a infra-estrutura mínima para que pudesse atender os moradores.Na mesma época da invasão (1983) estava acontecendo um conflito militar nas Ilhas Falkland, popularmente conhecidas como Ilhas Malvinas, localizadas ao extremo sul da América Latina, daí a origem do nome do bairro: Malvinas.Durante os últimos anos desde a invasão, o bairro das Malvinas obteve grande crescimento populacional além da grande quantidade de novas construções nos arredores do bairro, fazendo com que o mesmo se tornasse ainda maior. Com todos esses acontecimentos, surgiu a necessidade de melhorias na infra-estrutura do bairro, como pavimentação das ruas e recuperação da rede de drenagem pluvial (bueiros coletores das águas de chuva). Durante anos foram feitos pedidos junto ao governo municipal para que a rede de canais construídos no bairro fossem cobertos. Depois de muitas tentativas, finalmente, foi feita a obra de cobertura dos canais, que fez com que o bairro ficasse mais limpo, proporcionando aos moradores mais um ponto de lazer, onde podem ser feitas caminhadas e outras atividades.Abaixo, uma excelente reportagem do Programa Diversidade da TV Itararé, com imagens históricas da época da invasão:Documentário sobre a história das Malvinas:1ª Parte:2ª Parte:","images":[],"videos":["https://www.youtube.com/v/jAn0uVAQxR0&hl=pt-br&fs=1","https://www.youtube.com/v/MGyGMgfHodI&hl=pt-br&fs=1&","https://www.youtube.com/v/pV8SzhtXhF8&hl=pt-br&fs=1&"],"orignal_url":"https://cgretalhos.blogspot.com/2009/08/invasao-das-malvinas.html","publish_date":"terça-feira, agosto 25, 2009"},{"title":"A Chegada do Trem","content":". Sem dúvida um dos fatos mais relevantes de Campina Grande foi à chegada do Trem a Campina Grande. O fato impulsionou o comércio local, transformando a cidade num importante centro nordestino.No dia 26 de julho de 1904, o Diário Oficial publicava o Decreto Federal 5.237, ratificando o contrato do Governo da União com a Great Western para a construção da Ferrovia Itabaiana-Campina Grande.Com isso, a construção foi iniciada, porém, pouco depois foi interrompida em Alagoa Grande. O então prefeito da cidade campinense, Cristiano Lauritzen foi ao Rio de Janeiro, com recursos próprios, tendo sido recebido pelo Presidente Rodrigues Alves e pelo Senador Almeida Barreto, conseguindo os recursos para a continuação da obra, que foi concluída no prazo previsto.Assim, no dia 2 de outubro de 1907, foi inaugurada a Estação Ferroviária, com a chegada do primeiro trem. A máquina nº 3 da Great Western, toda enfeitada com folhas de palmeiras e com duas bandeiras do Brasil na frente, chegou a Campina Grande, dando início ao progresso e desenvolvimento da cidade.Em 2007, quando do centenário desse acontecimento, personalidades e políticos campinenses, refizeram a trajetória daquela lendária viagem, que deu impulso ao grande comércio de Campina Grande dos meados do século XX.Abaixo, um documentário realizado por um aluno da UEPB, sobre a chegada do Trem a Campina Grande:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjtcLHqe1z8dcNu8c3oqsoRlqCb0Gsnfsef_ZSiDzNiLqynCcc0UopTCKMM4cI1UGL7YvBI9Papl6Bba1XuWvifYHGNRAji91mJBItVyneVXXgY6RaUJGaWSDA4CWfG_MXlljulaqb5pxI/s320/Memor_algod1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhKQtpJYc0wYQuFAHXNMx5wmEGyiq-3AAwrZvXeGOYoJtg_vA9utUvypcs1vk65QD3dShRUON5c9m4GlGF2QsSzgGM9Lr7-AwbY3P41WIeYdbD110_FJbYwCTxGn8XfilcRdARup4bCBQM/s320/Memor_algod8.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/08/chegada-do-trem.html","publish_date":"sexta-feira, agosto 21, 2009"}]