[{"title":"23 de Março de 2018: 35 Anos de Fundação do Bairro das Malvinas","content":". No dia 23 de março o Conjunto Álvaro Gaudêncio em Campina Grande, mais conhecido como Bairro Malvinas, comemora o seu 35º Aniversário de \"fundação\", quando teve a ocupação das suas residências no episódio narrado como \"A invasão das Malvinas\".Segue abaixo o texto descritivo postado no Wikipedia, acrescido dos vídeos que ilustram o assunto discutido, inclusive com dois vídeo-documentários com imagens registradas durante o processo de 'tomada' das residências, no ano de 1982.  Wikipedia:As Malvinas é um bairro brasileiro localizado na zona oeste da cidade de Campina Grande, na Paraíba.O Bairro divide-se por zonas populacionais, Dinamérica, Novo Cruzeiro, Conj. Mariz, Conj. Humberto Lucena, Cinza, Conj. Rocha Cavalcanti, Conj. Ana Amélia, Conj. Raimundo Asfora, Conj. Bárbara, Conj. Grande Campina, Conj. Alto das Malvinas.As Malvinas é o bairro mais populoso de Campina Grande. Sua população é superior a 80 mil moradores, número semelhante à população de cidades como Guarabira, Souza, Cajazeira, Bayeux e, pequenas ilhas e países do Caribe.HistóriaNo início da década de 1980, as casas do conjunto habitacional Bodocongó II, intitulado por Conjunto Álvaro Gaudêncio, começavam a ser construídas pela CEHAP (Companhia Estadual de Habitação Popular), seguindo ordens do então Governador Wilson Braga, que na ocasião havia conseguido verbas do governo federal para este fim.Ao término das construções, no início de 1983, o Conjunto não apresentava infra-estrutura (água, luz, esgoto sanitário) para que fossem entregues as casas, por meio de sorteio, aos servidores estaduais devidamente cadastrados.No dia 23 de março de 1983, iniciou-se a invasão das casas por pessoas não cadastradas na CEHAP, que alegavam abandono das casas e que portanto estariam naquele momento apossando-se das mesmas. Na tentativa de impedir a invasão, foi formado um cerco policial que não obteve resultados positivos. Naquele instante, o então governador do estado Wilson Braga, ordenou que as forças policiais impedissem que mais pessoas entrassem no conjunto, que até então ainda estava cercado (com arame farpado) e só existia uma única entrada (por meio de uma espécie de \"porteira\").Logo após, pensou-se numa forma de retirar os invasores da seguinte maneira: seria proibido que alguém saísse ou entrasse do conjunto, fazendo com que os invasores ficassem isolados, sem alimento e água, e, assim, desistissem das casas recém invadidas. Na época, o governo municipal impediu que esse plano fosse concretizado, e enviou alimentos e água através de carros-pipa para os invasores.Alguns meses depois, a CEHAP viu que não haveria outra maneira a não ser cadastrar os invasores e fazer com que eles pagassem as prestações das casas. Foi feito então o cadastro de cada morador num posto de atendimento instalado nas proximidades, mais precisamente na Escola Estadual Alceu do Amoroso Lima. Funcionários passaram de casa em casa avisando aos moradores que fizessem o cadastramento e assim regularizassem sua situação junto à CEHAP.Em seguida, por reivindicação dos moradores, foi instalada a rede elétrica, seguida da rede de água e esgotos, fazendo com que o Conjunto tivesse a infra-estrutura mínima para que pudesse atender os moradores.Na mesma época da invasão (1983) estava acontecendo um conflito militar nas Ilhas Falkland, popularmente conhecidas como Ilhas Malvinas, localizadas ao extremo sul da América Latina, daí a origem do nome do bairro: Malvinas.Durante os últimos anos desde a invasão, o bairro das Malvinas obteve grande crescimento populacional além da grande quantidade de novas construções nos arredores do bairro, fazendo com que o mesmo se tornasse ainda maior. Com todos esses acontecimentos, surgiu a necessidade de melhorias na infra-estrutura do bairro, como pavimentação das ruas e recuperação da rede de drenagem pluvial (bueiros coletores das águas de chuva). Durante anos foram feitos pedidos junto ao governo municipal para que a rede de canais construídos no bairro fossem cobertos. Depois de muitas tentativas, finalmente, foi feita a obra de cobertura dos canais, que fez com que o bairro ficasse mais limpo, proporcionando aos moradores mais um ponto de lazer, onde podem ser feitas caminhadas e outras atividades.Abaixo, uma excelente reportagem do Programa Diversidade da TV Itararé, com imagens históricas da época da invasão:Documentário sobre a história das Malvinas:1ª Parte:2ª Parte:","images":[],"videos":["https:https://www.youtube.com/v/jAn0uVAQxR0&hl=pt-br&fs=1","https:https://www.youtube.com/v/MGyGMgfHodI&hl=pt-br&fs=1&","https:https://www.youtube.com/v/pV8SzhtXhF8&hl=pt-br&fs=1&"],"orignal_url":"https://cgretalhos.blogspot.com/2018/03/23-de-marco-de-2018-35-anos-de-fundacao.html","publish_date":"sexta-feira, março 23, 2018"},{"title":"Documentário: \"Compadre Alvino\"","content":". Alvino Pimentel era natural de Alagoas, aportou na Rainha da Borborema e tornou-se um abastado exportador de algodão na época áurea da cultura algodoeira e detinha relações estreitas com grandes personalidades políticas do Brasil. Entre eles, o ex-presidente JK, o qual recebeu e hospedou o mesmo em sua confortável residência situada na Rua Getúlio Vargas, quando o mesmo visitou Campina Grande pela segunda vez, para inauguração da Adutora de Boqueirão, atendendo ao famoso pedido de Alvino: \"para mim não quero nada, mas para Campina Grande peço uma adutora\".O livro \"Folclore Político\", de Sebastião Nery, reúne uma série de contos que foram absorvidos pela História de políticos brasileiros. Entre estes contos, na seção dedicada ao ex-presidente Juscelino Kubitschek, encontramos a seguinte narrativa:\"Candidato a presidente, hospedou-se em Campina Grande, na casa do coronel Alvino Pimentel, industrial e homem refinado. Tratou JK como um rei: queijos da França e caviar da Rússia. Cinco anos depois, no fim de seu mandato, Juscelino retornou a Campina Grande para inaugurar o serviço de água, promessa de campanha. Quando a porta do avião abriu, a primeira pessoa que apareceu lá embaixo foi um senhor de cabelos brancos. Chamou Abelardo Jurema:- Quem é aquele de cabelos brancos ali no pé da escada?- É o compadre Alvino, onde o senhor se hospedou.Juscelino desceu sorrindo, os abraços abertos:- Coronel Alvino, e os queijos?\"Hugo Felinto, bisneto do entusiasta Alvino Pimentel, produziu o curta \"Compadre Alvino\" como resultado do Trabalho de Conclusão do Curso de Arte e Mídia, da UFCG, após disponibilização do autor na rede social YouTube, reproduzimos esta grande contribuição á memória política e empresarial de Campina Grande:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiVQAWVUAmSBA31ssJLqVI81vUjeP6fQ0ORck6eYqUavNOo93DUqGox_ciieV6HQAG1eex62citwi9DRDBvnsMOpmg1adis0ptqYV6R-ogaoo3-cr2D-DempSJ7eP5q66W1EH07jhXtR40/s640/Alvino.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2018/03/documentario-compadre-alvino.html","publish_date":"quarta-feira, março 21, 2018"},{"title":"DIVULGAÇÃO:  LIVRO \"O CRIME DE CARLOTA LÚCIA DE BRITO - A VERDADE DOS FATOS\"","content":". Um de nossos grandes colaboradores, o professor universitário Mario Vinicius Carneiro Medeiros*, convida os leitores e visitantes do RHCG a conhecer o seu novo livro: \"O CRIME DE CARLOTA LÚCIA DE BRITO - A VERDADE DOS FATOS\"       Este livro narra a história de Carlota Lúcia de Brito, mulher que mandou matar o  Dr. Trajano Chacon, um ex-Vice-Presidente da Província da Parahyba, em Areia, no ano de 1849.Mario Vinicius Carneiro MedeirosO texto se desenrola como se fossem cenas de uma peça teatral, apresentando três grandes atos e um entreato, que é a descrição da ilha de Fernando de Noronha. O primeiro ato é o histórico dos personagens; o segundo é o processo e o julgamento destes, seguido pelo entreato. Por fim, o  terceiro ato trata da vida de Carlota na ilha, trazendo um novo desfecho para seus últimos dias, desfazendo o final aparentemente feliz, outrora narrado por outros escritores que também trataram  do referido assassinato.O livro conta com mais de 400 páginas. Tem por fundamento o processo judicial, documentos oficiais e as notícias publicadas pelos jornais da época, Ao trazer novos dados ao Caso Carlota, o autor termina por desmistificar o destino da mulher fatal, contrariando a história construída por Horácio de Almeida e engordada pela memória da cidade de Areia e sua região. Carlota Lúcia de Brito é aqui mostrada apenas como uma mulher forte que, numa sociedade controlada por homens, sofreu ameaças e teve a coragem de revidá-las. Sua personalidade já foi estudada em diversas universidades brasileiras e até de outros países, a exemplo dos Estados Unidos, Inglaterra e Argentina.  Declamação do cordel sobre a história, pela poetisa Anne Karolynne * Mário Vinícius Carneiro Medeiros é formado em Direito e em Licenciatura Plena em História pela UEPB. É Mestre em História do Direito pela Universidade de Lisboa, Portugal. É professor da UEPB, UFPB e UNIFACISA e autor do livro Treze Futebol Clube: 80 anos de história (2006)O livro está à venda no Catalivros da Praça Clementino Procópio.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh6Zm8N7aFqBg6s55QDzu8njJe8zgfboOiFEqWweavSjE7F98UVX-j5k4Ys5MUVQWKHU-VkBqGN9S3_gix9MQGGZbBEHLRelgxhB8I9OIgyCayyYUgk9hvYoNVJlYgUXjORpXq6rQ2AFnw/s640/carlota1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjWgSWoD4iiao_xavsABj_kEG_2wSysi4ny9vZFVdgHjsMX2rnle1Iix6jA4QnfLLratBqGiLpnK6UsgCj_pJMKewCMRkqcvWlaVOoLZmk0zNP3kG8ONeGlQum3DTJOTMMfW-QxpWsljbA/s200/carlota2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2018/03/divulgacao-livro-o-crime-de-carlota.html","publish_date":"sábado, março 17, 2018"},{"title":"14 de Março: Aniversário da TV Borborema!!","content":". Em 14 de março de 1966, entrou no ar oficialmente a primeira televisão da Paraíba, a TV Borborema, fruto do ideal de Assis Chateaubriand que escolheu Campina Grande para a sede de uma TV do grupo dos Diários Associados.Tudo começou em 1961, quando um engenheiro francês contratado pelos Diários Associados visitou Campina Grande. Seu objetivo era encontrar um local para que fosse implantando um projeto de instalação dos transmissores. O equipamento foi doado pela TV Tupi, a emissora chefe dos Grupo Associados e o local escolhido o Edifício Rique, na Venâncio Neiva.A TV entrou em operação em fase experimental, em 15 de setembro de 1963, quando apresentou um programa social, com apresentações de artistas pernambucanos e de Campina Grande. Também houve um telejornal, que obteve certo sucesso na época. Na transmissão inaugural realizada no Edifício Rique, personalidades locais estiveram presentes, a exemplo de José Noujain e esposa, João Lira Braga e esposa, Otávio Queiroz e esposa, Gilberto Ribeiro, Edval Carvalho, Zuilson Oliveira, Cláudio Cisneiros e esposa, Pedro Sabino e esposa, Hailton Sabino e esposa, Francisco Assis Vieira Melo e esposa, Alonso Arruda, João Nogueira de Arruda, Nilo Tavares, Severino Cabral, Ibrahim Habib, Michel Mozales, Kalina Lígia Duarte Nogueira, Gladys Emerenciano, Hilton Motta, Genésio de Souza e Ariosto Sales.A primeira imagem da emissora foi a de Hilton Motta. Suas palavras históricas foram as seguintes: “Boa noite, telespectadores de nossa cidade rainha da Borborema, tem início, nesta festa de gala, que conta com a presença da mais ilustre ala da sociedade a pré-estréia em caráter experimental do canal 4, a nossa TV Borborema de Campina Grande, marca do pioneirismo de nossa gente. Não se trata, pois, de uma idéia, de um esboço, de uma vontade de realizar. Nossa TV, a TV de todos os campinenses e paraibanos já é uma realidade indiscutível e vai se incorporar ao patrimônio artístico e cultural da cidade como força maior do seu desenvolvimento e do seu progresso, integrando-se também, de forma distinta, às solenizações do centenário de Campina Grande, no próximo ano de 1964. É Campina Grande não pode parar. Nada detém. E ao lado de sua marcha para o futuro, progressistas e dinamicamente, estão os Diários e Rádios Associados com a parcela de seu esforço e a contribuição de sua capacidade organizadora”.Em outubro de 1963, novas intervenções ao vivo. Foi transmitida a festa das debutantes no Campinense Clube, a parada cívico-escolar-militar em homenagem ao aniversário da cidade e acreditem: a partida Treze x Campinense no Estádio Presidente Vargas, 25 anos antes do jogo Treze x Botafogo, a primeira transmissão de um jogo ao vivo da Rede Paraíba e 36 anos antes da transmissão dos jogos do Campeonato Paraibano pela TV Correio, iniciada em 1999.No começo da TV Borborema, toda a programação da televisão local se resumia a duas horas diárias. Segundo o Diário da Borborema: “a partir das 20h, os receptores recebiam as primeiras imagens locais, começando com a abertura e seguindo com a imagem padrão, apresentando o logotipo da TV. A partir daí a programação era dividida em tempos que variavam entre 10, 15 e 45 minutos. Às 20h15 a emissora começava a transmitir o \"Cineminha\", com desenhos animados e séries; às 20h30, era a vez do \"Tele Esportes Borborema\", apresentado por Amaury Capiba; às 20h45, o \"Musical\", com Arlindo e seu conjunto; às 21h30, Divertimentos em filmes, com apresentação de seriados. A programação era encerrada às 22h”.Também é dessa época o programa “Zé Lagoa na TV”. Atrações do porte de Rosil Cavalcanti, Enildo Siqueira, Amaury Capiba, Marilda Ferreira, além do conjunto do famoso personagem capitão Zé Lagoa, se apresentavam no programa.A festa de Momo de 1964 foi outro evento transmitido pela TV Borborema. Amaury Capiba comandou a equipe que trabalhou no evento.Nos primeiros anos da TV Borborema, quando não existia o videotape, o jornalismo era apresentado de forma precária. Eram apresentados slides com fotos principalmente do Diário da Borborema, que ilustravam as notícias. É dessa época o jornalista Geraldo Batista, que apresentou o noticiário chamado “Factorama”: “Havia muito improviso, mas trabalhávamos com dedicação e isso compunha a qualidade dos telejornais”, relatou Batista ao Diário da Borborema em 2006.Cenas do jornalismo da TV BorboremaUm dos nomes marcantes da TV Borborema foi o de Graziela Emerenciano, que entre 1966 e 1988, apresentou um programa de entretenimento, com atrações políticas, sociais, musicais e de variedades, bem antes dos programas de Amaury Júnior, Otávio Mesquita e afins. Graziela recebeu em seu programa, personalidades como Nelson Gonçalves, Jair Rodrigues, Jorge Amado e toda a nata da sociedade local.GrazielaOutro programa de destaque da TV Borborema e que já foi alvo do nosso blog, foi o do palhaço Carrapeta, que se destinavam as crianças. Luiz Holanda, o Carrapeta, tornou-se uma celebridade local, tudo graças a sua visibilidade na TV. Nos anos 90, o palhaço Pipokinha também realizaria um programa nos moldes do de Carrapeta.Nos anos posteriores, o canal da emissora mudaria do 4 para o 9. Os logotipos também mudariam, como pode ser visto nas imagens a seguir:Anos 90AtualA TV Borborema desde sua estréia extra-oficial em 1963 até 1980, retransmitiu para a cidade o sinal da TV Tupi. Em função do encerramento das atividades da primeira emissora do país, a TV Borborema retransmitiu as imagens da TV Record e em setembro de 1980, fez parceria com a Rede Globo. O evento de afiliação com a poderosa global, foi marcado com um coquetel na cidade, contando com as presenças do prefeito de Campina Grande, Enivaldo Ribeiro, o diretor regional da Rede Globo Leopoldo Collor de Melo (ele mesmo, o irmão do ex-presidente Fernando Collor) e outras personalidades. O então superintendente da TV Borborema, Jonatas Mahon, discursou na solenidade demonstrando a importância da associação entre as duas emissoras.No começo de 1987, a TV Borborema assinou um contrato com a emergente Rede Manchete, marcando uma nova fase em sua história. A final do Campeonato Brasileiro de 1986, que terminou apenas no ano seguinte, foi mostrada com exclusividade para Campina Grande pela emissora, além de mostrar também, os famosos Carnavais do Rio de Janeiro. Não se pode esquecer, é claro, a programação local, já que não tinha mais que seguir o padrão globo, ou seja, teria um horário mais alternativo para a realização de seus programas locais. A partir de 1989, assinou contrato com o Sistema Brasileiro de Televisão do grupo Silvio Santos e mantém até os dias atuais, essa parceria de sucesso.Os programas da TV Borborema mereciam um espaço a parte. No seu começo, a emissora de Campina Grande tinha o privilégio de ser a geradora das imagens das famosas novelas da Tupi para a região nordeste. Os programas locais também ficariam marcados na história da televisão paraibana. A Hora do Povo na TV começou em 1991. Em 1996, uma versão para a TV do programa “A Patrulha da Cidade”, sucesso na Rádio Borborema. No ano de 2000, seria criado o “Momento Junino”, talvez o programa de maior sucesso e expressão da história da TV Borborema. Apresentado por Abílio José, nomes do quilate de Marinês, Santanna, Flávio José, Mastruz com Leite, Alcymar Monteiro, Dominguinhos entre outros, foram destaques no programa, que é exibido durante a época do “Maior São João do Mundo”.Não se pode esquecer também, das transmissões ao vivo do Maior São João do Mundo e principalmente da Micarande, pois na transmissão dessa última, a TV Borborema passava as madrugadas mostrando os pontos altos do evento que ficou marcado na memória de Campina Grande.Pois é, são 45 anos de história da TV Borborema com nossa cidade, todavia um fato a se lamentar, a não preservação da memória da emissora, pois em virtude dos altos custos dos videotapes, os mesmos eram reutilizados e programas históricos não tiveram nenhum registro preservado. Se a emissora tivesse tido a preocupação de manter algumas imagens, momentos históricos de Campina Grande teriam seu registro. Outro motivo de preocupação é uma nova idéia que está surgindo nos Diários Associados, através do objetivo de unificar o registro do nome do grupo. Por esse motivo, a Rádio Borborema e a TV O Norte já desapareceram. Se o mesmo fato ocorrer com o nome da TV Borborema será um desrespeito à cidade, um verdadeiro “tiro no pé”. Esperamos que tal fato não ocorra. Imagens históricas:Assista: Antiga Vinheta da TV Borborema:Fontes Utilizadas:-Arquivos do Diário da Borborema-Arquivos do Diário de Pernambuco-Arquivos Pessoais-TV Borborema","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgzZcOIkRPJG0vAGImqvupZMhHE2TabSwl3az7Gv5N0zIt_rQGvHXpRaaXadOt0t3ATtf-ohEh2JKM4gV2Xla401FS-IqI2vcOY3ZP5rm7-W24psACHumUvnZO2WnV24mFfLpX0etU54ek/s1600/TVBorborema.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhw1gPK4bbSabENhop4q_dclSf3nHHqxxjUp3BbVPwV13jXVAPAxxAUsQyvrpxf33SbQv77ahitfGAafGzMreR-9lBcLsTUIA1lwBENAJiN7AVv4c97X_guCf-m0eaLfYo39QUqErTEXFU/s640/tvborboremajornalismo-geraldobatista.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiISme7_fkYWnjU-o-LmoiVmiR1lR4c9vT1MJWePFs6cKxReiLBOGuBmsAmWICIfNBZcPTwVfmEzC1T0BBhyPcgrBIU8K9gUMliM0sdXa-jVP7UfrxcG26CXZHbeEu-_5Q37Y1j1kDURGg/s640/tvborboremagrazielaemerenciano.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiJDTK_Axl4mi8II3NiAf64OV9V_hk653R7LctCGCu-t4xNBKAl9p0AU07sXqIUzeDzQCzR10YselTPAuQ5iA3Yif6yu9myk4wDmBO0hef-yb1Zv6b6akcuNegAsuIACoaVMpPFEDTKkcI/s200/tvborboremalogotipo.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi1nUGLwbvXvQ4v9KHE93d488VnTs89GjLytLvog0_5l7MgLdrrUM-9PfZ0xinuvYYozA6qozAV6Ewypqf29x1fv2k7xP7r53bHnYtlAN3hTZV1rsJBsC6X5oYP7f1-SlQqNmm65Kd8vZ4/s320/tvborborema0.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh96W1FDvoeCkSwrZsNXbjr75hAFGYGpeFWBExBPYbMgrDPLbleiH99dBqlhtKpuWv4HOKLOD_j4Dc9zWpI6t2pE1PuelEJtBK2ZGFeKoo7o4DiPY7Z_mG1bchDX4wWd0VDtr5fNO6pA-w/s200/tvborboremahoradopovo.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEim_eh9Z9awSR-Ri4C3jfJTXCJ5sJdUHWltMnPkptLiLlH_A5Two80ntYa9nvwzu_js6vy3-wH1c45F_5x55aaWq-bVMo4GdPFN85OuRdgXzvpt8IlHB0DlqRIEWuNTms3xIX2o80_8QME/s640/tvborborema01.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgFXOAA9qdw__FsaeglTQxQyJmmKPHHShyhOj3LEaowwam-6fZFbYCDIrxT7Y4w3mYYRqWCOJVaMkKTR39iMoO1cnQGy-vV_O7ad6eCSbncYTXLhhQKfq2dP6RC9oozZUCCJbjFc6RB6x4/s640/tvborborema02.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjJ_E_0Dn1zTUbnlNmw_Zt1DxhkyHhx7BvN4_qOWMd_5WorBoEUP6EqNJQKbtVB5gGx8JJ8olSFWIdAZT-E546pyaJXU9wQMgBwp190wN-hbAyR3BXtYPBkx_byig4HR3I1q4lawJt57bA/s640/tvborborema03.JPG"],"videos":["https:https://www.youtube.com/v/sh55rxUMdoo?fs=1&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2018/03/14-de-marco-aniversario-da-tv-borborema.html","publish_date":"quarta-feira, março 14, 2018"},{"title":"A Choperia dos Steinmüller (por Vanderley de Brito)","content":". (Texto originalmente postado no Portal A Palavra)No ano de 1953 a Áustria era um país em escombros, dividido e ocupado pelas tropas dos aliados desde o fim da Segunda Guerra Mundial, pois pertencia ao Reich Alemão de Adolf Hitler. A incerteza, o desemprego e a fome compunha o cenário vienense quando o jovem Wilhelm Gustav Steinmüller, já casado a pouco mais de três anos e com três filhos pequenos, decidiu deixar sua terra natal e tentar a sorte no Brasil, que era considerado na época uma terra de oportunidades.Somente com a cara e a coragem o jovem austríaco desembarcou no Recife. Imaginem o que é estar em terra estranha e sem saber se comunicar. Mas, felizmente, Willy (como ficou conhecido) arranjou emprego num frigorífico e logo que teve a documentação de permanência regularizada, mandou buscar a família para junto de si. Assim, em 01 de novembro de 1953, sua esposa Margareth Straznicky reuniu filhinhos Renate, Helga e Viktor, e embarcou no navio Toscanelli, numa penosa viagem de doze dias rumo ao Brasil.Foi um recomeço difícil para o casal austríaco na capital pernambucana, até que Willy ouviu falar de Campina Grande, cidade em desenvolvimento que oferecia oportunidades para negócios, e então, com o pouco dinheiro que ainda lhe restava da venda de sua casa em Viena e a indenização do frigorífico onde trabalhava, resolveu ousar e mudou-se para Campina Grande com a família, chegando em 14 de maio de 1954, no intuito de começar um negócio de conservas e frios na cidade.Num prédio de propriedade da senhora Maria Cunha, Willy se fez inquilino e adaptou o imóvel para iniciar sua fabricação de salsicha, linguiça, mortadela, salame e presunto, que produzia por meio quase artesanal, e assim nascia a Salsicharia Vienense.Carismático e muito ativo, em pouco tempo Willy fez amizades, conseguiu empréstimo junto ao Banco do Nordeste para adquirir os primeiros maquinários e gerir o empreendimento. Todavia, embora o casal tivesse feito muitos amigos, o negócio não prosperava porque os produtos embutidos causavam estranheza, pois ainda não faziam parte dos hábitos alimentares dos campinenses.Mas Willy era perspicaz, não aceitou o fato de ter apostado todas suas economias e esperanças num negócio estéril. Observou o povo, conversou aqui, proseou ali, e percebeu que os campinenses gostavam mesmo era de beber, e, já que Maomé não vinha à montanha, lhe veio à ideia de levar a montanha a Maomé. Foi ao Recife, comprou um barril de chopp, que gelava na época com uma serpentina, reorganizou o ambiente com mesas e cadeiras simples e no dia 12 de novembro de 1955 inaugurava a primeira choperia da cidade, o Chopp do Alemão, como ficou conhecido porque os campinenses não sabiam diferenciar um austríaco de um alemão, afinal eram todos galegos e falavam a mesma língua.Sem dúvidas Willy foi genial, pois seu objetivo de transformar a salsicharia em lugar também de encontros alegres para consumo de chopp, tinha a estratagema de habituar os campinenses a comer seus embutidos, que entravam a pretexto de aperitivo. Com chapéu de feltro com uma peninha verde, típico de tirolês, o chopp servido com espuma e em canecas de vidro e numa arquitetura interna semelhante as tabernas, com arcos e tijolinhos à mostra (em branco e vermelho para representarem as cores da Áustria), Willy criou um ambiente da tradicional cultura dos povos germânicos em Campina Grande, uma novidade exótica e atraente que logo cativou os boêmios, poetas, bancários, advogados, jornalistas, radialistas, médicos e estudantes, nomes de destaque como Ramalho Filho, William Tejo, Félix Araújo, Ronaldo Cunha Lima, José Pedrosa, Déa Cruz e, noutros tempos, Chico Maria, Firmino e Virgílio Brasileiro, Arlindo Almeida, Stenio Lopes, Flamarion Leite, Gilson Souto Maior, Bráulio Tavares, Carlos Alberto Azevedo e mais uma infinidade de pessoas que se tornaram frequentadores assíduos desta choperia que entrou para a história da cidade.Desse modo, há 64 anos a família Steinmüller se estabeleceu em definitivo na Rainha da Borborema, onde nasceram mais cinco filhos do casal: Ida, Otto, Roberto, Elisabeth e Franz, e até hoje o Chopp do Alemão permanece em funcionamento num prédio em estilo de arquitetura enxaimel no centro da cidade, à Rua Barão do Abiaí, 158, atualmente sob a gerência dos filhos do casal Otto e Roberto Steinmüller, que pretendem criar nos salões do Chopp um memorial fotográfico registrando todos os frequentadores do lugar desde sua fundação até os dias atuais e vindouros.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjJLavVEM7OOX3oKxRFxPfCNclMxsYgr7N5lDp5pYYYT7K09STz0mk07OGlPdaza_UxMf9iZKgpO6pRhnTYO4sjTBrXr2YYcVsF0HsYiRTs95bxr7iRjKQrQ6tFZsxBjkMzUAG1Aq7VQNI/s640/capa_06032018162630.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh4C3bqC3popaOFvGFSB-H4tLEcBgO7BMSrz4HuKResVIFszG24nVRCW_qQyMa8gwuEQ7e8G95nL0OiHG91Tl81Yed-rkhiO3CMSJUn8DhCPlaJRMuURpMCo1HfAKc6EF79kIt146maw-w/s320/chope.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhXmBhtIokrW_pi97wQfVxKJqmmBw-ybZjbfE7j45B3shZ6YPupHXAR7V93qagGsOSVQgTQK0DufJU2KsoSM2-Bi_owpPsFl0Ha_xjWiq8tba_HzLb7vCxxOTWkqpTO9qi15ph359Yt6lg/s1600/ChoppAlem%25C3%25A3o.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2018/03/a-choperia-dos-steinmuller-por.html","publish_date":"sexta-feira, março 09, 2018"},{"title":"Campina Grande - Capital Econômica da Paraiba (O Cruzeiro, 1968)","content":". O Engenheiro e Professor do Dep. Eng. Elétrica da UFCG Mário Araújo Filho, a quem nos honra o prestígio da constante visitação às publicações deste Blog, desta feita, nos brinda com um tesouro publicado na extinta revista \"O Cruzeiro\", de Novembro de 1968.Em um conjunto de doze páginas, a revista de publicação nacional, de propriedade dos 'Diários Associados' apresenta um 'release' de promoção institucional, em um momento de justa deferência ao título da matéria: \"Campina Grande, Capital Econômica da Paraíba\". Na 'capa' um dos grandes símbolos da pujança econômica de outrora, o Edifício Rique representando o Banco Industrial de Campina Grande. O foco da matéria é a administração Williams Arruda à frente da Prefeitura Municipal, e seus investimentos nas áreas de Educação, Energia Elétrica com a CELB, Habitação com a COHAB, a Industrialização com a CINGRA e as Telecomunicações com a TELINGRA S.A, precursora da TELPA, além de enaltecer a FURN, hoje UEPB, em seus primórdios, como sendo um dos grandes feitos da administração de Arruda, sendo naquele momento a primeira universidade do Nordeste localizada em uma cidade do interior.Abaixo, a publicação completa, para o saudosismo dos nossos leitores e pesquisadores, do tempo em que Campina Grande era considerada a 'Capital do Trabalho'.Revista \"O Cruzeiro\", Ano XL, n.º 4723 de Novembro de 1968Acervo do Prof. Mário Araújo Filho","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgzFYQR3QUbSBuDYEQ-2ML3xg_KWQh_DsnBpeezKMhpUQm1lpDVxvv6MpfVHz55Wzr75003FXCk-Kg_KugrAplPyMezz13RXK2Lw1yFWoKftiSQeZd2A4ds9hLx-hXvVRqq5zIDRfibbH4/s640/Sem+t%25C3%25ADtulo2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgrwJxRg6dn9BHpjVL1DRWHwKm3FjQVB3kJn4evHnj4KQZzsXEd95sWCy2mZP3T9v5DnCRmAtnyKE5oyoRY5_L01EKdi_Pobzwrw90KYVvCw812x7qbKq5MKTo8Em7YYAWYHI57N56AwUk/s640/BlogRHCG_OCruzeiro1968+%25281%2529.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg5va_vqfk7tJSJZYXOcAU7E2hG9AzQ-ou-2BDYdAu3fuvCBeTdcq7HthrAInJt1Xoi6u6yVMkN7AxaA8dBCQQ__1FSGgCWDieb70TSIvKonPf-pBeXvqUup-JBV5Z2JbbrSO_0ZGu4_rY/s640/BlogRHCG_OCruzeiro1968+%25282%2529.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgH5TfNc06liuIL1G79gv7XS1mg_m9xLIAIjn6eEki78J4QFNl4c-bwmkijBnNXN-rpBP3wIDKZZ-TxT9iKOGsmNTCbZHgkXMYofn38HtA89jpdBRGB-_KZGuelHpes_hMA5yHzIL_Fa2A/s640/BlogRHCG_OCruzeiro1968+%25283%2529.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjSF76iEPF5-pyOHlS9deGZQA8Bya3ZdLFCxbZYWMDwqkJYidTDWLKthNZvDJgueU3aZpY0liS905mUkzHPuN2_Msub0OHj5YWDwFBtD5lKReG-AhZ1lcNwBQrbzY9a6QSqg1124WHFaBM/s640/BlogRHCG_OCruzeiro1968+%25284%2529.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj9gfbdiX0uJ4OILLoM96AJOczcTsyCgAenOcg3EzJVS2YuGbUsn25vD1Nw-sYpGNKx1hr2cRKPQpvgpyq2qCmMMcUjptZCfpDRPUNG0vuxVeqkwm8_PE9YSxOhQScuWrz6Coylm9E2IMI/s640/BlogRHCG_OCruzeiro1968+%25285%2529.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjiUlXeOaTx4W9IO_xb5no_CkIhg79itJRk4xEoQ0f28dG4__Z-PaQ-idx6OaoA-h2EmFobP1U7czGXsbdQdsnBaa2Jl4LWb7HQ1MVh4FqAbJReiHxqqDU1k3m6JG8K9uX_dzNc1xGwMF0/s640/BlogRHCG_OCruzeiro1968+%25286%2529.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjDsG0OpaTVop-bu7E-_p9hwt2sG-5M-II6hHR1a5NNtAuDaVPK5q4Hx2gfA3tMJm6hfzaqivkXkoi4C7xfhlIaTDQ27PGje5hqrOnr6sHEDEKJ2FHtNkteWTXaOeEWMORBdWXBq6kICKI/s640/BlogRHCG_OCruzeiro1968+%25287%2529.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg086VS6jPRZPxhJO4UHtShc7jV7tomDXXXtjoN4sU5aV-Pb4zedAIMXrgAX5S-1znB6e6UzT5XNCmeymBI6CA5Z5_9gJMhSm1_3ta4uCM7RecwVtvymRE6E8RqiokrAGKIYq9K6WamaBs/s640/BlogRHCG_OCruzeiro1968+%25288%2529.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhOQ_pjh2P9LQ5SkgNdLnDxfuUX9E_KTPLN9gPPk-qMDGeO5-LQyMr0difgroKTzPzrRPnFHSB7RC8F7jK1s21-n6I0WNFfx_d-QDIGkWpDva7MoeqyQxr4fzhwgAFyX7me26z84oSi314/s640/BlogRHCG_OCruzeiro1968+%25289%2529.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiY3iqmZhMV4qrXfrRjyXaHRJl1vq8CKcAqGhVzsvgR5KT9s-4KnaRyofqqE2l5wdRUCg7d09vkJb0CnUGd406r8t3TUFpOhaOoiqEccw8hMLM2P3pT3FSeV3CX03vx8eyJiRn3xp9TAZ0/s640/BlogRHCG_OCruzeiro1968+%252810%2529.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg_ON9U8nDTo8BLYAd0Tifc7YuTFu-P2rBvBrgC6Udx043V-XnYARWov3KlbbwZxaWVnZFLtD3oCXCVW4qsBW4ZwktwZVMzJZTjNqXfC668dxTtezNXWU3vQJyrGCrKRt7fk1Z1r3CMAVs/s640/BlogRHCG_OCruzeiro1968+%252811%2529.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiQEElrGaqBIHVj3S304KrfkW2PZUMf3yW1Tet7bJCyGgkfirTPzw2Z7Z2iOdKoHPTK8AxWRizn56l6o9wMddgZYmE7yIBk9K8Wb0i_ISABvsNyDPht04GfTbmDaeATncolWAKOPcPo6ZY/s640/BlogRHCG_OCruzeiro1968+%252812%2529.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2018/03/campina-grande-capital-economica-da.html","publish_date":"quarta-feira, março 07, 2018"},{"title":"Programa Linha Direta: Raymundo Asfora","content":". O vídeo abaixo é uma das grandes raridades do acervo do Blog RHCG. Trata-se do extinto Programa televisivo \"Linha Direta\", da Rede Globo, que retratou a morte do tribuno Raymundo Asfora.O programa foi ao ar pela Rede Globo em 10 de junho de 1990, causando muita polêmica à época, pois o jornalista, ex-governador de Minas Gerais e ex-ministro, Hélio Costa, claramente afirmava que Asfora fora assassinado!O arquivo em vídeo deste raro documento nos foi cedido gentilmente pelo colaborador Manoel Leite, o “Leitinho”, a quem agradecemos.Importante: Queremos registrar que o Blog RHCG não está emitindo nenhuma opinião sobre o evento ocorrido na Granja Uirapuru mas sim, como sempre, relatando uma história, desta vez rememorando um dos momentos mais traumáticos da História de Campina Grande, em reportagem feita pela maior Rede de Televisão do país.Pedimos aos nossos internautas, precaução nos possíveis comentários sobre este vídeo, pois não queremos ser a voz de censura, desabilitando nosso democrático mural.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgVtYL8OHYzIq7-hrWAfoIyNaOD1fmrQSi-UsN4zHJQKCwUewN4abMwmq9yJDH6fSvQfoY-55C-2fJ8uBvq8npzSJE557GJYLo7z1vlYi5XqO63M8CSUlN76kW1sUwTKKLoeAKh7MCANRc/s640/RA.jpg"],"videos":["https:https://www.youtube.com/v/QIeA1AQIrcs?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2018/03/programa-linha-direta-raymundo-asfora.html","publish_date":"terça-feira, março 06, 2018"},{"title":"Raymundo Asfora","content":". Egresso da capital cearense, Fortaleza, em 1942, Raymundo Yasbeck Asfora aporta em Campina Grande aos 12 anos de idade em companhia dos pais libaneses. Aos 18 anos já militava nos movimentos estudantis, atuando bravamente na restauração de um dos maiores instrumentos de defesa da classe discente, o Grêmio Estudantil Campinense.Foi luta sua o início da construção da Casa do Estudante, mais tarde nomeada de Casa Félix Araújo.Aos 18 anos, parte para cursar a Faculdade de Direito na cidade de Recife, em Pernambuco, retornando a Campina Grande no ano de 1952 para assumir a Secretaria de Serviço Social na gestão do prefeito Severino Cabral. Sua colaboração na administração municipal lhe confere a oportunidade de ser eleito vereador pelo PTB, em 1955,  tornando-se líder da oposição ao prefeito eleito Elpídio Josué de Almeida, com mandato findo em 1959.Aliando sua atuação como legislador à prática forense, Asfora, um dos maiores tribunos que Campina Grande já contemplou, foi aclamado o mais popular advogado em 1957 pela realização de grandes júris populares.Foi eleito deputado estadual em 1958, agora pelo PSB, quando em projeto de sua autoria nomeou aquela Casa Legislativa de Casa Presidente Epitácio Pessoa.Na década de 60, foi  Assessor do Ministro João Agripino, quando do governo do presidente João Goulart, em 1961, procurador da Fazenda Estadual-PB, em 1962 e em 1964 assumiu, como suplente, mandato na Câmara Federal de Deputados, para onde voltaria em 1982, desda feita pelo PMDB.Compondo a chapa majoritária, em 1976, elege-se vice-prefeito de Campina Grande pela ARENA, ao lado de Enivaldo Ribeiro, cumprindo mandato de 1977 a 1982.No ano de 1986, durante a escolha da chapa que disputaria as eleições daquele ano, aceitou a indicação do seu nome para vice-governador, neste mesmo ínterin, surge a figura, quase que infante de Cássio Cunha Lima herdando seus votos, como representante do povo paraibano no Congresso Nacional.A aliança de grandes nomes peemedebistas elege Tarcísio Burity governador e Raymundo Asfora seu vice em 15 de Novembro de 1986.Sob clima de muito mistério, Raymundo Asfora é encontrado morto em sua residência, à Granja Uirapurú (Antiga Biblioteca Central Campus I-UEPB), no Bairro de Bodocongó no dia 06 de Março de 1987, à  nove dias da sua posse, tendo sido lhe atribuído suicídio.Até hoje existem duas correntes entre os campinenses acerca dessa tese: suicídio, ou assassinato.Entre suas admirações estavam Argemiro de Figueiredo como político, o Treze FC como  time de futebol , o Restaurante Manoel da Carne de Sol, nas Boninas, e o Clube Ipiranga, ás margens da Av. Canal.Raymundo Asfora é co-autor de uma das maiores composições musicais da região, em parceira com Rosil Cavalcante, na música \"Tropeiros da Borborema\" uma verdadeira ode às origens da nossa querida Campina Grande, considerada hino extra-oficial da nossa terra.\"A morte está enganada, eu vou viver depois dela\" (Raymundo Asfora)Fontes Pesquisadas:Discurso proferido pelo Dep. Fed. Rômulo Gouveia na Câmara dos Deputadosem 06.03.2007 - 15:58hs (www.camara.gov.br)Fotos: SILVESTRE, Josué. \"Nacionalismo e Coronelismo\"Vejam Mais:Em 11 de fevereiro de 1988, o Diário da Borborema publicou as seguintes matérias sobre a morte do tribuno (Cliquem para ampliar):Um encarte de um evento em homenagem ao saudoso Asfora em 1986, evento organizado pela Prefeitura na administração de Ronaldo Cunha Lima (Cortesia de Prof. Thomas Bruno Oliveira):(Cliquem para ampliar as imagens)Reportagem da TV Borborema sobre a história do tribuno:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjUmbSJ1L3pFOMaW3Blku47E9jyb9XVMiC2zBAYZisDNMQWL35v_tH-NzwNUWb6gmqzdmUSnON9ykSOCTxpa4tX87rLcTwwZZOivk8G8zMRxasNYHoIfKeqQbfJ8BwpMo99Rb6iGrTTinI/s640/raymundo+asfora.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiaJsWXBNpCFuryZUd5fmiiP13f7ndphwyFvBR0R6GO8SZREKLxg5zzLw5g8QJaYE-S0T8W2KU-GQDmMEh4b1cxlx33rD2ypjTE1yAh14puMa8jdPJ0YNYLRYbsHJRfJzqm50G78lLgPLk/s320/Asfora12.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEisT6Ms3fXrzBun6nRml38U8CTTUtp6NxtRsI9UFCj_rC1H8kPw-Psnuez6glQb5RjutVM87T-E2zRyY6jWGC9wa0OPdL1Ipk-NqmbnpPLb2vsLM22ZepG0do72AZZcKhvGdjlYxiPo4Rw/s320/Asfora11.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgsdBwWEYpOb5-hC2ad9fNRXz5tcVoce9hAqHzZ_wJCl6iPRwfdPpWGnKg0w0HYqL5gstETU31ZVVIGd24LGHvxD54Iz3s6qi13oi0lVxpK3ukLNnE19bK-ynAuvaEMpWf2lH9CaczT9sQ/s200/asfora1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhR3RlMVQhHS9Jbi6cF91n-HR0locPghWEXzJxyYeQLvV8R9wS8wd-RBZoglxlKJEYg7AuOlDUhd3pHAwQpv-E4N7Yj1-TalfHPBdfXicRIU_ik31p2yHyr5tm1PvqaUYpNf1hqMkOB198/s200/asfora2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEic7ei4A8-3PNCJrVz_tWsZmoC-Xx9te65RWcY5xS_5nN3SbNbN3jpb0MExHHXqSfXtnOWiConOoihCdV8yVoZRCFbDxutedojghYKZn9GRBvk8WCRqG-T001CW0xZm45-EGlwuPEe0yw8/s200/Asfora.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjm56xuq5AHbfpaXfLWWKim2kfkNwoBIz-ijj7I7nxp7KH71GaWqhjKr1X6AyDXWPRNwKoihhwBojOMJ7c9TernlGHmP3MJggeWoLFqSRDcyUS71rJ_A7pcJ6RVM7Nw0mfrwdx2bciD6Ug/s200/Asfora02.jpg"],"videos":["https:https://www.youtube.com/v/sllRpR2CHe4?fs=1&hl=pt_BR&color1=0x402061&color2=0x9461ca"],"orignal_url":"https://cgretalhos.blogspot.com/2018/03/raymundo-asfora.html","publish_date":"terça-feira, março 06, 2018"},{"title":"A TELINGRA - Telecomunicações de Campina Grande SA","content":" . Sede da TELINGRA, em 1968. Foto da Revista \"O Cruzeiro\" (n.º47-AnoXL-23/11/68)A Telingra - Telecomunicações de Campina Grande SA, foi criada no governo do prefeito Williams Arruda, através do Decreto-Lei nº 63/1965 e inaugurada em 29 de Setembro de 1967. O antigo serviço telefônico municipal foi transformado em sociedade economia mista, onde o Município era seu maior acionista.Sua criação foi necessária para estruturar a cidade com o que havia de mais moderno em aparelhagem de telecomunicações, bem como permitisse a elevação do número de linhas telefônicas de 1.500 para 3.000, demanda existente à época!A primeira diretoria da Telingra contava com os diretores Claudino Ramos Colaço, Presidente e Raimundo de Mello Luz, Diretor Comercial.Em 1973 a Telebrás adquiriu o controle acionário da Telingra, e a incorporação de outros serviços telefônicos menores do Estado da Paraíba: em dezembro de 1974, a Telingra deixava de existir para o surgimento da Telpa - Telecomunicações da Paraíba S.A., com sua sede sendo instalada na capital do Estado.Diretoria da TELINGRA, em 1968. Foto da Revista \"O Cruzeiro\" (n.º47-AnoXL-23/11/68)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg0wAsKTNR9GYDT6c6HA2OtTpAzvhYBuc6HXAUsrNvvAoEXO3CHXwx7T-qFL87ECP6aS4jk4bOfznfieXMW1dTkHUncxNBGULSAQ5AbEzvVVeTzThNqUFjBUv6eAtfzOlxQBYkuXjZBr4E/s640/TELINGRA.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiRl3LmDPFgU5D7VkfMpzRO4XiRNnnBk1AKHeq8-u96xWkanBqOWF_GyEI35URbomkPPPOyOTg6A-sOck8fjB5eiP9FcPRNI6cC3MXZILDyex0-iII7pKYx0AaskbuNg8VSNJlTZOIi19U/s640/TELINGRA2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2018/03/a-telingra-telecomunicacoes-de-campina.html","publish_date":"segunda-feira, março 05, 2018"}]