[{"title":"A Rua Maciel Pinheiro, por Walter Tavares","content":"A Rua Maciel Pinheiro, por Walter Tavares. Rua Maciel Pinheiro, Década de 1920Ela já foi chamada de Rua do Seridó, ou estrada do Seridó, Rua Uruguaiana, Rua das Gameleiras, Rua Grande, Rua do Comércio e tornou-se uma paixão da cidade como a Rua Maciel Pinheiro. Foi a rua de construções lindas e imponentes que desapareceram sobre as picaretas da insensibilidade, como o Teatro Apolo, de 1912, o Mercado Novo, de 1864, a Casa Inglesa, de 1877, o Cine Fox, de 1918, entre outras. A Maciel Pinheiro também tornou-se inesquecível como o quartel-general dos antigos carnavais de rua, e as grandes festas de final de ano, como o Natal, onde a população ia à noite, até o anos 1970, desfilar suas melhores roupas e admirar as vitrines que eram um luxo, como as da Casa Guri e Casa Vaz, ou tomar um sorvete na Riviera. Uma rua cheia de história, pois dali saiu, em grande comitiva, o prefeito Cristiano Lauritzen, no dia 2 de outubro de 1907, para inaugurar a estrada de ferro e receber a locomotiva Maria Fumaça, que pela primeira vez chegaria a Campina Grande. A Rua Maciel Pinheiro é o coração do art déco na cidade, onde mais predomina este tipo de arquitetura no Brasil. E por isso mesmo poder ser transformada num dos trunfos para o desenvolvimento definitivo da indústria turística local.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgMTDeiE39yLFHKpMOZQ6N4QuxrC-slU-2SlEGM465ZW4wFPeY_GY1EB94v01AF8LQEy2bjC98w0yc_uBZouNgZWcSyXeQo8pGEnKLoZM01yoTbC_SD90gOl83ztX86TpXLbFPbH4i3NHk/s640/Maciel.jpg"],"videos":[]},{"title":"Curiosidade: Algo estranho na faixa?","content":"Curiosidade: Algo estranho na faixa? . Pois é: em determinada altura dos anos 70, a diretoria do Galo da Borborema mudou seu nome para \"Treze Athlético Paraibano\", o que causou enorme confronto com a torcida mais tradicionalista, que tempos depois, através de ação encabeçada pelo fundador Antônio Fernandes Bióca, conseguiu a volta do nome antigo e tradicional.A foto acima mostra uma faixa postada na esquina do Calçadão da Cardoso Vieira com a Rua Venâncio Neiva como registro dessa época. Ao fundo, a antiga redação do Diário da Borborema.Foto enviada pelo Colaborador Gutemberg Olímpio.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiIaSgR4Br7bIYuBG51kvk0EYOmu2iS7t0YyYvFzRnDx0WVl2nUTYPJphWbHgaeZTZi5D7fRshThWg3yq6mO8WxzdZ1GFmup15XsygqVVMDya3F91gVesclWNlsa9w8mYTo7izI7hUX5k8/s640/13Atl%25C3%25A9tico.jpg"],"videos":[]},{"title":"PARABÉNS, CAMPINA GRANDE! 153 ANOS","content":"PARABÉNS, CAMPINA GRANDE! 153 ANOS. Foto Original: (c) CÁCIO MURILO“Venturosa Campina, querida, oh cidade que amo e venero...”Traçar comentários à Campina Grande ante a ode de amor composta pelo professor Fernando Silveira em seu Hino Oficial, seria prover um texto redundante, haja vista a clareza com que o autor exulta o orgulho que cada habitante dessa “Canaã de leais forasteiros...” deve conter no peito.Leais forasteiros, sim, pois desde sua pseudo-gênese, quando a tropa liderada pelo Capitão-Mor Theodósio de Oliveira Ledo aportou às margens do Riacho das Piabas, nosso Açude Velho, que Campina é Grande o bastante para acolher aqueles que carecem se utilizar da sua generosidade inata.Na “...memória de índios valentes e singelos e alegres tropeiros” tentaram lhe nomear Vila Nova da Rainha, o que não vingou, nem em documentos oficiais: eis aí a força desse nome que faz nosso coração bater mais forte ao ouvi-lo pronunciado nos meios de comunicação quando é referendada pelos seus diferencias em nível nacional e, até, internacional!Houve uma época em que a Rainha da Borborema comemorava seu auge, quando “...no teu povo, o progresso expande” era o mote que regia o processo de desenvolvimento que acompanhava sua cronologia natural.“Tua glória revive, Campina, na imagem de homens audazes”, aqueles destemidos cidadãos, campinenses de corpo e de alma, de nascimento ou de adoção, que travaram batalhas em prol do engrandecimento dessa terra, não medindo esforços para fazer dessas “...serras de verdes vestidas” um lugar de pleno êxito no caminho ao futuro.Coroada como Rainha da Borborema, abençoada por um clima espetacular e beneficiada por uma geografia que a torna o entreposto natural do estado da Paraíba, o “recanto abençoado do Brasil” comemora seu Sesquicentenário de Emancipação Política.Torcendo sempre para que Campina não se limite a ser Grande apenas no nome, parabenizamos nossa estimada e valente cidade pelos seus 153 Anos!Parabéns Campina, GRANDE!Blog Retalhos Históricos de Campina GrandeEditoresColaboradores","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjgNGKtItZEa3pRpRVna1EFBxV3vLt2hvYFL1g0UdMPRlfYR0lXsI3Vm64vtHCRiAh4Zj2Yk8Pes2opbk7bsgb5pdG34yEFEJJ_IA4SLtDTCJajKZKH4JBDVheEgh7r6xCilwIDmzkn-Zs/s640/CG_153.jpg"],"videos":[]},{"title":"CG 153 Anos: Homenagem ANOTICIA.TV / ARTCOM","content":"CG 153 Anos: Homenagem ANOTICIA.TV / ARTCOM. Ainda em comemoração a semana de aniversário de Campina Grande, apresentamos o excelente vídeo produzido pelos Estúdios ArtCom e site anotícia.tv, sob o comando do radialista Abílio José. Com imagens atuais de Flávio Evangelista, o vídeo apresenta um perfeito encaixe entre imagens do passado com seus referenciais no presente; trata-se de um registro espetacular em homenagem à Campina Grande para este 11 de Outubro de 2017.","images":[],"videos":[]},{"title":"CG 153 Anos: Retalhos de Saudade (Mônica Torres)","content":"CG 153 Anos: Retalhos de Saudade (Mônica Torres). Na semana dedicada às comemorações de mais um aniversário de Emancipação Política de Campina Grande, publicamos o emocionante vídeo elaborado pela colaboradora Mônica Torres, que utilizou técnicas de edição para produção de imagens de fotos e vídeos, inclusive dando movimento aos itens historicamente estáticos nas fotografias utilizadas, trazendo muita saudade nas lembranças de um tempo que não volta mais, na vida de todo cidadão campinense.Segunda a própria Mônica, é um \"Vídeo produzido apenas para entretenimento, Campina Grande - Retalhos de Saudade, é uma mostra de locais da cidade, retratados em cartões postais, fotos e trechos de filmes que revelam de forma romântica e pitoresca uma época antiga. O material usado neste clip, tem sua origem no acervo de cgretalhos.blogspot.com, gentilmente autorizado e que foi editado e montado por mim para ilustrar de forma pessoal, lembranças e outros flashes de recordações da infância\".","images":[],"videos":[]},{"title":"Homenagem: Campina Grande, 153 Anos","content":"Homenagem: Campina Grande, 153 Anos. ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEimA3cdo8qxOkAmweuohUkxMChdLHB7QR3zoNrdmXXSfezGzf0aHgoKNjxjEBTi8dSu1-tqfU5dmGsYoX-kNkanfbKRyWXOtxBNED8dkhkIRBI4jdNCRJRRVVmVs_KMe74zrcy7k6pQXX4/s640/153_4.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhRhsJhl6J_TV9IVWkc8iR4ALpzuQsT2mRU-IwTqObAoDhaCSFbz0QHLCQVHVnNxDUIBU4M0XJgkMXPR5gBVibkQ1xVDPxKROfXA4CaiOjPDGy3vgQEAzG4PeIq3Th-UzqOZ9O4Ox34ths/s640/153_7.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj7uuxjqBd7CDOQr8B2RDfRLjXjWik4h9zNxt_mi75gtGEePUI4sjOQWj9ENSNvUxTr0YgvChYMPlsgVjf0RlSQV47Itk85DyKUUyLkva8EBLufVtpBdqju6-tLW-6IF7Z67hqBIjNSyGE/s640/153_9.jpg"],"videos":[]},{"title":"Homenagem: Campina Grande, 153 Anos!","content":"Homenagem: Campina Grande, 153 Anos!. ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiB8p49R_BaM63eEdcJD9_bbmrs3lr8_U5qfsaKGhImlZTVSWpJXwZp2rmfEK68ZD9pZx_RnUVL10jl8ELOww4n-L5djHEFwla7wVl4Ii3U8IeuKkdzteXVnXqwPX34gC8VxC5A0Br4NaQ/s640/153_5.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjISrXt7sBCjZMAxX-dlMNDr_goPSALsfc89aOs-qfJPeKXzlt-Q0NB_bBfIiMaXGEqlA4DPrsM2zrL3TSpDwf6UwzWZ9lFxKlJ81Q9aCXjIj28sDCJ_I9OElcvcqpCfQQWcsPTe5xy13Q/s640/153_6.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjNueBQv8ey0W2Oc3urgsCy_lHD-ivT1Em8eATsBdJuyOlPHpGTdIvwjLoCzJxb7mSZWd4X_VXmVUsrJAZu0ZzgikQP_C5jHMNuCctkyG0nT9Mp6arhmxOPqAWWnjdZ6oYhlAbQwZ3S5Ho/s640/153_8.jpg"],"videos":[]},{"title":"Homenagem: Campina Grande, 153 Anos","content":"Homenagem: Campina Grande, 153 Anos . ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgb2V6g11JntlZ31I6tmCBr6ZIbEDKNOJYn0ufoDocp9xdWDq5-mAYsFC2t6vHipdkImm1vTTeaCH3veYWnsO_tS3s92ey1UxnaRZx7Kgyd9SBYNf4bm7tz_anFHrWhb-l3vOf8ciFY6vk/s640/153_1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh7l6jhvQqJdJ1VOJU_NptiTr9UsE_xg8GFY5RDBgEITxTzaJTMbUm1BGfTNmbeuQE1ZASKAQW-TdJo2h_7sU4uYpoXZyhZLzzknyizfHv4I4QX86UQsqUAVDJRDH0KQglaf1VSKjU4dSo/s640/153_2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj0fXjKuQG9V7YmgnYgYSs-S1gPIbTPxyed4Uqcij-CyzuFFAI5XaGG9DyV2sZnLjTdmYrOMZ9sImf6Mf9j2ZFjaX-zAKFnD9k8asHG9lZhP9yY4XVMKzQEOu45V5QIhKg1-_aleoT11YE/s640/153_3.jpg"],"videos":[]},{"title":"Lei nº 127, de 11 de outubro de 1864: OFICIALMENTE CAMPINA GRANDE!","content":"Lei nº 127, de 11 de outubro de 1864: OFICIALMENTE CAMPINA GRANDE!. Por Rau Ferreira                               Em diversos documentos há referências à lei que denominou oficialmente a cidade Rainha da Borborema, atiçando-me a curiosidade de conhecer o seu conteúdo. E para a minha surpresa – diferente do que está disposto em sites de pesquisas e livros – havia um equívoco na numeração.Acreditava até este momento – como muitos ainda pensam assim – que a lei que elevara Campina à categoria de cidade recebera o tombamento Nº. 137. Ledo engano! Na verdade, trata-se da Lei Provincial Nº 127, de 11 de outubro de 1864, que passo a transcrever-lhe o inteiro teor ipsi litteris com a grafia original da época:“LEGISLAÇÃO PROVINCIALLEI N. 127, de 11 de outubro de 1864.Sinval Odorico de Moura, bacharel formado em sciencias jurídicas e sociaes pela academia de Olinda, official da imperial ordem da rosa, e presidente da província da Parahyba do Norte:Faço saber a todos os reus habitantes que a assembléa legislativa provincial resolveu, e eu sanccionei a lei seguinte:Artigo único. A villa de Campina Grande fica elevada à cathegoria de cidade, conservando a mesma denominação, e revogadas as disposições em contrário.Mando portanto à todas as autoridades, a quem o conhecimento e a execução da presente resolução pertencer que a cumprão e fação cumprir e guardar tão inteiramente como nélla se contém. O secretário desta província a faça imprimir, publicar e correr.Palacio do governo da Parahyba, em 11 de outubro de 1864, quadragésimo terceiro da independência e do império.L. S.Sinval Odorico de Moura”Encontramos ainda no órgão oficial a carta de sua publicação, do teor seguinte:“Carta de lei pela qual V. Exc. manda publicar a resolução d’assembléa legislativa provincial, que sanccionou, elevando á cathegoria de cidade a villa de Campina Grande, conservando a mesma denominação.Para V. Exc. verJoaquim Gonsalves Chaves Filho, a fez.Foi sellada e publicada a presente resolução nesta secretaria do governo da Parahyba, em 11 de outubro de 1864.Joaquim Maria Serra Sobrinho”A referida lei provincial foi registrada no livro competente, junto à Secretaria do governo da Parahyba, em 14 de outubro daquele ano pelo Sr. Joaquim Gonsalves Chaves Filho, 2º Oficial do Governo Provincial.   Referência: - O PUBLICADOR, Jornal. Ano III, Nº. 641. ed. José Rodrigues da Costa. Edição de sexta-feira, 21 de outubro. Parahyba do Norte: 1864.","images":["https:https://2.bp.blogspot.com/-QcxPAKFIJmg/UBE4iyGCTMI/AAAAAAAACcE/4TKOapWAdZY/s640/Lei+127+-+Campina.jpg"],"videos":[]}]