[{"title":"VIDEOCAST 04: A PRAÇA DO MEIO DO MUNDO","content":". Voltamos ao projeto \"Videocast\", que são materiais em vídeos produzidos pelo próprio Blog. Hoje contaremos a história da \"Praça do Meio do Mundo\", próxima a cidade de Boa Vista, local este que já foi distrito de Campina Grande.A Praça do Meio do Mundo é um local bastante curioso e este videocast, foi fruto do arquivo familiar do nosso colaborador Mario Vinicius Carneiro Medeiros. Com a ajuda do blog, ele resgatou uma antiga filmagem do local datada dos anos 70 e aproveitou e fez uma entrevista com seu pai, o Engenheiro aposentado Mario Carneiro da Costa, que foi um dos responsáveis pela construção daquele local. A professora universitária Soahd Arruda, contribuiu com o documentário ao filmar a praça na atualidade, demonstrando o descaso com aquele lugar, que poderia ser um local turístico. Para assistir ao vídeo é só clicar abaixo:","images":[],"videos":["https://www.youtube.com/v/0M1XZDWNPyQ?version=3&hl=pt_BR&rel=0&controls=0&showinfo=0"],"orignal_url":"https://cgretalhos.blogspot.com/2014/10/videocast-04-praca-do-meio-do-mundo.html","publish_date":"quarta-feira, outubro 29, 2014"},{"title":"Memória Fotográfica: EXCURSÃO DO CURSO BÁSICO COMERCIAL DO COLÉGIO ALFREDO DANTAS A PAULO AFONSO - 1964","content":". Antigamente era um fato comum, nossas escolas realizarem viagens pelo Nordeste para uma maior interação dos alunos. Já retratamos aqui no RHCG, uma destas excursões realizada pelo Colégio PIO XI em 1951. Agora, graças a colaboração de Mércia Lima, uma imagem da viagem de uma turma do Colégio Alfredo Dantas no ano de 1964, quando visitaram a cidade baiana de Paulo Afonso:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgF7U2CsbR4KuAvzuLFEGjXxGH9uRtPNVJyuuMWeMG2csUAZ6DBew_wrR2FDXizSJpRkplAYJchTxcYflkm9OX3Dt2VNGAAwcO1HEWMLY3ExxOOZ1M7TdJH803X8m1axiDlsI0FK_gXHgI/s1600/10440783_479618435512632_7256921707157048919_n.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/10/memoria-fotografica-excursao-do-curso.html","publish_date":"quarta-feira, outubro 29, 2014"},{"title":"O Globo (1978): FICGrande - Um equívoco que o Teatro Precisa Evitar","content":" . Com esta manchete o Jornal O Globo, do dia 04 de Agosto de 1978, criticava a formatação do III Festival de Inverno de Campina Grande, realizado naquele período, já sob a organização da ativista cultural Eneida Maracajá.A jornalista Tânia Pacheco, que assina a matéria, faz uma crítica ao Festival, na forma como ele foi disposto e na falta de eventos paralelos à altura do que era realizado na Região Sudeste do país:\"Nesse festival que se realizaou contrário a todas as teses pregadas pela Confederação Nacional de Teatro Amador, que se opõe radicalmente ao festivalismo, defende uma tomada de posição dos grupos mais voltada a realidade cultural local e para uma troca teatral que não se resuma à montagem de espetáculos para os aplausos das entidades governamentais responsáveis pela organização desses encontros teatrais, o que se viu foi um teatro culturalmente pobre, vazio de propostas, envolto pelas contradições que mesmo o 'teatrão' já está buscando afastar no eixo Rio-São Paulo.\"Já em sua terceira edição, 1978, em resposta às críticas, Eneida Maracajá solicitara da Federação de Teatro Amador da PB que se responsabilizassem pela realização do 'próximo' festival, para 1979!Cliquem na imagem para ampliar a figura e possibilitar a leitura da matéria completa.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh8D1zuU4AxIUSF4A-koXoOLRWsZ5syQ4LtifSsViI3dflqKbeu7_3NsNxj3WxJ7ywq75ag94jYnVjo_VSgGjjtE3Fn0_7f5MisSSR5wqNOTrDuTuQdjTumnbfpGPYZeRKx7Wwj1AThvF4/s1600/FestInverno1978.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/10/o-globo-1978-ficgrande-um-equivoco-que.html","publish_date":"terça-feira, outubro 28, 2014"},{"title":"Keep Calm... and Curta Nossa História (BlogRHCG)","content":". ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg_goP7VsT1XtXcVG_gibz18eC85MNnd1x50ll-ZBb076-x1-8mf_UMeQZOIVsjtko_9NSYbNqJwCHoIRABQ_NBfk3GwUYpTFcxuRafshvVuYPBz60e3t9Y02TGWoFVELxRIOMR1Jct2sU/s1600/KeepCurta.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/10/keep-calm-and-curta-nossa-historia.html","publish_date":"domingo, outubro 26, 2014"},{"title":"Edifício Rique: Antes/Depois (por Aídes Brasil)","content":". Edifício Rique, Rua Marquês do Herval, antiga sede do Banco Industrial de Campina Grande. Foto comparativa de Aídes Brasil.Para ler mais sobre o Banco Industrial de Campina Grande, CLIQUE AQUI!!!","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhsP-kbifJ2Octz04-KGSdP7n6OJRMfdoKl0pUIIq1Ek5QNhzqySRX_Yjj582K_GfbqkYloxY4uhkTi8CN-TfJ7XqJOZzDZylMRgHhV4ONnxda5vAL3VhISR12fO4FEOCw_F-D6N6qVF4g/s1600/BICG_Aides.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/10/edificio-rique-antesdepois-por-aides.html","publish_date":"sábado, outubro 25, 2014"},{"title":"A Extinta Rua do Progresso (Década de 30)","content":". A polêmica reforma urbanística empreendida no Governo Vergniaud Wanderley, no final da Década de 30 e início da Década de 40 apagou da existência uma série de imóveis no Centro da Cidade, à exemplo do Paço Municipal e da Igreja do Rosário, dentre outros.Além de ter posto fim em quase todos os becos e travessas, uma rua inteira deixou de existir: a Rua do Progresso!A extinta Rua do Progresso ficava na convergência à esquerda no sentido Av. Floriano Peixoto - Rua Marquês do Herval, conforme mostra a foto. Sua extensão ia até a Rua Treze de Maio, nas proximidades do (hoje) Restaurante Vila Antiga. Ainda na foto, vemos o Colégio da Imaculada Conceição (Colégio das Damas) à direita e, ao centro, o pequeno canteiro que mais tarde se incorporaria à Praça da Bandeira.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiiVVO16d_XBmhDwM5vsgZWVOGsWlPtb35CSuZkqbtKm1NeFk6kkSi0kgaHXCP97XKmC7cWqA1UxyVb9SrbTIIgp8Quy0anTIeoB9UMbwjQY2ssG6it1s_YIApLwsI_TjGX0yWfu2Yc_-s/s1600/RuaprogressoExtinta.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/10/a-extinta-rua-do-progresso-decada-de-30.html","publish_date":"quinta-feira, outubro 23, 2014"},{"title":"Construção da Sede do Campinende Club (1935)","content":". Foto curiosa, que mostra a esquina das Ruas Vidal de Negreiros com Desembargador Trindade. A construção em destaque seria inaugurada em 22 de Fevereiro de 1936, durante os festejos momescos, e trata-se da sede social da Sociedade Recreativa Campinense Club, o 'Palacete', como assim fora chamado.Segundo dados dispostos no Blog do Campinense, parte do material usado para a construção, que começou no ano de 1933, veio da demolição da Cadeia Velha, que se localizava em parte da área onde hoje é a Praça Clementino Procópio.Ao fundo, destaque para o Açude Velho com o Asilo Deus e Caridade e sua capela do outro lado da margem do manancial.A probabilidade é que esta foto tenha sido capturada entre os anos de 1935 e 1936, haja vista a presença do citado Asilo,construído em 1935 bem como pela data de inauguração do Campinense Club, 1936.Sede Pronta - Inaugurada em 1936","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhSVVamCEYhCZ9iYHVKKR7jsnpNUcAPQq_dIHrE2mIOb7Eg3am26C385UOM8wubndqfX7XZTuTx2y9dHp_ilsPVA4Mn5Rsv1oiKMifuWfATOY5O7nJWpRgNhyzPFOjgBAjz5vJKjSyUokk/s1600/ConstCampinenseClub.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjOCKLONCi0qCPQiBIhcu9zgmpnIwghe3czGHHBS_TJdemtZgYRhtXjvqRjWnAz7E_E471l0ITE3UBeqrKSeiM1PLrVn5sGnUe1LbZGg6e8ntpnmJsqWZKvIQmU3GHJ0dYuZg_IHySI0tY/s640/SededoCampinenseClube.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/10/construcao-da-sede-do-campinende-club.html","publish_date":"terça-feira, outubro 21, 2014"},{"title":"Curiosidade: Cadê Papai?","content":". Já falamos aqui no “RHCG”, das participações de Campina Grande no programa Silvio Santos. Mas o que talvez nossos amigos que acompanham o blog não saibam, é que uma música, cuja letra foi escrita por uma pessoa que amava nossa cidade, caiu nas graças do antigo “Homem do Baú”.Antes de revelarmos o motivo, escutem a música “Cadê Papai”:A música que é cantada pelo Trio Juazeiro, teve a letra escrita pelo saudoso radialista Wilson Maux, um dos ícones da comunicação paraibana.  Trio Juazeiro e Wilson MauxO historiador Mario Vinicius Carneiro Medeiros nos conta mais detalhadamente, curiosidades sobre a composição:  Uma das coisas que faço nas (raras) horas vagas, é ficar na net pesquisando sobre discos antigos. Certo dia, encontrei um disco do Trio Juazeiro e, curiosamente, encontrei o nome do compositor, o mesmo do nosso saudoso radialista.Algum tempo depois, em uma conversa na calçada dos Correios, falei para Wilson sobre o fato. Ele riu e disse que aquilo fora quase que por acaso. Alguém fizera a música (não recordo o nome, agora) e pediu que Maux colocasse a letra. Ele disse que \"mesmo não sendo a praia\" dele, topou o desafio, fazendo uma letra interessante, com leve duplo sentido, a quem deu o título \"Cadê papai\". Entregou a letra para o autor da música e o Trio Juazeiro gravou. O que ele não esperava, porém, era o \"estouro\" da canção em termos nacionais.  E o maior responsável por tal fato foi Sílvio Santos !Naquela época, durante o programa de domingo, Sílvio cantava várias músicas com as suas \"colegas de trabalho\". E assim, o público feminino cantava aos berros \"Mamãe, cadê papai? Mamãe, cadê papai? Suas contas tão crescendo e o pagamento não sai...\"Em seu relato, o saudoso radialista dizia que, inúmeras vezes neste trecho da música, Sílvio Santos não se continha e soltava a sua gargalhada, uma vez que cantava com os dedos indicadores para cima, juntamente com o auditório, sugerindo que o que estava crescendo eram as \"pontas\" e não as \"contas\"...  Sem contar outro trecho, em que colocava uma cara bem séria para dizer \"a mamãe já está podendo, papai pode viajar...\"Por 11 domingos seguidos a música foi cantada em rede nacional. E Wilson acrescentava: \"quando Sílvio dizia, 'E agora... cadê papai?\" e o público vibrava, eu mesmo achava engraçado tudo aquilo ali “...   Agradecemos ao professor Mario por mais esta revelação do talento multimídia do inesquecível Wilson Maux, que infelizmente nos deixou 2011.Fonte Utilizada:www.forroemvinil.com.br","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh1i75muBXnIU4oM4TD3z7I5oxGQLPQYyXsLHeT4gM1d4AtJbMCbfK7YrnYee08D_u4L_61mV7iQMKhODqM9ZNdAVMWEjL5L4ZwSb46Nr6KvtRvjgc88bFFvObVXB0p4XOWjmR3wYq43Z4/s200/triojuazeiro.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiwqdrQ2wRtk2ztqev5ZazWIGRfDNUyGreao1vMxWoovTYwByOAt5dIwVFRmfQgghQtVndkTWIjHwnvbL9xw8k5NNftEGdj6HYEztoJ9P7ojAkMDCpGCuMZSn7GmP7ugr7zVvpvMh7ccFI/s200/wilsonmaux1.jpg"],"videos":["//retalhoscg58825.podomatic.com/swf/joeplayer_v18b.swf"],"orignal_url":"https://cgretalhos.blogspot.com/2011/06/curiosidade-cade-papai.html","publish_date":"segunda-feira, outubro 20, 2014"},{"title":"Antigos Jornais de Campina Grande","content":". Quando Campina Grande se encontra, atualmente, em um momento delicado com referência à sua identidade junto à imprensa, destacamos alguns antigos periódicos que fizeram o papel de arautos das notícias em nossa Rainha da Borborema em suas épocas.\"A Batalha\": Fundado em 1934, foi o primeiro jornal de circulação diária da cidade. \"O Comercio\": Fundado em 1935, Dirigido por Lino Gomes Filho\"Voz da Borborema\": Fundado em 1937, Dirigido por Acácio Figueiredo \"Jornal de Campina\": Fundado em 1933 (1ª Fase), Dirigido por Ernani Lauritzen \"O Globo\": Fundado em 1952, Dirigido por Francisco Asfora; Redator: Josué Silvestre \"O Rebate\": Fundado em 1930, Dirigido por Luiz Gil de Figueiredo","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi6CNe8jYHnp_dSc4jeKlCh6wHpRKeWvgwNplQBHH61V-gqgeB00_IPqoNyYcuSO_M21UPKcJwPOYpc4gIQxR8rJ63VoQ4ccwYM1HBq-JmABUnp7ion4bEY973Anh0aZTgYUUnr6rj0yVc/s1600/1800278_1500749980184003_6651492709257716302_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMDpgInGyFLi-qYU4mwx6BKtfZhBswCl8nGByiXH25ZY88jwY8t8c2FkWRvqWC3yUcXjUzYwr5Eol0HIpiv1c8Hsr75XT08M_mB8dLFvkyhIk3zbCbPaNQhO8Ndfd4mpvQsYRbw-sJm7A/s1600/10151381_1500751206850547_2513718584326379358_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjrCFIxMG3x8oPj-YSfQhN-fHW6WAP2UQxlcM6hMYpA84a6kRYKDxWnUQim1cHdx7gsvttnOHxzkIqHVhVwsD0sJab6ThQZ-md4aevYg15qGLYHoWeAWMS_5MvIn8A8khoXnyElY7PXCQM/s1600/10153139_1500751493517185_284406114254222722_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgtRn8Tc7FOYwrqjXaRfvxj6Nobesiz7zGsTbG_mbTq9CN-OIQNA8veCNiUAgqQLByL6sP9XHyO6xYYQxtPJOfXWRcGdcALf2ZVu-fIyeucq_kjAzwqH2Jn0XIDmewNTtUV4cm6wzbaItY/s1600/10411138_1500751356850532_6580387679900210165_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgvEPjTGPZe3_qsT_U1aFVvL6ZY5m5JqJFK1H37XFlP7_xeQVha5ku21l0jPrvQMDDu4YWhUCU6cYyxNanMbM0ZrSlkZWffFqVMkOx5OF3yg2zFA_0uYozdQRtKp6p-IMXNbYWsxtfSLrU/s1600/10626878_1500749940184007_6875181199512281358_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi9hElGbjy4GpZOal8kEnagXPYmRe0uXHBeXJzvjz9pQBurpoSq-Tk3GiM_5fcUjmYy7UpA24ZVBhBkxkqCEBNNR6g7p_cUIohBiBjSEXBaieO3wX7S9cHmr6rUHFmu9qxQc6uwoNA1Aek/s1600/10670125_1500750050183996_1884466074258846675_n.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/10/antigos-jornais-de-campina-grande.html","publish_date":"sábado, outubro 18, 2014"},{"title":"Foto-Memória: Instituto Pax (1959)","content":". Muito antes de se tornar o popular \"Gabinete do Prefeito\", o Palácio do Bispo, como assim sempre fora chamado o prédio construído pela Diocese de Campina Grande, abrigou o Instituto Pax que era dirigido também pela Ordem das Missionárias de Jesus Crucificado, fundado em 1959.As fotos dispostas nesta postagem se encontram em nossa fanpage do Facebook e foram cedidas por Carminha G. Coutinho, que encaminhou o seguinte comentário:\"No Instituto PAX existia o curso de Formação Familiar, que funcionava no atual Gabinete do Prefeito. Algumas lembranças do ano de 1959. Nesta época saudosa, se preparavam para se tornar boas donas de casa. Ao final do curso, fazíamos um bolo e a festa de conclusão com todos os nossos familiares\".","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhSd4k7lYnENNQMJoa1eifGlPpmxbnW5KX308LTiUnVAo4MTtOEy_KispVnC2FYDeUc3xPx0Ng3orqQupMagioz9JG70aVmmWl2PyeWKaMGTp1TdkGzWdbl80-z2f0rO96zoVP_3h6DReQ/s1600/1780193_858526114187445_7184268100136784209_o.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiIY80Xbns4I3Z1-dphVoUCnCuqiN26cyON9c9xe3padx6Dj5zozP45FJ96rr8rqe7TQK2hmVDPEwDj3eS0vH96ittijOGYuQ_yjd7gZOh3B0ole1QXYLCMvpsVBGcU9gAe83vMyW__KtY/s1600/1625661_858486227524767_5511463196639663455_n.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/10/foto-memoria-instituto-pax-1959.html","publish_date":"sábado, outubro 18, 2014"},{"title":"Reportagens do Passado: Joacir Oliveira na Rádio Caturité em 1993","content":". O Blog \"RHCG\" presta uma homenagem a Joacir Oliveira, famoso radialista da cidade, que infelizmente nos deixou neste mês de outubro. É uma reportagem encontrada no jornal \"A Palavra\" pelo nosso amigo do blog \"Tataguassú\", José Ezequiel, que vem fazendo um brilhante trabalho no resgate histórico da cidade vizinha de Queimadas. A reportagem pode ser visualizada a seguir:Joacir foi um dos primeiros divulgadores do RHCG, no programa \"Mesa de Bar\" da Rádio Cariri. No arquivo do blog, temos alguns programas disponíveis, bastando procurá-los em nossa busca de arquivos.Abaixo, um trecho do jogo Treze x CRB, pela Série C do Campeonato Brasileiro de 2013, gol narrado por Joacir Oliveira, que também marcou o rádio campinense na transmissão esportiva.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhezKzLSbsMxz6ATXSuEHSVrObSWdjp_4_fXd02mBOLofaP-_t1ztJs-JeCpvCxKJJ5GwwO3tqKFXF47bhytczTGMBpKeeVyc9WUHbVXNCxTY1h8GYq0tlp2FzH9JKyVwrgAQT1E2ctOzY/s1600/joacil-tributo.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/10/reportagens-do-passado-joacir-oliveira.html","publish_date":"sexta-feira, outubro 17, 2014"},{"title":"Vídeo Histórico: Campina Grande em 1958","content":". Sensacionais imagens de Campina Grande em 1958, mostrando o centro de nossa cidade e o cotidiano de uma cidade que era só prosperidade:Nossa colaboradora, Mônica Torres, deu um toque todo especial as imagens acima, colocando cor. Seu belo trabalho pode ser visto a seguir:Fonte: Imagens do Arquivo Nacional","images":[],"videos":["https://www.youtube.com/v/bR6MzEcXlTs?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/oCeOhmDpRlY?hl=pt_BR&version=3&rel=0&controls=0&showinfo=0"],"orignal_url":"https://cgretalhos.blogspot.com/2012/07/video-historico-campina-grande-em-1958.html","publish_date":"segunda-feira, outubro 13, 2014"},{"title":"A Fruteira de Cristino Pimentel","content":". Atualização da Postagem, em 13/10/2014:Fruteira de Cristino Pimentel (ao centro)Encontrada a foto acima, nas postagens de Antonio Ailson Costa, digníssimo cidadão esperancense, porém radicado em Campina Grande, com serviços prestados no comércio onde operou o antigo Supermercado Feijão Verde, vem à calhar concomitar o texto abaixo, de autoria do ex-deputado federal Evaldo Gonçalves, que faz um resgate memorial da antiga 'Fruteira de Cristino', estabelecimento outrora existente no Pavilhão Epitácio, vizinho à Livraria Pedrosa. Será um deleite para nossos leitores nomear cada um dos ilustres figurantes desta foto, onde começamos por Seu Pedrosa, terceiro da direita para a esquerda.Segue abaixo, o texto publicado no site Vitrine do Cariri, em 06/06/2011, escrito por Evaldo Gonçalves.Sábados Mágicos de HildebertoDeliciei-me lendo neste final de semana a crônica de Hildeberto Barbosa sobre os seus sábados no Mercado da Madalena, em Recife, quando se tornavam mágicos ao se encontrar com Jomar Muniz, Bráulio Tavares, e ainda na Barraca de Aluízio com Alice, Antônio e Janilto, e, por via deles, com Drumond, Augusto, Bandeira e Ledo Ivo. Para o consagrado crítico, todo sábado é mágico, sobretudo, “quando estamos no Mercado da Madalena, em Recife, e é São João”.   Sua leitura me fez lembrar os meus sábados na antiga Fruteira de Cristino Pimentel, depois transformada em Bar, nos fundos da Livraria Pedrosa, do grande poeta José Pedrosa, no Beco 31, em Campina Grande. Ali, religiosamente, nos encontrávamos aos sábados, eu, Hélio Soares, Orlando Almeida, Waldecir Villarim, Chico Maria, Geraldo Dias, e, quando o trabalho permitia,José Carlos da Silva Junior. Ali, as conversas giravam em torno da política, da economia e do cotidiano campinenses.   Não eram tais sábados mágicos com os de Hildeberto, com certeza. Todavia, para mim serviam de tônico para as minhas reservas emocionais, exauridas com as caminhadas que fazia, a título de assinatura do “ponto”, na rua Maciel Pinheiro, Cardoso Vieira e parada obrigatória no Calçadão do café São Braz, antes de chegar na rua Monsenhor Sales, onde ficava o Bar do Beco  31, de cervejas bem geladas e atraentes aperitivos.     Dali, reconfortado com as conversas e piadas, viajava ou para o cariri ou o curimataú, onde permanecia na noite do sábado e durante todo o domingo em contato com as tais bases eleitorais, que, por conta da minha presença e do meu trabalho, foram responsáveis por seis mandatos consecutivos nos parlamentos estadual e federal, durante os 24 anos em que integrei o Poder Legislativo da Paraíba e do País.   Eram, sim, menos lúdicos. Porém, igualmente sábados mágicos, pois nos retemperavam a todos os que deles participavam, e nos mantinham com esperança de dias melhores e saldos maiores em termos  das nossas aspirações cidadãs. Ademais, se constituíam tais encontros em momentos de atualização de problemas, reivindicações, assuntos de natureza política e social, com os quais permanecíamos comprometidos, todos, independentemente de nossas tarefas rotineiras e posições políticas.   A Fruteira de Cristino Pimentel, o grande cronista campinense, fechou com o seu falecimento. O Bar, que nos acolhia com os nossos sonhos e ilusões, fechou para dar lugar a uma casa menos cultural e mais pragmática. Resta-nos, sobreviventes desses momentos mágicos dar estes testemunhos, agradecendo pelos tonificantes eflúvios por eles propiciados, como forma de gratidão por terem existido. Fica explicada a magia de que fala o Mestre Hildeberto Barbosa. Repitamos: todo sábado é mágico, mesmo que não sejam iguais aos do Mercado da Madalena.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjzKWuGbynbuPUqiYXvLRnSiyasneOlrjxRSp-rOqwh38K_QLJad8BJ_TcAF44vA92UUlea3FcWH_TWsF1l_rQAmJe92G3pDQ1RaGPftFqt9uw0FVEcxvdFMmG2G7fMlORW2tDOrm1wZvM/s1600/10629671_1500747203517614_8083391848352192785_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg45oZKlGQDbtAZLpBVKF_8sNy5mKG16Qn0v5oNcb-pa7hWGcoVrLi1umVeFYBPe7F3cesPS0rZad1f90YOmcuRJw7kP6P00nuBA2zESRgr5RSFybnKhvazldwm6ywILnD4veEUh0sWhOA/s1600/10440734_1500747540184247_2637778676219585332_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj70LCO33XWwJnJF68Lwy_t-cuTdesCdjG1aoftrnt7B-t-DZAQIMe-BMK31BMLcHqODMzOW6SyBZktKlLGfO7TFmkuJ-B6AOmXP7LBA9bv9YZK0YbdS3-vjlrnSnHyLxg_3h9zMFKS2-Q/s1600/Fruteira+Cristino.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/10/a-fruteira-de-cristino-pimentel.html","publish_date":"segunda-feira, outubro 13, 2014"},{"title":"Vídeo: Dia das Crianças no Clube dos Caçadores em 1974","content":". Graças ao professor Mario Vinicius Carneiro Medeiros, o Blog RHCG disponibiliza mais um vídeo dos anos 70. Hoje em homenagem ao Dia das Crianças, recuperamos uma filmagem de 40 anos atrás, exatamente o Dia das Crianças de 1974.A filmagem ocorreu no Clube dos Caçadores e foi feita por Mario Carneiro da Costa e em que pese as imagens não terem uma boa qualidade técnica, mostra um pouco como era o cotidiano da família campinense nos anos 70, notadamente o divertimento das crianças em seu dia especial.Para saber mais sobre o Clube dos Caçadores, cliquem AQUI, AQUI e AQUI.","images":[],"videos":["https://www.youtube.com/v/lJ0-s-4v2Eo?hl=pt_BR&version=3&rel=0&controls=0&showinfo=0"],"orignal_url":"https://cgretalhos.blogspot.com/2014/10/video-dia-das-criancas-no-clube-dos.html","publish_date":"domingo, outubro 12, 2014"},{"title":"CAMPINA GRANDE, CIDADE SESQUICENTENÁRIA!","content":". Foto: (c) Cácio Murilo“Venturosa Campina, querida, oh cidade que amo e venero...”Traçar comentários à Campina Grande ante a ode de amor composta pelo professor Fernando Silveira em seu Hino Oficial, seria prover um texto redundante, haja vista a clareza com que o autor exulta o orgulho que cada habitante dessa “Canaã de leais forasteiros...” deve conter no peito.Leais forasteiros, sim, pois desde sua pseudo-gênese, quando a tropa liderada pelo Capitão-Mor Theodósio de Oliveira Ledo aportou às margens do Riacho das Piabas, nosso Açude Velho, que Campina é Grande o bastante para acolher aqueles que carecem se utilizar da sua generosidade inata. Na “...memória de índios valentes e singelos e alegres tropeiros” tentaram lhe nomear Vila Nova da Rainha, o que não vingou, nem em documentos oficiais: eis aí a força desse nome que faz nosso coração bater mais forte ao ouvi-lo pronunciado nos meios de comunicação quando é referendada pelos seus diferencias em nível nacional e, até, internacional!Houve uma época em que a Rainha da Borborema comemorava seu auge, quando “...no teu povo, o progresso expande” era o mote que regia o processo de desenvolvimento que acompanhava sua cronologia natural.“Tua glória revive, Campina, na imagem de homens audazes”, aqueles destemidos cidadãos, campinenses de corpo e de alma, de nascimento ou de adoção, que travaram batalhas em prol do engrandecimento dessa terra, não medindo esforços para fazer dessas “...serras de verdes vestidas” um lugar de pleno êxito no caminho ao futuro.Coroada como Rainha da Borborema, abençoada por um clima espetacular e beneficiada por uma geografia que a torna o entreposto natural do estado da Paraíba, o “recanto abençoado do Brasil” comemora seu Sesquicentenário de Emancipação Política.Torcendo sempre para que Campina não se limite a ser Grande apenas no nome, parabenizamos nossa estimada e valente cidade pelos seus 150 Anos!Parabéns Campina, GRANDE!Blog Retalhos Históricos de Campina GrandeEditoresColaboradores","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi571ODbfDhi6ctHjZ67hPt5Ss60rs0_Bcq9TCmpIIfOqiEzRDMigEN4oUU9W_8vOQCn8WEvVGGFpfe1COLi2Vj4TGsyLtwYymT568m9J39jTxELSPqyLxiG5y3XLJwIn9Pcg1RtgBZkn8/s1600/150RHCG.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/10/campina-grande-cidade-sesquicentenaria.html","publish_date":"sábado, outubro 11, 2014"},{"title":"Campina Grande 150 Anos: Prefeitos Municipais (1895 a 2014)","content":". Através da pesquisa desenvolvida pelo Jornal da Paraíba para o Fascículo #01 da série \"Campina Grande, 150 Anos à Frente\", editado pelo jornalista Rostand Melo, reproduzimos a Linha do Tempo dos prefeitos municipais, que ocuparam o cargo da Chefia do Poder Executivo em Campina Grande do ano de 1895 até a atualidade (haja vista a vacância do cargo nos primeiros 31 anos de municipalidade), fruto da pesquisa dos professores e historiadores José Edmilson Rodrigues e Thomas Bruno Oliveira.Cliquem nas imagens para ampliá-las.Fonte: Fascículo 'Campina Grande 150 Anos à Frente'#01 - Jornal da Paraíba - Maio/2014","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjLXB3B7HXdAjDqoPWLwaD25DkWJonl4WHShx-0mFBb0YtawVDTIruUEbgrLZVxAEr2VjqcODV31lFpgxX5Gzu4oD7i3OqCIUNkd0mAVxgiEQFJtAQcKEQ2sMokvaZWnYk3zIHfcALxSCQ/s1600/1-7.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiK6fTv0GGwlFkm2Y1_spvqatPLI6VCDWuxeEq9gmEJHNbGTT1WP8sJ7tJIPrYioJanVJufRSlYGZEqbFCWzJvQqJUpMZuqLgauc-8Q9zyTOFNxxbF8R3fKNBZwS2zC9egoZ9g21yG1m4U/s1600/8-16.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiu6e6CCO39NGDqZWkdZjSXjFdT8eiFQ7XtaKW0fQOjwwhUWM9B4shtvBDw2ulWNGrQuqpCxgesULNU83XzfKOaaXbz4am-qkFJW1k2YDvnGFod8eYdRZ_aFT2Cgcaxqm8Xy7SFChnRt08/s1600/17-25.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjHwgFGdSP4D8YngkPF4eh4ZeWfHm8dHTaKeOpZ3IpZFiK0e2djltplDNIwu_4H6lLmpyRB9uC_q9zBkKdBbMo_z4WnkGUWyRp_X6zIzTUDO70YBOfw-P0lifvra2taRYDqhS8tuYaW0zo/s1600/26-34.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiBp_8_iZUkyFasKvmIEtnzWLIoSRG0HKsUQ-n72SG1YLM6aKfi7AnFgqS2HmuZS4cZujsk02T2jTb7H0Mkfrq0lMll4N7H-OaWj2nW3xd3zyBpxDs6hI0I-EdAKTLGmgv04cvkhxa8uu0/s1600/35-43.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/10/campina-grande-150-anos-prefeitos.html","publish_date":"sábado, outubro 11, 2014"},{"title":"CG 150 Anos: O Calçadão da Cardoso Vieira (por Diogo Almeida)","content":". Matéria publicada no site G1 Paraíba, em 10/10/2014Texto e Fotos: Diogo AlmeidaA cidade de Campina Grande completa 150 anos neste sábado (11) e, neste período, diversos personagens e lugares históricos também festejam o aniversário do município. Um destes lugares é o Calçadão “Jimmy de Oliveira”, também conhecido como Calçadão da Cardoso Vieira ou apenas Calçadão. Localizado no Centro da cidade, o Calçadão é ponto de encontro para muita gente que faz parte da história de Campina Grande.O Calçadão foi criado na Rua Cardoso Vieira, entre as ruas Venâncio Neiva e Marquês de Herval, em 1975. Após passar por uma reforma, quando foi ampliado duas vezes, o local voltou a ser reduzido para o tamanho original na década de 1990. De acordo com frequentadores do local, o apelido “Jimmy de Oliveira” surgiu como homenagem a um adolescente que morreu na década de 1970, um caso que comoveu a cidade.Lourival LopesUm destes frequentadores é o comerciante Lourival Lopes Barbosa, de 41 anos. Lourival chegou no local antes mesmo de se tornar o Calçadão. “Aqui antigamente era uma praça de táxi e desde essa época as pessoas já se reuniam para discutir assuntos relevantes”, explica.O comerciante tem um fiteiro, instalado no local desde a época da fundação. “Estou aqui neste mesmo lugar desde o início. Fui um dos primeiros comerciantes a montar um ponto aqui. Na época que o Calçadão foi instalado de fato, houve uma padronização nas três barraquinhas que até hoje estão no mesmo lugar: o meu fiteiro, uma venda de queijo e um chaveiro,” disse Lourival.Apesar de ser um trecho pequeno entre duas ruas, o Calçadão possui uma divisão clara entre os espaços destinados para os frequentadores do local, de acordo com o ex-jogador Silva Feijão, que já jogou como zagueiro pelo Treze e pelo Auto Esporte. “Aqui há uma divisão de territórios. Na ponta da Venâncio Neiva há a reunião dos músicos e cantadores. Aqui no meio reúnem-se os ex-esportistas, políticos, advogados e empresários. Mais na ponta, perto da Marquês de Herval, estão os garçons e vendedores de rua. Quem visita o Calçadão encontra pessoas de todos os tipos”, disse o esportista, que frequenta o local desde 1958.O empresário Hamilton Fechine também é um frequentador do Calçadão. Ele conta que o local é ideal para discutir os principais assuntos da sociedade. “Aqui todo mundo entende de tudo. Política, futebol, notícias, religião, negócios, tudo que é assunto importante passa pela roda de amigos, todos ficam a par dos acontecimentos”, explicou.Hamilton FechineEntre as memórias do Calçadão, Fechine lembra das grandes reuniões na época da criação do espaço. “Desde a praça de táxi que a maioria destas pessoas já se encontrava para discutir os assuntos, todos os dias. É muito bom ver que até hoje essa tradição permanece, inclusive com gente nova chegando e gostando de frequentar o local”, contou.No meio musical, vários tocadores são figuras frequentes no Calçadão. Rivaldo Trindade, que fundou a banda de baile 'Os Vikings', conta que se quiser encontrá-lo, basta ir ao mesmo banco do Calçadão. “Venho aqui todos os dias há mais de 40 anos. Meu lugar é nesta praça aqui, estou sempre neste mesmo banco. Inclusive gosto tanto daqui que já disse a meu filho que um dia quando eu partir desta vida, que faça uma plaquinha para pregar nesta árvore: 'Aqui ficava Rivaldo Viking'. Tenho muita memória boa deste lugar”, contou o músico.Em homenagem aos 150 anos de Campina Grande, dois cantadores do local resolveram cantar alguns versos exclusivos para o G1. O garçom Paulo Loló, que também é cantor e compositor; e o famoso Biu do Violão, grande fã de Roberto Carlos e que chegou até a tirar foto com o ídolo durante um show do “rei” na cidade.Paulo Loló canta sua homenagem em uma melodia que facilmente poderia entrar em um coco, sendo acompanhada com um pandeiro que poderia ser tocado por Biliu de Campina ou Baixinho do Pandeiro:Paulo Loló\"Campina Grande, Rainha da Borborema/ Como é bonito ver o teu amanhecer. Com o viaduto e o Parque da Criança/ Universidades ‘pros’ turistas conhecer / Açude Velho sempre tradição/ Caminha o povo cantando a canção.Campina Grande terra da mulher bonita/ Terra do forró e do Maior São João / Branco é a paz, azul é o céu/ Para Campina Grande tirar meu chapéu.Está escrito nas estrelas e desenhado lá no céu /Tu és a rainha, você merece o troféu!\"Já Biu do Violão experimenta recitar uma septilha que resolveu fazer de repente após terminar uma melodia no violão enquanto conversava com o G1. O cantor, desde que chegou em Campina Grande na década de 60 até os dias atuais, costuma frequentar os bares da cidade cantando músicas próprias e sucessos de Roberto Carlos:Biu do Violão\"Campina Grande é um sucesso, fabrico aqui de repenteÉ uma grande cidade, nunca foi imprudenteDá valor ‘aos tocador’ de fora, abraça-os todo diaE é fã de Roberto Carlos, e não gosta de anarquiaNo dia 11 só vai dar Roberto, digo eu e assim ninguém duvidaTô tocando meu violão, não podem dizer que mentiQue o Biu do Roberto Carlos é tocador por toda a vida!\"","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhy9JSfzZOcyQLR788jLHbvfPwPH5q42L1f8XGJeOJmDRghqIekkAiynS6-iO_C91pbMl0-GRnrvDFFsS8s7CbGrqV70RZi47QA5k2qlylF-NK9JUqYDZb1SK1tKIHA8IJT7JeKeeQPzm8/s1600/calcadao_02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiRLfp7_ngvUbRBkZUAjWpkojaxTBouUVWAOUt8OaVIpys0ST_eXHm02K1fLNY7IhbGO2otyAhjJ3pkNszSUc4w7YFbjIFvm4o9BEdYAhM9OmstMhgoovih4ClemDdhRcT2KZtMbVDhhWg/s1600/lourival_barbosa.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg1KFmqOa7mvl6WfcDlpCCm2AqR3pmKVagjJ6dNPCQt-guIp8YlrRki1xulf7MLsyS5YqO6waG1N4fdoE4DRpVPQ5YBGWMBkCbUZ3vhZJ39F0js_encxVG-bP_ytbBBi03UFE6YvzRs9x4/s1600/hamilton_fechine.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhdRKcG6O1Y7tSbWAz0EMs1oT-JWLIsCuicW3KCtJHGIZOnZRLHSVqjlLcVq2cnW29cynXxcPQXGKJITnIklW6MkzBd8RCdGUgdA8vFbdckJVGnHHYcwjmBJ30of_vLZCmP7qsWglADfl8/s1600/paulo_lolo.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjqs8TwT1J7jN5qHJ8QSAFIBGgSVhyphenhyphenKYFnzGLMxTSFV5GEthhITGQ0hEHD0KjNNEBs8qC2CwXbR-q0aJcXJdlrJ5a8Sd84x2mg-haldWGsHONNo9BE8hIuDnFQ3yYLDLEPdB0rKWOs79pI/s1600/biu_do_violao.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/10/cg-150-anos-o-calcadao-da-cardoso.html","publish_date":"sexta-feira, outubro 10, 2014"},{"title":"Os \"Pela Porcos\" da Feira Central","content":". A foto acima foi retirada do livro “A Feira de Campina Grande” de Roberto Coura. É um registro dos famosos “Pela Porcos”, ou \"péla-pôico\" na linguagem coloquial daqueles que se utilizavam dos serviços prestados; locais de corte de cabelo e também de barbearia, que se localizavam próximo a Avenida Canal, mais precisamente onde hoje está situado o prédio do SESC-Centro.Estes locais marcaram época pela sua simplicidade e principalmente, pelo contraste que causava a velha paisagem de Campina Grande. No livro do fotógrafo Roberto Coura, além dessa foto, podemos verificar outras imagens da nossa Feira Central, uma das áreas de comércio ao ar livre.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgwzG0Jl7Q1Fycp7aYK6YtAArB9K8dc5a3JSopo8McLcnyt3hd7boB4qh1gW4j6ezSo12AysPU4kgBSeRhWkL1_kBPREACnT4l0_Ys5G3oX16hW6T42RkynMJBNpMg_pFR1nKmh6oHps8w/s640/pelapoico.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/10/os-pela-porcos-da-feira-central.html","publish_date":"sexta-feira, outubro 10, 2014"},{"title":"Campina Grande, 1964: Los Românticos del Caribe","content":". O artigo \"A FESTA DO CENTENÁRIO DE CAMPINA GRANDE OU A CRIAÇÃO DE UMA IDENTIDADE COLETIVA\", do Professor Antonio Clarindo B. de Souza, do Departamento de História e Geografia de UFCG, narra do forma detalhada o dia 11 de Outubro de 1964, o \"Dia D\" que marcou o Centenário da Rainha da Borborema.Desde o nascer do sol a cidade acordara com festa, que se estendeu ao longo do dia, entrando pela noite com atrações nos clubes sociais.Clarindo diz, em certo trecho do seu artigo:\"Infelizmente, o Clube dos Trabalhadores, situado na Prata, e o novo Ginásio do Campinense Clube, construído no bairro da Bela Vista, programados para serem inaugurados no mês do Centenário, não haviam sido concluídos a tempo, o que frustrou a muitos que esperavam por mais dois locais de lazer. Todavia, os outros clubes que funcionaram tiveram presença maciça da população que não podia ficar em casa naquela noite. O GRESSE, por exemplo, ficou lotado com presença do grupo Los Romanticos del Caribe, conjunto muito apreciado à época\".Pois bem, abaixo disponibilizamos uma 'playlist' com as músicas da Orquestra Los Românticos del Caribe em seu LP lançado exatamente naquele ano. Clique no 'player' e reviva (ou conheça) as músicas que embalaram o Baile do Centenário do Clube Gresse, em 11 de Outubro de 1964.Álbum: Românticos Del CaribeAno/Gravadora: (1964) Continental PPL 12112Artista(s): Orquestra Românticos Del CaribeRegência: Jan ReneAcervo, Digitalização e Edição: SepinDisponibilização: SoundCloud.compublicado","images":["https://3.bp.blogspot.com/-qWlEVMYRiHA/Tr0Bft0W7-I/AAAAAAAAB3U/oESsXHgxu7g/s640/CG100-1964Blog.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVyw773AHGB1T2xj7lWKe26tam_jtK1ZXUbun5VIgV6R7dYvRucdejoAof1hcneXNbbtFhBGlu5tKJG6TO0deg-tNyH2KsE04gWzDI2sfC_be8_58RYqYnOpIoq6vwyxX9zJhdgGOIAlU/s1600/Capa+Site+(Rom%C3%A2nticos%2Bdel%2BCaribe).png"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/10/campina-grande-1964-los-romanticos-del.html","publish_date":"quinta-feira, outubro 09, 2014"},{"title":"TV do Passado: Santanna cantando \"Tropeiros da Borborema\"","content":". Em 2005, Santanna o \"Cantador\" fez uma homenagem ao povo campinense ao cantar a música \"Tropeiros da Borborema\". O fato ocorreu no programa \"Momento Junino\", apresentado na TV Borborema por Abílio José. Depois, o \"cantador\" emendou com seu grande sucesso \"Ana Maria\":","images":[],"videos":["https://www.youtube.com/v/mYN4ouaZkvY?fs=1&hl=pt_BR&color1=0x234900&color2=0x4e9e00&border=1"],"orignal_url":"https://cgretalhos.blogspot.com/2010/09/tv-do-passado-santanna-cantando.html","publish_date":"quinta-feira, outubro 09, 2014"},{"title":"CG 150 Anos: Ontem e Hoje - Edifício do Livro (por Aídes Brasil)","content":". ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj3h7lgzgaAQy9dZi0V5TXEOs5OMIGWmSCuUqc-o5wqmnR9dsAoItcnmgoA-1dvJQskdu6iB0-vB3hTNzdpFxJLN7USQsaPU1cIaYmo1Q5ukzlsLURq6pXXHlnyVnPoSal3yDnqZBCZ8Ik/s1600/EdLivro.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/10/cg-150-anos-ontem-e-hoje-edificio-do.html","publish_date":"quinta-feira, outubro 09, 2014"},{"title":"\"Faça do Livro o Seu Melhor Amigo\": 2014 - Centenário de Seu Pedrosa","content":". Hoje, 08 de Outubro de 2014, Campina Grande - que aguardava com muita expectativa - receberá uma unidade da Livraria Nobel, que vem preencher a vacância de uma loja do gênero literário, que há muito tempo não se instalava em nossa cidade. A chegada da Nobel vem resgatar a tradição do encontro de intelectuais e formadores de opinião que, no passado, era realizado na Livraria Pedrosa.Aproveitamos o ensejo dessa inauguração, para republicar uma homenagem ao Seu Pedrosa, que em 2014 estaria comemorando 100 anos! A cidade de Campina Grande deteve em seu patrimônio intelectual, desde o ano de 1953, a Livraria Pedrosa – espaço freqüentado pelos grandes “formadores de opinião” locais, instalada na Rua Maciel Pinheiro, mais precisamente no Edifício do Livro, esquina com a Rua Monsenhor Sales, construído sobre a área onde se localizava a antiga Praça Epitácio Pessoa, em frente ao Pavilhão Epitácio (CLIQUE AQUI).Antes de fundar a Livraria Pedrosa, em 08 de Maio de 1953, José Cavalcanti Pedrosa, pernambucano de Timbaúba, nascido em 02 de Janeiro de 1914, foi funcionário do seu tio, o senhor Yoyô Cavalcanti, na Livraria Moderna, também instalada no antigo “Beco do 31”.Curiosamente, a Livraria Moderna foi montada por Yoyô Cavalcanti com recursos de um bilhete premiado em sorteio de loteria.Iniciava-se ali a tradição do provimento da cultura literária e do material didático à população campinense que, como dissera Chico Maria sobre os itens disponíveis da Livraria Pedrosa: “Do crayon, da lousa, do tinteiro, da pena, do mata-borrão, material exigido por D. Ambrosina – diretora do Grupo Escolar Sólon de Lucena, até o último modelo da caneta Parker 51; da Carta do ABC; do caderno de caligrafia; de música; da Crestomacia; até o livro de receita culinária de Dona Benta. Da Teoria da Relatividade; do Livro dos Espíritos; de Branca de Neve e os Sete Anões ao mais novo Tratado de Medicina, Física, Direito e Engenharia.”Seu Pedrosa empenhou força ao seu comércio relacionando-o ao slogan “Faça do Livro seu Melhor Amigo”, transformando, inclusive, o lema da livraria em um programa da Rádio Borborema apresentado diariamente, às 18:00hs, pelos radialistas Gil Gonçalves e Hilton Motta, onde era exposta a análise feita por ele próprio das novidades recebidas, quaisquer área do conhecimento como literatura, social, jurídica, religiosa ou tecnológica, possibilitando ao ouvinte, ter uma sinopse comentada sobre o livro que estava em destaque nas vitrines de sua livraria.Da criatividade do comerciante, nasceu o serviço de entrega em domicílio das obras literárias aos seus clientes, de acordo com sua área de atuação profissional. Favorecido pela estreita relação que detinha com as grandes distribuidoras nacionais, os lançamentos aportavam em Campina Grande simultaneamente com o restante do Brasil, proporcionando a capacitação dos intelectuais da região de forma que se desenvolveu uma fidelização da clientela.Onde um dia funcionou o \"Beco do 31 Bar\", vizinho à livraria, funcionou a \"Fruteira de Cristino\", o ponto de encontro dos amantes da literatura no passado, de propriedade de Cristino Pimentel, autor de um dos mais completos livros sobre a nossa História, chamado \"Pedaços da História de Campina Grande\", editado inclusive na gráfica da Livraria Pedrosa.Segundo Chico Maria, em seu texto \"Do Crayon à Parker 51\", foi na fruteira, mais precisamente no salão dos fundos da loja, batizado pelos frequentadores como “Cenáculo”, que em um brinde regado ao  “bate-bate primoroso”, uma especialidade da casa, criada pelo próprio Cristino, composta de aguardente pura e maracujá com açúcar, que nasceu a célebre frase \"Faça do Livro Seu Melhor Amigo\".Enquanto funcionou o \"Beco do 31 Bar \", havia uma placa afixada em sua parede que dizia: \"Varanda da Saudade\", haja visto que a Fruteira de Cristino que ali funcionara era o reduto dos grandes encontros literários, local que ficou conhecido como o centro das reuniões da intelectualidade e boemia campinense, onde segundo Honório Pedrosa afirma que \"Alí, estavam sempre a espera do Livreiro, os seus diletos e inseparáveis amigos, tais como, o proprietário da casa Cristino Pimentel, Dr. Telha, Omega Sodré, Lopes de Andrade, Cláudio Porto, Hortênsio Ribeiro, Raimundo Asfora, Félix Araújo, Zeferino Lima, Anésio Leão, Antonio Pimentel, Epitácio Soares, Virginuis da Gama e Melo, Dante Cavalcanti, Zezé Buchudo (falecidos), e mais seus irmãos João e Arlindo Pedrosa, William Tejo, Orlando Tejo, enfim, boêmios e intelectuais da melhor cepa da cidade.\"As dependências da Livraria Pedrosa foi palco do lançamento de obras de grandes mestres da literatura local, regional e nacional, à exemplo da presença de Jorge Amado lançando seu “Dona Flor e seus Dois Maridos”, que contou inclusive com o patrocínio do banqueiro campinense Newton Vieira Rique na produção do filme de mesmo nome.José Cavalcanti Pedrosa, o \"Seu Pedrosa da Livraria\", foi alçado ao andar de cima do convívio terreno no dia 19 de setembro de 1994,  poucos meses após receber homenagem pelo Bloco da Saudade, organizado pela empreendedora cultural Eneida Maracajá, durante a realização da Micarande neste mesmo ano. Com o encerramento das atividades da Livraria Pedrosa, Campina Grande padece de um espaço para as artes literárias até os dias de hoje. Aliás, não temos mais nenhuma livraria do seu porte, ao passo em que os autores se valem, tão somente, de um conhecido sebo localizado na Rua Getúlio Vargas como única alternativa de escoamento das suas obras em nossa cidade.Fonte Pesquisada e Fotos:\"Homenagem a José Pedrosa, O Livreiro de Campina\", PMCG, Junho de 2003;Nossos agradecimentos a Honório Cordeiro Pedrosa, filho do \"Seu Pedrosa\", que gentilmente nos  enviou a Biografia e o livreto produzido pela PMCG.Seu Pedrosa entre vasto o acervo literário da LivrariaMEMÓRIA FOTOGRÁFICA:Abaixo, uma foto encontrada no endereço eletrônico \"Picasa\", mais precisamente na página chamada \"Oriana\": http://picasaweb.google.com/lh/photo/hbtmxZANx8drAM656p5n-A . Trata-se de um encontro na antiga \"Livraria Pedrosa\", um dos marcos culturais de Campina Grande. Era lá em frente, que as famosas \"Ceguinhas\" de Campina Grande ficavam sentadas, na busca do sustento antes da fama. Na foto, podemos observar o tribuno Raymundo Ásfora, apresentando um livro.Na foto, identificamos João Pedrosa (à esquerda), Raymundo Asfora, o ex-deputado Aloísio Campos, o jornalista Tarcísio Cartaxo e o professor Sebastião Vieira, ex-reitor da UEPB.A próxima imagem é de nosso acervo, um \"marcador de livros\" da livraria, que marcou época a todos que compraram livros naquele agradável ambiente.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiVrQsTujRxk4ph2AqOxxiaXXuN6VxcKvzVlkEvdtNGR7jWTTznlh5qKrRIzfMeR9ZcMKxzAHrxPEhXY3klNg6FAzcOrajFJDVbhgSQcwrjzcrSAlevtfxhNToU3d0CuP7bS5P71NvY82c/s640/Pedrosa-Blog1.JPG","https://1.bp.blogspot.com/_Irc0MonzA2E/TA2evIH1gbI/AAAAAAAABCw/n2VuBqU9hnk/s320/2a.jpg","https://4.bp.blogspot.com/_Irc0MonzA2E/TA2b0Nh86ZI/AAAAAAAABCk/axtq8ieaEwI/s320/Pedrosa-Blog3.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjPSzP_R7Xqi7L3CTHWyp17xNxKCDhhcGZ7KZP3z_aPrdHel1wpBfCMm59fo6fhTftDKSNtyxiYDHxjfPumHYqU6loA8j4GpqLlMPIWga4tr4kJh2OC8kyz-TwaUxUrE7puetSbmfOx7V0/s400/5.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh31Yam_q6BHCjnhaSFGerwES2AXy4JLPLte5BTIMpk4GS7ueECmn3tRm7cun4m6XiBx-mxfNTv2smgzvZXlnaBYpHnlGdoJg1zBVTgsL3Q0mWyvp3bSj3mzyx7lJmxtFh01Ba-zG1v3JI/s400/Pedrosa-Blog2.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi2MpIE0Myq65KFQgamCVgqCv8ZvDwIruvO0CY6x61dmrocl_ZHGPN0vX36mSz8mf5B7_9BnNXmie3O6xAHFAqPBiNzvnetx-wadoH4b6gk9DYwtpOzbHpSBdiAOnLH_uaUClsmwILCWR0/s640/relembrando-livrariapedrosa1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEio32QdGLGR7b2RhZ4_-ZL_RIvCWQ3Y6-fntoOgMrIh_lKTZ7_3Dwl1GfRBylWDYIL7XQwRi2l4XDwJ1YZ7ONrYH7RPzkPYVCOgwFufDIQcC5D8H0nACr-ddzMZX16QMk4IrAWU1fhUCNo/s640/relembrando-livrariapedrosa2.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/10/faca-do-livro-o-seu-melhor-amigo-2014.html","publish_date":"quarta-feira, outubro 08, 2014"},{"title":"Foto-Memória: A Girafa Tecidos","content":". Aproveitamos algumas postagens já dispostas na 'fanpage' do BlogRHCG no Facebook para rememorar uma antiga casa comercial de Campina Grande, a \"Girafa Tecidos\", que se localizava na Rua Monsenhor Sales, esquina com a Rua Maciel Pinheiro.Nesta foto acima, o exato local onde a loja funcionava, em frente ao Edifício do Livro (Livraria Pedrosa).Abaixo, funcionários da Loja Girafa Tecidos, foto provavelmente capturada no inicio da Década de 1970, do arquivo pessoal de Josivanda Gomes, filha do Sr. Josias Gomes, ex-gerente da loja. Creditamos, ainda, Mônica Torres, que fez um excelente trabalho na recuperação desta imagem.Abaixo, em mais uma foto do acervo de Josivanda Gomes, registro do momento em que Josias Gomes, gerente da Girafa Tecidos, entrega prêmio a ganhadora de alguma promoção/sorteio da loja: um fogão e uma garrafa térmica. Do acervo pessoal do Professor Daniel Duarte, via Facebook, mais uma lembrança da Girafa Tecidos:","images":["https://1.bp.blogspot.com/_Irc0MonzA2E/TA2evIH1gbI/AAAAAAAABCw/n2VuBqU9hnk/s1600/2a.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjMW7_6CcNNKVvel39zcyv0xM3PVfTi3BgPtWGcddWPCo2_ZHvp7nz7jISoQMd3_Lmmy2UCSa554FP59o5hdoEGb_14YrlVWyViFOjhtE9f5UOVmMdV4RAOcCzPV6pfBi9ZABK68cOUVs0/s1600/577766_501697246537002_945635436_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiuxV3R7pyzv5Wg0tXWaLqQu5U2c5qaD9SSHaeurPIXSzvZkApx7-9ZwKwlGORJBVh0EE6lAiAXajpB1pirbaa16nJKDIC3Alb69qQcwmVR-kYldAsacvwbnPQExJmUPlemVgNHT_-lJBk/s1600/530297_501693533204040_1104451775_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhK1ebPOXKIy_-DbpgGYCSGxvQf5YXbynYgswaG8pRWmhgKpR2h7AgXzW80KXJt62ALOJTCLsgPVwuInwSyz1Lt1KKNEHut51KbRzwoGRT7WNOvbIdLtroZMvpzuNgXKeBCl4QzWag4zKk/s1600/AcervoDanielDuarte.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/10/foto-memoria-girafa-tecidos.html","publish_date":"quarta-feira, outubro 08, 2014"},{"title":"PMCG: Programação alusiva às 'Comemorações' dos 150 Anos de C.Grande","content":". ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPmu5033dTMuydrEGDhjDrBhCilBqwRb8pasHhuhwJa5YJwTrAUc3qijm-ciO-fuhTmal2R4Ogsyefg7iwehzdUKJJuqW0pMLx3kr7M0G7wwWrtMjZDxEKJxJUYXJGGShYGM_gthJYT7c/s1600/150b.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh7UtxC2pQ5ufa8d9H2EeQ-Ojlr2F3hu4_svX4Tf1rCjDsvlZV7hMvV51X0_2tyTxx7WlR29Pz4Q-rW_FJ0T3l1SuW-ewl3DlEGmBlxOT55noTOKNQYvDwMC-MYAd6uZ73igF3LtBhYiWA/s1600/150a.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/10/pmcg-programacao-alusiva-as.html","publish_date":"terça-feira, outubro 07, 2014"},{"title":"Memória Fotográfica: Conjunto Musical, década de 30","content":". Registro histórico de uma banda musical da década de 30 do século passado:Em pé, da esquerda para a direita: o Primeiro Maestro: Nilo Lima, Sax alto; terceiro, Silvino de Araujo Lima (Neno), sax soprano; quarto, Walfredo Lima, trombone; sexto, Raul Dinoá, sax tenor. Sentados: segundo, José Maria,banjo; terceiro, Aureliano, banjo; quarto, Manuel Nascimento Lima (Neco), caixa e quinto, Arnóbio Araujo, clarinete.(Texto e registro fotográfico disponibilizado por Mercia Lima)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdfaeuPtnnf0WXDE3A-28aO5KpSf-fOHSBj9_SCen-SuXtiQPmq2OcctmDlmr8RsGT9YxC8e2X1tjHxbTOPO_WJIUZ-oNgfzoNrsGDOIsG6YPm0P0eAbsNABPl0Cs86pCS61NrgUL4jBE/s1600/10620391_841371355902921_2952184353320199096_o.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/10/memoria-fotografica-conjunto-musical.html","publish_date":"terça-feira, outubro 07, 2014"}]