[{"title":"Arte Subtraída em Mural no Edf. Rique","content":"Arte Subtraída em Mural no Edf. Rique. Painel em Azulejo - Obra do Arquiteto Tertuliano DionísioUm dos principais símbolos do progresso de Campina Grande foi representado pela imponente presença do Edifício Rique, o primeiro edifício erguido na cidade, que tinha como principal finalidade a ocupação da sede do Banco Industrial de Campina Grande, de propriedade da tradicional família Rique.Em seu interior, ao longo da sua História, o Edifício Rique conta (ou contava) com a presença de uma obra de arte na forma de um mural elaborado em azulejos, de autoria do arquiteto Tertuliano Dionísio, o painel encontra-se (ou encontrava-se) na parede interior, ao lado direito de quem adentrasse aos estabelecimentos bancários que se utilizaram daquele imóvel, o Banco Industrial e, posteriormente, o Banco Mercantil do Brasil.O painel retrata (ou retratava) o cenário histórico municipal, onde se destaca a cultura do algodão, principal fonte da riqueza dos Rique.Atualmente, a obra de arte não é mais visualizada por quem visita a loja “Atacadão dos Eletros”, empresa que detém o arrendamento do espaço. Não sabemos se os responsáveis pela gerência da loja teve o devido cuidado em manter esta magnífica peça que intrinsecamente faz parte do patrimônio histórico local, ou se, simplesmente, a parede branca que existe hoje baniu a arte em definitivo.Fonte:SILVA, Emanuel Souto da. e PINTO, Felipe Crispim. \"Arquitetura moderna, verticalização e novas formas de habitar a cidade: Campina Grande (PB) 1955-1970\".","images":["https://4.bp.blogspot.com/-ry4TwpC-7Pg/TbassiaLg_I/AAAAAAAABfw/x8eCm-nCaeY/s640/Mural-EdfRique2.JPG","https://3.bp.blogspot.com/-YnNfIYDQP5o/TbassfEQ5aI/AAAAAAAABfs/_AZkIYCmbDs/s200/Mural-EdfRique1.JPG","https://2.bp.blogspot.com/-KUkB4843AUs/TbastLbV7jI/AAAAAAAABf0/4wwY32NRZFA/s200/Mural-EdfRique3.JPG"],"videos":[]},{"title":"Memória Fotográfica: Grupo Murilo Braga nos anos 50","content":"Memória Fotográfica: Grupo Murilo Braga nos anos 50. Uma das instituições de ensino mais antigas de Campina Grande. Estamos falando do \"Grupo Murilo Braga\" na Liberdade. A foto abaixo foi registrada na década de 50 do século passado.Fonte Utilizada:Enciclopédia dos Municípios BrasileirosXVII VolumeRio de Janeiro 1960Planejada e Orientada por Jurandyr Pires FerreiraIBGE","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgs8mfCX68LikFTZ2ZSGJ3WM9lPIeTfvscrr21gpUJeX-9sVt_qUev_r0Is_ZNbni0Zdh3kZ4Nyywv5gyUWcUP-o5TvI2zRnMXf3r8QUJoMz_X1Lm4kJ0g6DsWtFQIqWj-vacPzStH3N90/s640/campina6.JPG"],"videos":[]},{"title":"Áudio-Memória: Jingle de 1950 Campanha de José Américo","content":"Áudio-Memória: Jingle de 1950 Campanha de José Américo. De acordo com a postagem no seu microblog Twitter, o Professor Mário Araújo Filho afirma que a letra desse jingle político datado de 1950 foi composta pelo ícone político de Campina Grande Félix Araújo, assassinado em 1953 por João Madeira, então guarda-costas do prefeito Plínio Lemos.No ano de 1990 foi a vez de Félix Araújo Filho tentar se eleger deputado estadual, se utilizando de um jingle parecido com a melodia empregada no original para campanha de José Américo, porém cantado pela Diva da Música Nordestina Marinês.Jingle 1 (1950).: Acervo Mário Araújo FilhoJingle 2 (1990).: Acervo José Alves de Sousa","images":[],"videos":["//manneh.podomatic.com/swf/joeplayer_v17b.swf","//manneh.podomatic.com/swf/joeplayer_v17b.swf"]},{"title":"Memória Destruída: Prédio da Sociedade Beneficente dos Artistas","content":"Memória Destruída: Prédio da Sociedade Beneficente dos Artistas. A foto abaixo nos foi enviada por Welton Souto Fernandes. Trata-se do prédio onde no passado foi sediada a “Sociedade Beneficente dos Artistas de Campina Grande – SBA”.A organização foi fundada em 26 de fevereiro de 1929. Pouco tempo depois, o prédio da imagem acima seria construído na antiga Avenida Brandão Cavalcanti, 404 (hoje Avenida Getúlio Vargas no Centro), através do trabalho gratuito de operários, que iriam usufruir dos benefícios da instituição.A sociedade de cunho filantrópico foi originada da antiga “União Beneficente dos Sapateiros”, que oferecia cursos profissionalizantes para as pessoas de baixo poder aquisitivo da primeira metade do século passado.A instituição fechou as portas na década de 60, por não receber dos órgãos públicos à ajuda necessária para sua manutenção.O prédio a partir de então, seria arrendado para diversos fins, como comércio, educação etc. A exemplo disso, se nossos leitores observarem bem a foto, podem visualizar o nome “EPUC”, o antecessor do famoso “CPUC”, que marcou várias gerações de estudantes em nossa cidade.Como ocorreu por várias vezes em Campina Grande, o patrimônio histórico não foi respeitado e a edificação acabou sendo demolida, fato ocorrido durante um carnaval passado, portanto, às “escondidas”. Hoje o local serve como estacionamento. Uma pena...Fontes Utilizadas:-http://www.aplm.xpg.com.br/pedrodaragao.htm-Datas Campinenses – Epaminondas Câmara – RG Editora e Gráfica - 1998","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEihzaQJBrIZjGHK2Y76jVIg2b8rDBPKD0KbsiexAnOYWGFvaJfYyFQw4g1yl5EfjN_M8e_i5xsfe4f1i2zHeiwZ2DYIVSf-P5-WDm1G0dVcVoZabCVlCbuoyj1HCA3lijndOj3PHlC1PW0/s640/SBAGV.jpg"],"videos":[]},{"title":"Memória Fotográfica: Algumas fotos de 1953","content":"Memória Fotográfica: Algumas fotos de 1953. Acervo sensacional pertencente a Maçonaria \"Regeneração Campinense\" cedida ao blog pelo professor Mario Vinicius Carneiro Medeiros. Tratam-se de algumas imagens do ano de 1953: A tradicional Maçonaria de Campina Grande (Regeneração Campinense)Registro da Praça Clementino Procópio (Foto de Agricio Cacho) Outra imagem da Praça Clementino Procópio (Foto de Agricio Cacho) Detalhe da Rua João da Mata Rua Maciel Pinheiro (Foto de Agricio Cacho) Correios e Telégrafos e parte da Praça da BandeiraO famoso Grande Hotel de Campina Grande (Foto: Agricio Cacho)Prefeitura de Campina Grande","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi7dTTH6lwELUYkJw3TplscU7vePMVzg-IyvMvFcvjkPfvm8h8R_LYrkUOyBbsLQ4beNSJxe_Y9VQt7nSrlGs4cmNXLh8ZYgdPI3nXEnVrciwoqGujr5Tr6aqMlkr9URMSxyYSnzC81UIU/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhSm7XPRxlo9qnbo2dVHT_lIjOfsaYK2o7JGRMeNNnhijt3VGTGnC0AbnP1LUvoQbafB8yoilreNbpwFVe8Iwko9t1tTSAmF-TewQuLrNSHHWjQ24nOZ5M2Mjp51R023pvrcLSNVbnTMkI/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgMMnPb1iydkAGsd1nfqSrC-r9i9HuRwqHfINfHG4d5nih0odTta_QrH0GJfWQTbWHdOBONWxij75kfhLP3HUUpOI2EdKcfs_g03NKMYH2W63Ls0rmKwFOMbSAcQZ3G3zo-g4xCQTnINy4/s640/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgSN_-RapKEAcIPWU4tcPWLagMrl7d_7fjsfTwHArOLVb4lqJ56Cyoq0u7rLbURx4N4DdFaS-f4yT2KW4azdE_y74rv7x4xiRe3gKx_3oqH_-68lxiq7oPB0RFmYNuF2Oxa8bjhvJvacVs/s640/04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgDwveBvz6Mhfg5Qv0Z3hjTSPhNUgh4KXGaF0JRLbcimQHI1vo0kVCCd_HhkSui_hp1LTt2wA7VTmjAhTMR0yH4CcYHenyTS5m1zidxd4VEyR0PXQ8j-60ufX81IWQmMGhyphenhyphenU4ifGsRdLWU/s640/05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhVbSv3iy4rMc2gf0DgHxqct1TAK0pJETbI-X3WmbL6mI7swN6MBWJbtpqC1W8_RigelfCBtnnx8ufDAdhYgjkoGrXHhFG8alAk5ktOz4qbDg3suhSntHADEUqEHxXXiBexicnjcpmi-lg/s640/06.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEii7rbmL0UafiS9myW-S1IDlKa8D1G_370NfMGg8EqPUs-849hiE4NYxX7B5A0vwRtyM02rLeuYe4FXJ2TFK5e_UFneNC3H2JotQl4xmdhFTshfmlUJbBdTWGuyOkM_syjRkvOwY756Veo/s640/07.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgRlsLHAfeYD69r_L3D9ew__4VQpONZG6Myw0h-l6_UuQG0B4Y52FeLfeQO2uPvASXnM8conm2dOv3sVJf0Sr44dXaQA3JGTGO5rzvFzK0AI-sKFW8GIzLOYTScidSpi7nHlv171_kH5uM/s640/08.jpg"],"videos":[]},{"title":"Memória Fotográfica: Feira Central nos anos 50","content":"Memória Fotográfica: Feira Central nos anos 50. Um registro fotográfico da Feira Central de Campina Grande, provalmente do final dos anos 50 do século XX:Fonte:Enciclopédia dos Municípios BrasileirosXVII VolumeRio de Janeiro 1960Planejada e Orientada por Jurandyr Pires FerreiraIBGE","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj7suQcPeC_n4zKGE83EWNVXYYQFa2zJuTa6atCZL9AVopS4IYPSTXzTefnCCQyNP1v9ktUyjnChPSz8gQ8kYZWIIUMI-o-I64NqY3td3msI57P105bjj1JmZXpJbfholR9PPMIIzYEbvk/s640/campina17.JPG"],"videos":[]},{"title":"Eles orgulham Campina Grande (Vídeo)","content":"Eles orgulham Campina Grande (Vídeo). O jogador de futebol \"Hulk\" (Givanildo Vieira de Souza) e a atriz Mayana Neiwa, são personalidades que nasceram em Campina Grande. Ambos foram recentemente alvo de entrevistas por parte da Rede Globo de Televisão. Hulk foi entrevistado pelo narrador Galvão Bueno e Mayana por Xuxa, a eterna \"Rainha dos Baixinhos\". Os vídeos, os amigos do \"RHCG\" podem acessar abaixo:Hulk:Mayana:Fonte: Rede Globo","images":[],"videos":["https://www.youtube.com/v/26s3x-bgqqg?fs=1&hl=pt_BR&rel=0","https://www.youtube.com/v/1griglig5Nk?fs=1&hl=pt_BR&rel=0"]},{"title":"Registro do antigo Aeroclube de Campina Grande nos anos 50","content":"Registro do antigo Aeroclube de Campina Grande nos anos 50. Segundo o jornalista Júnior Gurgel do site www.maispb.com.br, o antigo Aeroclube Municipal \"foi desapropriado pelo então Prefeito William de Souza Arruda, para dá lugar a instalação do Distrito Industrial\". O atual está localizado na  BR-320, Km 12 distrito de São João da Mata em Campina Grande.Fonte: Enciclopédia dos Municípios BrasileirosXVII VolumeRio de Janeiro 1960Planejada e Orientada por Jurandyr Pires FerreiraIBGE","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjsUr-ginuJpL8dt22RjuYyR6sIHilz23Jjme7QBtKkeMKKZZ3U35jtXfSVjWsZEA_rRSKd9y-G1-3a7fosAnGIQnXpdpC5XqQ2sIZ_zEJ0TPqBuf9qb_wqWF30IkPzkBuSQ55JWbYathY/s640/campina14.JPG"],"videos":[]},{"title":"Propagandas do Passado: J.Epaminondas Braga e Bicicleta","content":"Propagandas do Passado: J.Epaminondas Braga e Bicicleta. Quem já passou dos 30, sabe o martírio que era passar quando adolescente na frente da loja abaixo. Era a loja \"J.Epaminondas Braga e Bicicleta\". Na época em que a diversão infantil ficava longe dos videogames e computadores, as brincadeiras digamos, mais saudáveis, como jogar bola, ler gibi ou andar de bicicleta, eram as grandes diversões das crianças. Naquela época, entre os anos 70 e 80, quase toda criança sonhava em ter uma bicicleta \"Caloi\" ou uma \"Monark\".","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjm79pJGWsxZ221io_2hmyUnHBkNv-mku-dM6ul6CaCoo5PJVQhUze7aKg7ECGLSIUmAX1PTjHzQVKelnH0XYAxZG3lqEyRcj4DLVMjk0r61yfWOvi5ypBQtLkc3M02IkZZidceXRlJSgQ/s640/jepaminondasbraga.jpg"],"videos":[]},{"title":"Divulgação: Lançamento do Documentário  \" A Identidade da Memória Morta\"","content":"Divulgação: Lançamento do Documentário  \" A Identidade da Memória Morta\". Recebemos de Rebecca Cirino o seguinte convite:\"Gostaria de convidá-los para o lançamento do documentário A Identidade da Memória  Morta, que expõe e critica a situação do patrimonio histórico de campina e que  vocês foram muito importante na pesquisa para que esse documentário fosse feito  através das fotos postadas e histórias.Se possível divulgar também no blog,  seria ótimo para que a população de campina compareça!\" Rebecca CirinoEntão marquem na agenda: dia 16 de abril de 2011, horário: 19:30 no Cine São José.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi-mkzGZ1GCfEIARMnpIPcJ09PtFIyDrd0cqWFky1CiwZoVNiGGwlCddgoMtqsgjQTJEzMKoE3Us35TxTtpbiNYTivA59HYt5P_3FbKNt_HTDrqmmIP6vXzJwjPJr4PEHSzcd7j72FHan4/s1600/convite_online-01.jpg"],"videos":[]},{"title":"Reportagens Antigas: Fragmentos Históricos de William Tejo","content":"Reportagens Antigas: Fragmentos Históricos de William Tejo. Disponibilizamos mais algumas matérias da coluna \"Fragmentos Históricos\" de William Tejo, que era parte do suplemento \"Painel\" do Jornal da Paraíba. Cliquem abaixo para ampliar:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhpeTRONI2TyPiqHHu-ohQnhMrrqqpp5lZoE0WlIRJ-YeIVsOFMUZqY9iXxPlPWNnC7asTAG_DfJTQQX3CC7K7aUtb6O7O9EuxNI3UBcIQHZNl8zKSZx86ZKqkS__rDb5b1tTxIyDKCeC0/s640/fragmento1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjWUHjVANhiTvjLfw_AE7SOJ4w1Ds7HdebkTCiYTdYeVbyUXcmt4sr4TeSGKsv6YEZQIxZTZKWkL_KpY8NWIvCvy_NRAxRHoT07tIgs6nPgpf41WJXhE_yk5FJfwtqh96BBVCCUJdAFXHU/s640/fragmento2.jpg"],"videos":[]},{"title":"TV do Passado: Entrevista com Adelino \"Leão do Galo\"","content":"TV do Passado: Entrevista com Adelino \"Leão do Galo\". Entrevista realizada pelo programa \"Opinião\" da TV Borborema, com Adelino \" Leão do Galo\", um dos maiores artilheiros da história do futebol paraibano: Fonte: Programa \"Opinião\" da TV Borborema","images":[],"videos":["https://www.youtube.com/v/lCc8-bfOPCE?fs=1&hl=pt_BR&rel=0","https://www.youtube.com/v/6zGYny1hgEM?fs=1&hl=pt_BR&rel=0","https://www.youtube.com/v/qprqAq4MuzE?fs=1&hl=pt_BR&rel=0"]},{"title":"Memória Esportiva: Treze 0x1 Campinense no Estádio Presidente Vargas em 1994","content":"Memória Esportiva: Treze 0x1 Campinense no Estádio Presidente Vargas em 1994. Mais um vídeo para celebrar os 96 anos do Campinense Clube. Trata-se de um jogo amistoso de 1994, no Estádio Presidente Vargas de propriedade do Galo da Borborema. Na partida retratada abaixo em vídeo da TV Paraíba, podemos visualizar craques como Adelino \"Matador\" e Israel em começo de carreira:Pedimos aos nossos visitantes, que se alguém tem registros de reportagens antigas sobre qualquer assunto de Campina Grande, que entrem em contato conosco, para que possamos inseri-las no blog.","images":[],"videos":["https://www.youtube.com/v/R2f5UN2O40k?fs=1&hl=en_US&rel=0"]},{"title":"Blog RHCG - Esclarecimento","content":"Blog RHCG - Esclarecimento. Quando nos propomos postar fatos marcantes da História local, também consideramos que acontecimentos policiais que polemizaram a sociedade em épocas pretéritas deveriam estar presentes nas páginas deste Blog como re-memória do cenário social ao qual nosso Município se encontrava em determinada cronologia.A postagem sobre o tema \"Mão Branca\", originalmente publicada em 12 de outubro de 2009, contou com a reprodução integral de matérias jornalísticas impressas e distribuídas nas páginas do jornal Diário da Borborema, que houvera acompanhado o decorrer do caso.Portanto, diante de tanta repercussão, dados os comentários que temos evidenciados dia-a-dia na postagem que fizemos, queremos esclarecer que, em momento algum a publicação apresenta opinião dos editores deste Blog, nem nos credenciamos a emitir nenhum juízo de valor sobre o caso e seus personagens envolvidos.Nossa missão é renovar a memória dos leitores à luz dos fatos registrados nas fontes de consultas empregadas em nossas pesquisas.","images":[],"videos":[]},{"title":"Vídeo: Rivalidade e História do Clássico dos Maiorais","content":"Vídeo: Rivalidade e História do Clássico dos Maiorais. Mais um \"Clássico dos Maiorais\" será disputado no dia 10 de abril. A reportagem a seguir, realizada pela TV Borborema (Programa Superesportes), sintetizou bem a rivalidade existente no 9º clássico de maior importância do país, além de resgatar um pouco da história do confronto, com entrevistas com o historiador Mario Vinicius Carneiro (um de nossos colaboradores) e os ex-jogadores Adelino e Ivã Lopes. Assistam a seguir:","images":[],"videos":["https://www.youtube.com/v/564xbBWqDks?fs=1&hl=pt_BR&rel=0"]},{"title":"TV do Passado: Inauguração do Viaduto de Campina Grande em 2007","content":"TV do Passado: Inauguração do Viaduto de Campina Grande em 2007. Fonte:TV Paraíba","images":[],"videos":["https://www.youtube.com/v/snHaJXRh9mk?fs=1&hl=pt_BR&rel=0"]},{"title":"Memória: Coluna de William Tejo no Jornal da Paraíba","content":"Memória: Coluna de William Tejo no Jornal da Paraíba. Nos anos 90 do século passado, o Jornal da Paraíba tinha um interessante suplemento dominical, intitulado \"Painel\". A cultura era o foco principal da publicação, com diversas colunas publicadas, como por exemplo, a do historiador William Tejo, que muito se preocupou com a preservação da história de nossa cidade. Uma dessas colunas conseguimos recuperar e em homenagem a Tejo postaremos a seguir (cliquem para ampliar):","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj6SZONtRYpaRrVfnvyb8WvoyaSINtFe4DCjCSkGrC_ffsLJitDwesqXwKv2-KPfIRC23NDJDDsOzkwtJ2A-e6TI99mq5O5zLi6xwNQqFp2urXXCIppTW8q8h-JFXYCK05PlLi3IYYEuG4/s640/Historicas.jpg"],"videos":[]},{"title":"Mais uma foto colorizada...","content":"Mais uma foto colorizada.... Mais uma arte do colaborador Jonatas Rodrigues. Trata-se da imagem anteriormente postada no blog, que retrata um panorama de Campina Grande nos anos 30 do século passado:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj7Fw66oO5Bfzg2uktd-xuCg4WhAsCdGP90WBhyyi1dXmtUDdjxXJODatWRc4zMdPVbCXSpmWY_3mhrJCmP7bxUAJALL9rGHHhIHxAyO8oN8Kyeig8rk0IDu4DkW4OA93xTSLEhyphenhyphenzKrbEo/s640/anos30.jpg"],"videos":[]},{"title":"Memória Esportiva: Futebol Pelada de  Campina Grande - Um Tempo Que Deixou Saudade! - PARTE 1","content":"Memória Esportiva: Futebol Pelada de  Campina Grande - Um Tempo Que Deixou Saudade! - PARTE 1. Por: Jobedis Magno de Brito NevesHá algum tempo, em modesta crônica que escrevi para este portal sobre o futebol de salão de nossa cidade no RHCG, relatei os bons momentos vividos por todos aqueles que, como eu, tiveram o privilégio de dele participar. Para quem não conheciam, principalmente para a juventude de hoje, que muito provavelmente nada sabiam acerca dos bons tempos daqueles extraordinários jogadores. Fiquei surpreso com a receptividade da matéria. Imediatamente comecei a receber e-mails, MSN, comentários no site Retalhos,  telefonemas de antigos companheiros e de outras figuras do futebol amador de Campina Grande, todos saudosos do amadorismo sadio que existia na nossa cidade.Para recordar esses bons tempos vividos e jamais esquecidos, por vezes mantendo contato com amigos e antigos jogadores da época, além de recorrer a um vasto arsenal de fotografias cuidadosamente guardadas na minha casa. Nem à distância e a poeira do tempo, jamais apagarão de nossas memórias, os amigos fraternos, os lugares por onde passamos e as gratas lembranças do nosso passado como peladeiro. Existiam inúmeras peculiaridades proporcionadas pelo futebol de pelada de antigamente, sendo a sua principal,  o convívio do encontro de amigos à beira, quase sempre, de uma arvore, uma palhoça ou tenda montada às margens do campo  para a venda de bebidas. Papos do mais diversificados do cotidiano que para muitos foi pesado, o que aliviava  e descarregava toda a sobrecarga da semana.  No final do ano que passou, houve um  encontro dos ex-jogadores de nossa cidade. Foi uma iniciativa muito legal, a festa conseguiu resgatar grandes figuras do amadorismo campinense que, mesmo alguns estando fora de Campina Grande não deixaram de  participar do encontro. Achei uma coisa sensacional, e quando Marcilio Soares (o organizador do encontro) disse pra mim que esses encontros precisam ser divulgados ou escritos por alguém, não tive a menor dúvida em escrever, porque realmente trata-se de uma coisa muito nostálgica, cujos atores da bola, ainda conseguem emocionar às pessoas que participaram. O Antigo Restaurante o “Boião”, ficou pequeno para tantas figuras. O encontro foi tão importante que saiu reportagem na \"Revista do Turismo\" sobre o Encontro dos Amigos, que circula nos Hotéis - Restaurantes - Pousadas - Escolas e Universidades de todo Nordeste. Vejam abaixo:Por isso,  atendendo aos inúmeros pedidos de antigos peladeiros e  apegado ao saudosismo, retorno agora para contar um pouco de minha participação  como futebolista das  peladas da nossa cidade, vivida ao lado de antigos jogadores daqueles bons momentos aqui nesta querida Campina Grande, cuja história e passado são ricas como poucas cidades em nossa região e, por isso, precisava ser resgatada para a atualidade por todos aqueles que, como eu, ainda possam contar um pouquinho daquilo que foi o futebol de pelada de Campina Grande naqueles fabulosos idos tempos.Nestas reminiscências pretendo falar um pouco sobre algumas equipes. No time principal ou primeiro quadro como era  chamado jogam os melhores boleiros e os que tinha algumas qualidades (algum dinheiro), já no aspira jogava os jogadores regulares, alguns  os cabeças de bagres e  eventualmente algum novato que estava  passando pelo segundo quadro a espera de conquistar uma posição no time principal.Jogar no aspira era uma paixão à parte e muitos jogadores, embora bons de bola, preferiam  ficar no segundo quadro  e não serem promovidos ao primeiro quadro, pois o jogo do começava  cedo aos domingos e dava para tomar umas biritas depois, já o jogo do primeiro quadro normalmente era  no horário do almoço e seus jogadores nunca sentavam à mesa aos domingos com a família. Dizem que as estatísticas provam que o segundo maior motivo de divórcio no país é jogar no primeiro quadro de um time de várzea. Resolvi dar uma geral nas gavetas do meu armário e encontrei algumas fotos da minha época de jogador de pelada do Everton Esporte Clube do Bairro do São José de nossa cidade, um tempo que com certeza não volta mais, amigos que não voltarei a ver, uns mudaram-se e não deixou sinal de vida, outros já estão no outra lado da vida e por felicidade alguns ainda estão vivos e próximos.A partir de agora, tentarei homenagear todos os peladeiros de nossa cidade que através de suas trajetórias no futebol, nos deixaram bem vivas na memória, partidas e jogadas espetaculares, que até hoje, são contadas e relembradas por ex jogadores  cinqüentões, sessentões e setentões. Quem não os viu atuar na época áurea,  que alguns vão se lembrar de seus toques geniais.  Alguns deles machucavam  com a bola (evidente que não vou citar nomes aqui para não cometer nenhuma injustiça). Antigamente, dava muito gosto de assistir uma pelada dessa rapaziada do nosso futebol.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEil2K-orGby83lx3iXlbaVIBOPFj05F0BgQf07mOPnfa1j0Bu7XZNXZ4hyrdLEHCU3OOImhMB0zHScPRXK4WeT2fv0Q3UK2QDU1lVn-BoT44hrbMfNs8FAU-jEJ0232EyuhDdkzCeDeZY0/s320/image003.JPG"],"videos":[]},{"title":"Memória Esportiva: Futebol Pelada de  Campina Grande - Um Tempo Que Deixou Saudade! - PARTE 2","content":"Memória Esportiva: Futebol Pelada de  Campina Grande - Um Tempo Que Deixou Saudade! - PARTE 2. A PRÉ- HISTORIA DO O FUTEBOL DE PELADA DE CAMPINA GRANDESe já é difícil escrever a história do futebol de Campina Grande, imaginem a \"pré-história\"! Mas qual é a pré-história do futebol campinense? Segundo o dicionário do Aurélio, pré-história significa o período histórico anterior ao aparecimento da escrita e ao uso de metais. A menção mais antiga que consegui até o momento está no livro \"83 anos da historia do Treze futebol clube\" do escritor e historiador Mário Vinícius Carneiro  Então, resolvi designar \"pré-história do futebol Campinense” o período posterior ao aparecimento do “High-life Sport Club” (que já foi tema aqui no RHCG). Naquela época só quem jogava futebol eram os filhos das pessoas de destaque da sociedade. O \" High-life \" existiu durante pouco tempo. Neste mesmo ano, ocorreu a fundação do Campinense Clube, sem esportes, mas com atividades sociais. Em seguida, surgiu o Palmeiras que passou a se chamar Ipiranga; foram fundados também, o Comercial e o Palestra. Em 1916, surgiu o América Sport Club, fundado por Antônio Fernandes Bióca, Zacarias do Ó, Francisco Bezerra, Manoel Bandeira, Luiz Gomes, e outros. O América despertou o interesse do campinense pelo futebol. Depois do América, foram organizados outros clubes, como o Humaitá Sport Club, o Palmeiras Sport Club, o União Football Club.  Um pouco mais a frente surgiu o grande time do Treze, fundado pelo saudoso Bioca e amigos. Conforme o tempo passou, o futebol de pelada começou a ser praticado em terrenos baldios e campinhos improvisados em todos os bairros,  comunidades e distritos da cidade.Durante decadas, Campina Grande respirava futebolNaquela época era comum ver os diversos times da cidade se defrontarem em algum campo do município, onde as ruas, casas, prédios e edifícios nem estavam sendo planejados. Aos domingos, os campos  espalhados pela cidade recebiam jogadores de todas as partes e ficavam lotados. A expectativa por ver os craques  em ação era grande, bem como as rivalidades existente entre os times. Tempos que não voltam mais. Quem não viu perdeu um Central x Oriente, Estudantes x  Sao Jose, Everton x Botafogo da Liberdade, Real Campina x Atletico da Prata, Humaita x Leão do Monte Santo e tantos jogos memoráveis que eram disputados e vividos a cada semana em todos bairros. Eram os tempos do Olaria do Catolé, Comércio da Liberdade, Cenourinha, Flay Blac, Sapateiros,  Cruzeiro entre outros. Eram tantos e tantos que seria impossível, à memória do já veterano pesquisador, lembrar-se de todos.As Sedes SociaisOs clubes de futebol de pelada, em sua grande maioria, eram muito pobres. Sobreviviam da paixão de seus colaboradores que contribuíam com o pouco que podiam  - o que, geralmente, fazia  falta no orçamento doméstico. A sede, quando não era o bar da esquina, era  uma pequena casa, onde os quartos foram transformados deposito (onde eram  guardados os fardamentos, a rede, a bola , a  bomba e bico). Na sala dos troféus, onde a diretoria exibia com orgulho as marcas de suas conquistas e  era também realizadas as reuniões.Quase todas as sedes possuíam  um lugar de segurança, o único local trancado a chave: a secretaria. É lá na secretaria que ficava, a mesa e a cadeira do presidente e de sua diretoria. Sim, do presidente, pois todo clube tem um. Normalmente o presidente era um dos fundadores do clube, ou um torcedor daqueles fanáticos e abnegado, pois, em todos os casos que conheci, estes presidentes não ganhavam nada; ao contrário, cobriam o buraco do orçamento no final do mês e acabavam indo a falência pessoal por amor ao clube. Normalmente, os clubes possuíam um tesoureiro para controlar as finanças, cujo balancete era muito simples: de um lado, a entrada do dinheiro que era  obtido por meio do recebimento das mensalidades dos jogadores, lucro no bar e, eventualmente, de um bingo ou rifa que eram  feitos para completar o que faltava  para pagar as despesas. As despesas, basicamente, eram o aluguel da sede, lavagem do fardamento, compra de material esportivo ou compra de uma bola . Um ou outro jogador mais abonado ou simpatizante contribui com um pouco a mais, Nesta época nenhum jogador recebia nada, jogava por amor e tinha de pagar sua  mensalidade para jogar e chegar cedo ao campo senão ia para o banco. Muitas vezes deixava família aos domingos, alugava um ônibus para jogar em cidades da região. Muitas equipes faziam desse hábito,  um saudável lazer para promover integração e reforçar os laços de amizade com agremiações de municípios vizinhos.   A Rivalidade dos TimesHavia uma grande rivalidade entre os times, cada jogo era uma batalha, onde os atletas provavam o amor pela camisa do time que atuavam. Cada bairro ou comunidade tinha times.  A maioria das partidas era aberta a todos. Qualquer um poderia sentar ao redor do campo e acompanhar a partida. Com isso, as torcidas dos times mais populares aproveitavam para instigar o rival e provocar confusões. O time que tinha muita torcida não admitia perder o jogo e, por isso, partia para briga. Não tinha polícia para segurar todos os presentes, eu também presenciei muita briga e participei de poucas. Quando o jogo era bom, com equipes equilibradas e a fim de só ganharem o jogo, não tinha briga. Na segunda-feira todos se encontravam para trabalhar ou estudar, porque a maioria trabalhava em diversos locais da cidade. Celeiro de craquesEm qualquer cidade brasileira os jogadores de futebol surgiam nos campinhos \"de peladas\". E em Campina Grande  não foi diferente. Desde que o futebol chegou a nossa cidade,  as ruas, praças e terrenos baldios serviram como locais para que ali fossem instalados campos de futebol, criados pela meninada. Os grandes \"rachas\" aconteciam a qualquer hora. Mesmo sob o sol causticante ou chuva torrencial a garotada não deixava de lado a prática do futebol. Dos campos de \"futebol de poeira\", como a garotada campinense costumava a falar, surgiram muitos jogadores de boa qualidade técnica. Esse pessoal,  passou a defender os principais clubes de nossa cidade, do estado, do Brasil e do Mundo.Conheci e conheço grandes jogadores de futebol. Alguns foram e são grandes amigos. Tive o prazer, como “peladeiro”, de jogar com alguns. Com todos eles aprendi um pouco ou muito, principalmente depois dos jogos, quando a gente ia tomar uma cervejinha e vibrar com a vitória ou lamentar  a derrota. Ouvi histórias maravilhosas. Algumas alegres, outras muito tristes. Existiam todos os tipos de jogadores/peladeirosTinha de tudo quanto era tipo. Estudantes, feirantes, mecânicos, pintores, engraxates, ambulantes e tantas outras profissões menos abastadas. Tinha aquele que só queria ganhar. Havia também os que reclamavam o tempo todo.  Tinha os calados que nem pra gritar Ladrão e FDP serviam. Tinham aqueles “limpinhos” que não queriam se sujar e nem dar cabeçada, que era pra não despentear o cabelo. E tinha aqueles que só queriam ser “o tal”, aparecer, tocar a bola de lada, driblar e rebolar... Existiam outros  que infernizaram muitas defesas e deram muitas dor de cabeça aos zagueiros que para pararem usavam de trancos e solavancos, e muitas vezes nem assim era parado pois era muito liso, e um grande finalizador . Existiam também os jogadores tão ruins e desastrados que, em vez da bola, chutavam os restos de capim como se fossem roçadeiras roçando o chão. Tinha também jogadores que não tinha grandes habilidades técnicas. Jogavam o feijão com arroz muito bem temperado. Jogavam para o time. Tinham uma boa disposição e garra fora do padrão normal. Atuavam em várias “posições”, algumas vezes até no gol.  Tinha também alguns zagueiros de poucos recursos técnicos, sempre se destacaram pelo físico avantajado, pela força e rispidez com que decidia as jogadas, fazia o estilo de defensor que nunca perdia a viagem, os jogadores  pipoqueiros tinha pavor de jogar contra eles. No geral eram sempre reconhecidos como uns jogadores lutadores, não desistiam nunca, voluntariosos, em algumas vezes arrepiavam até demais, como era praxe. Têm alguns que já não está mais entre nós, partiu para uma melhor, mas com toda certeza deixou para quem os conheceram lições importantes.ATRATIVOS NO FUTEBOL DE PELADAOutros atrativos destes jogos era a possibilidade de, na mesma partida, você encontrar jogadores amadores, atletas profissionais em folga, ex-jogadores consagrados que matavam a saudade  na pelada e atletas que tiveram passagens por times profissionais e estiveram perto do estrelato, mas não conseguiram, por um motivo, explodir na carreira. Alguns desses \"quase ídolos\" completavam seu orçamento, com cachês que recebem de alguns times que precisam de reforços para disputar alguns campeonatos ou torneios. Durante quase 15 anos em meus finais de semana vivi a realidade do futebol de pelada como zagueiro ou como  atacante. Foram jogos em todos os tipos de campos, campeonatos,  torneios e amistosos. Conheci quase todos os cantos da cidade graças aos campos de pelada.A qualidade dos campos pouco interessava. Fossem cobertos de grama ou de terra batida; de contornos indefinidos; lisos como uma mesa de bilhar ou cheios de buracos; tivessem traves ou marcados com qualquer peça que identificassem suas medidas. Sempre havia algumas rusgas na marcação de um pênalti ou gol por parte de um árbitro improvisado. Era a escola para a definição do futuro dos garotos candidatos a subir degraus de uma escada maior no futebol. Esse era um tempo que Campina Grande tinha espalhados por todos os cantos campos de futebol de pelada, quando surgiram clubes que disputavam competições de puro entretenimento.,Mas já era um tempo em que a promessa do aparecimento de um craque tinha configuração na realidade. É bem verdade que muitos desses clubes desapareceram na aceleração de circunstâncias econômicas inevitáveis como será citado mais adiante desta matéria.Os Treinadores e DirigentesApesar do aparente amadorismo, alguns técnicos e dirigentes de futebol de pelada se preocupavam até com a alimentação dos jogadores. No futebol de pelada de Campina Grande existiram muitos treinadores, mas um em especial, o “Fuba Vei”, merece ter sua história contada, mesmo porque boa parte dela eu posso atestar, pois foi meu treinador por quase 15 anos. Não era só “treinador” não. Era também chamador do bingo na sede do clube,  roupeiro e amigos  dos jogadores. Dava as notas pela atuação dos jogadores após os jogos, dava conselhos, recomendava, emprestava dinheiro e bebia junto aos seus alguns de seus atletas e  escalava o bebum e esperava que ele tropeçasse na bola três vezes para sacá-lo do time. E o jogador, envergonhado, ficava um tempo sem repetir a irresponsabilidade. Os antigos dirigentes de futebol amador abriam mão de tudo, até do convívio familiar para se dedicar ao seu time do coração.Tinha outros técnicos  que cobrava disciplina de cada um, dentro e principalmente fora do campo. Outra coisa comum no futebol de pelada era as farras antes, durante e depois das partidas. Noitadas nas Boates,  Clubes sociais ou nos bregas,  tudo era  eram normalíssimos. O máximo que o técnico fazia era o teste do olhômetro  para barrar os boêmios. Como a torcida ficava sem entender algumas ausências. Se soubesse que algum daqueles seus pupilos tinha saído dos eixos durante a semana, no domingo a bronca era inevitável. Nem escalava o cidadão para o jogo. Ele era um grande anjo da guarda de todo mundo. Com sua “sabedoria” e a sua maneira, era sempre muito ouvido e respeitado.As viagensAs ViagensO melhor do futebol de pelada eram as viagens. Normalmente viajávamos em ônibus ou naqueles caminhões (quando fazíamos longas viagens de ônibus, a gente se preparava e colocava na bagagem uma vasilha com farofa de frango ou peixe frito para bebeborarmos depois dos jogos. Tudo isso, porque naqueles tempos não havia ponto de apoio das empresas que transportavam passageiros para parar e fazer uma boa refeição e também por questão de economia, pois rango nos poucos restaurantes nos postos de gasolina eram os “olhos da cara” de caríssimo). Quando chegávamos ao destino, nossos cabelos estavam esturricados devido à nuvem de poeira que atravessávamos no caminho. Naquele tempo, jogador de futebol de pelada não atuava com gel nem cabeça raspada (só se passasse no vestibular). Na maioria das cidades que visitávamos o campo não era marcado, o que dava uma visibilidade terrível. Teve uma cidade hospitaleira (Serra Branca) que nos recebeu com uma bela recepção e uma “Buchada”. Levemente salgada, por sinal. De tanto beber água e algumas doses de cachaça, ninguém conseguia correr na hora do jogo. Mas não foi apenas a buchada, o juiz, que era do lugar e o dono do time, marcava tudo conforme sua conveniência. E uma falta na meia-lua ele dava  pênalti. E não adiantava ninguém reclamar senão era expulso. Seu time quase nunca perdia.Quantos times foram extintos? E quantos campos de futebol?Não se sabe ao certo.  Sabemos que o fim dos times e os campos tradicionais de Campina Grande tiveram um efeito nefasto sobre o futebol profissional da cidade. Pois eram estes times fazedores de craques que abasteciam os clubes com jogadores criados nestes times. Os campos periféricos do centro da cidade são apenas um exemplo. O progresso engoliu suas traves, sua história. Como foram engolidas dezenas, talvez centenas de campos, num raio estimado em até 10 quilômetros do centro da cidade, a Praça da Bandeira. Tudo foi devastado, substituído por prédios, condomínios, avenidas, e shoppings.Hoje em dia o futebol de pelada nos finais de semana já não domina o lazer da rapaziada na cidade, além das baladas, dos shoppings, da internet com suas diversões e anúncios. A pelada nos domingos a tarde já é coisa antiga. É preciso entender que tudo mudou, mas que não está longe, não muito longe de acabar. Os clubes não são mais os mesmos, as disputas não são mais intensas, o número de campos é bem menor, os espaços livres nos bairros rareiam e as peladas já não é tão atraente como no passado.Muitos clubes tradicionais fundados em Campina Grande que disputaram vários torneios e amistosos nos subúrbios da cidade resistiram o quanto puderam. Na longa caminhada, a maioria foi ficando para trás, abandonando as disputas e fechando suas portas. Muitos clubes que participaram vários anos e que chegaram a impressionar pelas belas campanhas que conseguiram realizar. Agremiações de prestigio na cidade que até chegaram ao título de campeão em vários torneios, ou mesmo, a de um vice-campeonato.A história registra muitos casos de muitos clubes extintos. Uns decidiram se dedicar ás atividades sociais. A maioria se viu obrigado a fechar as portas porque estava economicamente falido. Quando um clube fecha suas portas, morre um pouco da historia do seu bairro ou comunidade. As crises internas, as divergências entre seus dirigentes e jogadores, os problemas financeiros, foram fatores que levaram esses clubes e muitos outros acabarem seus times de futebol.No final dos anos 60 , surgiu o Grêmio do São José. Durante alguns anos, o Grêmio da São Joaquim (comunidade que existiam no bairro do São José) foi à sensação dos Domingos no “Bacião” (o campo era no  antigo Baldo do Açude Novo). Se não chegou ao titulo de algum Torneio Suburbano foi porque faltou alguma estrutura. O time de futebol era excelente. Valia à pena ir ao estádio para assistir o Grêmio jogar, com seu capitão “Nego Roberto” e suas vestimentas psicodélicas. Ainda hoje – não me lamento em dizê-lo – quando passo pelo antigo Baldo do Açude Novo e vejo a magnífica Praça Evaldo Cruz, confrange-me o coração pois, naquele lugar, houve um  campo de futebol de pelada  que se transformou, no humilde mas heróico “Campo do Bacião, a “panela de pressão”,do time da comunidade da São Joaquim do bairro do São José.Todos tiveram seus craques, suas vitórias. Estes clubes tiveram excelentes passagens por nossos gramados. Alguns chegaram a deixar saudade pelo que foi apresentado dentro do campo. Clubes que apenas disputaram vários torneios e alguns campeonatos e depois desapareceram. É sempre dramático o fim de um clube, entretanto, a grande maioria destes times, simplesmente passou. Apenas disputaram alguns anos. Estes clubes resistiram enquanto puderam, no entanto, acabaram fechando suas portas. Todos ficaram apenas na saudade.As Grandes Equipes de Pelada da CidadeMesmo cometendo a injustiça de não citar tantos e tantos, é preciso confirmar serem inesquecíveis  as equipes que até hoje são citadas,  poucas continuam firmes através dos tempos,  entre eles estão clubes como: Cruzeiro, Estudantes, Têxtil, Santa Adélia, Benfica da Liberdade, Belenense, Renascença, Dom Vital, Cenourinha, 11 da Vila, Guarani do Auto Branco,Comercio da Liberdade, Central, Cruzeiro da Estação, Sapateiros, Náutico, CAC, Bangu, Fluminense, Dolaporte, Cacareco, Juventus, Portuguesa, Everton, Grêmio, Embirense e o Cotonifício Campinense do São José, Internacional, Real Campina e Atlético da Prata, Noroeste, Flamengo, Humaitá, Leão, Leonel, Embirense, Santos da Estação. Botafogo, Auto Esporte, Linense, Londrina, Oriente todos da Liberdade. Esporte Clube Peixeiros, Flay Black, São Cristóvão, Palmeiras, Arco-Íris, Atlético e Tamborzão todos do Tambor, Paraná, São Luiz, Planalto, Líbano. Milionário, Vera Cruz, Santa Cruz da Vila Castelo Branco, entre poucos outros.Hoje, infelizmente, já não vemos mais tantos campinhos espalhados por ai. A verocidade das empresas imobiliárias e o aumento considerável do número de veículos impedem que as canchas de futebol se espalhem pela cidade, como acontecia antigamente.Da época romântica ficou a história. Infelizmente as falências e extinção de clubes tradicionais não puderam ser evitadas, nem mesmo aqueles que ostentavam em suas sedes taças e troféus.  E em quase todos os bairros tinha grandes times, onde a matéria prima era uma Fábrica de Talentos, a produção de peças de reposição para o mercado do futebol passou a ser fundamental para manter aquecida a paixão que os clubes despertavam em Campina Grande. Do futebol amador de Campina Grande surgiram grandes jogadores para o futebol profissional entre eles citamos: Nego Bé (jogou no grande Santos com Pelé), Grilo, Urai, Cará, Salomão, Tonho Zeca, Betucha, Dedê, Zé Preto, Rinaldo, Marquinho Góes, Jório, Nilson Camilo, Valdecir, Ribeirinho, Gilvan (hoje Pastor), Sandoval, Cicita, Ivo, Paulinho, Chiquinho Alegria, Assis Paraíba, Ivan, Lopes, Bidoreco, Ricardinho, Lopes, Luizinho Bola Cheia, Pibo, Simplício, Keka, Agra, Valnir, Pedrinho Cangula, João Batista, Dão, Edvaldo Morais, Deca, Eliomar, Son, Fernando Canguru, Gil Silva, Zé Pequeno, Fio entre outros do passado e mais recentes: Marcelinho Cangula, Flavio Bilica, Hulk e Denilson  com passagens pela seleção brasileira. Para ser justo, precisaria falar ainda de muitos outros jogadores não citados.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEisQldu-Ncpvk1EbfoAWxZ9cX3SyUR3nQNlkawVOskjIvtxoXnNaH-FVyDvtospXsqI-YVuIdcfLdO9Wp4EDsPYhfhY_iG1ehBcPI5e8Jx2mMnfczzTT0lqwL3IA05bQ0TtY7txhVjgylI/s1600/images.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhP-suYgrjVCpKS-Xnm_zR1KMxxnIEynU3P_TjJuVo4pLWBBJbvlpmfhlCpeF0tiEzXjKZbSveM5yZTippK-T-lVCadPogXEb6IfdF_qi_NoQgleJ_x0L9iog4hKS4zC61KajKZPr6wBmo/s1600/images2.jpg"],"videos":[]},{"title":"Memória Esportiva: Futebol Pelada de Campina Grande - Um Tempo Que Deixou Saudade! - PARTE 3","content":"Memória Esportiva: Futebol Pelada de Campina Grande - Um Tempo Que Deixou Saudade! - PARTE 3. A QUEDA DO FUTEBOL DE PELADA DA CIDADEAtualmente é muito difícil organizar e manter um bom time na nossa cidade. As diversões a que as pessoas têm acesso são muito mais variadas e em maior número que antigamente. A programação da televisão aberta, a tv por assinatura, vídeos, shopping, vaquejada  e muitos outros entretenimentos fazem diminuir o interesse para o futebol de pelada aos domingos e feriados.Hoje pra se formar um time é preciso dar chuteira, buscar o jogador em casa e ainda adular para que ele jogue. Antigamente os jogadores vinha a pé ou ficavam na  beirada da estrada pegar carona e várias vezes fez o trajeto até o jogo. Jogava por prazer.Por isso que dificilmente vemos grandes jogos nos campos do interior como antigamente. Resta-nos a nostalgia daqueles tempos e assistir as raras  peladas de hoje, que se não são grandes jogos, pelo menos são engraçadas. E o fato de ir para a beirada de um campo encontrar os amigos, tomar algumas biritas e xingar o juiz,  ainda é uma terapia maravilhosa. Não há estresse que resista.S.O.S FUTEBOL PELADA DE CAMPINA GRANDEHá uma nuvem de saudade sobre Campina Grande,   com o crescimento da cidade e conseqüentemente o fim dos \"campinhos de Pelada\", o  mercado imobiliário passou o trator em cima e a omissão dos políticos deu a extrema unção. Ficou muito pouco. É uma história parecida com o Carnaval que foi sepultado. Devemos brigar pelo que resta e espantar as ameaças. O futebol de pelada de Campina Grande  pede socorro. O que resta hoje desse futebol popular são poucos  campos preservados à força, mostrando que a cidade perdeu para sempre. O grande futebol de pelada de Campina Grande que era bonito de se ver passou, uma bonita historia que pode interessar a estudantes e pesquisadores. Mas eu acho que por mais que se dediquem jamais vão conseguir recapturar o clima daqueles domingos quando velhos caminhões ou carros cruzavam a cidade inteira carregando jogadores para batalhas incertas pelos campos da cidade. Os jogadores passavam batucando, amontoados perigosamente na carroceria dos caminhões ou nos onibus. No fim da manha ou da tarde passavam de volta, alguns mais silenciosos, outros mais barulhentos ainda do que quando foram, batucando mais forte, comemorando a vitória. O som desses caminhões ou onibus foi durante muitos anos o som dos domingos e eu nunca vou esquecê-los.No lugar dos campos,  desses times hoje erguem-se edifícios com enormes grades protegendo seus moradores. E o futebol, que antes era nos campinhos de pelada, agora acontece na sala de visitas, pela televisão. Desses clubes ou times formados por grupos de amigos surgiram craques que fizeram sucesso nas principais equipes de Campina Grande.Ufa!  Acho que nos empolgamos nos arroubos saudosistas e nos esquecemos de terminar . Por isso informamos que  os fatos narrados aqui são apenas um pouco da nossa historia, que foi resgatada com muito carinho através de depoimentos de antigos jogadores e dirigentes e também só foram possível, graças à colaboração de muitos abnegados, na certa alguns nomes  de alguns times e jogadores foram esquecidos, mas à medida que fomos identificando-os faremos contar na historia. E temos certeza que a História do nosso futebol de pelada só existiu graças a todos que com desprendimento ajudaram a escrevê-la.  A todos que participaram direta ou indiretamente desses fatos, o nosso muito obrigado!Finalizamos deixando também registrado que fique  claro que isto não é uma história oficial.  Na verdade, isto não é sequer uma história: são apenas reminiscências pessoais, parciais e incompletas, escritas ao correr das teclas do computador, falhando onde a memória falha. Parciais, porque baseadas nas lembranças de alguma pessoa, e incompletas porque, infelizmente, alguns fatos e acontecimentos que foram armazenados na minha memória grandes parte destas lembranças já estão irremediavelmente perdidas. Dedico estas reminiscências  a todos aqueles jogadores, dirigentes e torcedores, verdadeiros abnegados, que fizeram a grandeza do futebol de pelada da cidade de Campina Grande  e pela belíssima contribuição que deram para a formação de bons craques e grandes seres humanos.Reconheço a importância dessa modalidade esportiva na minha vida, onde, desde a infância foi motivo para consolidar minhas verdadeiras amizades. Movido pelas perdas de algumas delas, em função das leis que regem nossa existência, foi que resolvi homenagear ex atletas e  alguns dos meus amigos para estas pequena historia  aqui apresentadas,  Espero, sinceramente, que essas reminiscência seja útil não somente a nossa comunidade de amigos, como a outras comunidades desse nosso imenso país.Jobedis Magno de Brito Neves (Ex-jogador do inesquecível e fantástico futebol de pelada de Campina Grande)","images":[],"videos":[]},{"title":"Memória Esportiva: Futebol Pelada de Campina Grande - Um Tempo Que Deixou Saudade! - FOTOS","content":"Memória Esportiva: Futebol Pelada de Campina Grande - Um Tempo Que Deixou Saudade! - FOTOS. Consegui reunir um pequeno acervo fotográfico de vários times da cidade, cedidos através de antigos jogadores, a quem agradeço, de antemão. Assim, para efeito de resgate histórico, acrescento algumas fotos de times amadores de Campina Grande, cedidas pelos amigos peladeiros. As fotos abaixo apresentadas são apenas uma pequena amostra da importância do que seria preservar a memória de glórias que a cidade já viveu no passado e que perpetuará a imagem de seus participantes. Vocês poderão perceber que alguns jogadores das fotos não puderam ser identificados e ficaram sem nome, razão do por que da colaboração de todos para o sucesso deste trabalho. Abaixo de alguns dos grandes times e craques do futebol de pelada de nossa cidade. Na foto de 1961 - Vemos: Aldemir, Marquinho, Zinha, Nininho,  Carlos e BongaAgachados: Zé Soares, Inácio, Nego Jaca, China, Geraldo e Janduir Juventus do São José – 1962EM PÉ :     Nilson Camilo, Valdeci Guerra, Naninho, Zé Iacoíno, Tom e Patica. Agachados ;  Bonga, Jorio, Gilvan, China e Aldemir Estudante 1957Em pé :     Élvio – Helio – Luizinho – João Mário – Carlinhos – Eraldo Targino. Agachados;  Cáu – Pirrita – Zé  Matias – Sebastião Vieira – EraldoEstudante – 1972 - De roupa, Mano, Curura, Pedrão, Zé Maria (Zé Boi, Zé Guedes, Marcelão e Carlinhos, ao lado Zezinho Leite do Olaria. Agachados:  China, (Nego Vei), Natal, Aluísio e Marcílio SoaresEVERTON ESPORTES CLUBE/1966 - TitularNa foto vemos: Aldemir, Jorio, Amigo da Onça, Flavio Escorel, Sabará, Chico Cateta eAntoi 49. Agachados: Naninho, Iacoíno, Chicão, Paulinho Japonês e Uala. SUPLENTESNa foto: Calango, Zeca Paro, Roosevelt, Lula Cadê e Chininha. Agachados: Tom, Maribondo, Edmilson, Jobedis, Nego e NaldoEVERTON 1973 – Campeão do Torneio BR 230Na foto: Fuba, Amigo, Martinho, Tonheca, Jonas Didi, Chó, João Batista, Pedro Sandu e Nogueira. Agachados: Valdinho, Fernando Canguru, Son, Jóbedis, Ademir Evandro e Maribondo","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEij_jRk_i_GGRd7-AeEVWczd4Ke6KvDOj0_FDgL0YvVkoR4kMTiFyP8l8pakVZUikj3atlDA-WbDsLyLS17tn09V26UuPIzCnsarHHdsHqFsYBKDGzjyxirG2u1n2Wc-WquLV2bxyIfQzo/s640/image005.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiwIlVnCysD3dakrKng3G90D7tF7uC9ACbYknZchyphenhyphent3rR0Wq1FgZm33q9Y-WeDN00WKebaVRrgPz5Et96Oy5R7X6g5IIcSIKsnHdqCmje3bnC52rpeVKenQ45nAVwrusmM9E08ByfPG948/s640/image007.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEge87vS3tJJGpuk5D24G6Ef63FgPZAe9eJxDzR54fjqtOVv-yVNnz73YRHhDrqqMebuR6pjQJveZ1M5p-Kl8251ctH5tlGLNmnuGLfgtgcptzvCCtejL5Yo4IwOvDWfePwlmM5xN7NS2HM/s640/image009.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi44LLufS4iVtxTiMxWXzkR8xmeFwZdsK16-HhkX4y_Py1-jJrofklYtEWKxtSfgPWZYl4Ma5zqzzm-9t04dDTLaMcNdRBMgp8CpdihWZ1L6tIF2WZ1LMkfC711eehEfgNPsKnm0H-81Pg/s640/image011.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi5lCvegyFVjOOvbcIq0udOpRY5eAqSm00P93cXNRRdsqGP6KM4tW0cnN5UgIjB-KxQ0G68D7i8LEWBZDC8wzaBby-UwxdHTT1wCK1uFn28Hxq2onC7pgHtzd91GeO6_Y6PqgxqaLbXAJM/s640/image014.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgtZYYd-wCvqp1C-HZgy-o8g9RM2nCwYFfQ89tkak5FbOI8FH6Kea2aZJJVNiEuWixGjR6q732Qen7KB1UB0nYzd7_-eYGo2UHmYoqnU4IxuL6s8YVvKPbxE5Lg-PVyRWtLUCcJ5S-R3ro/s640/image016.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgYz9xo3laR2ak9XJRibrEDa7e6yE5PTjRMh4gf51F6sWj3c7W-SJ3K_DQVZoo8Fo4fLmOjmGJaN6VBRY5ZWE0O_1FCINrKgdH4NTy_GrkswFi_FdBhux8E5v-VvUt-yPazydABWBp2tYE/s640/image017.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjxejyFFYWA38xCLK2eDt80G7MRGbbKpMbuyzVeWoXFb0K6u_oz8hXJO0W0hDJAvXwqmTZjgXfLIOQsQ1SJF8wu9VpW-S0cwe-oo51WcuzePuQZEBqmsXf2beKSJf5tPWs9JV3xBDGSe9Y/s640/image019.jpg"],"videos":[]},{"title":"Memória Esportiva: Futebol Pelada de Campina Grande - Um Tempo Que Deixou Saudade! - FOTOS","content":"Memória Esportiva: Futebol Pelada de Campina Grande - Um Tempo Que Deixou Saudade! - FOTOS. GREMIO DO SÃO JOSÉNa foto: Em pé Danda, Nego Roberto, Netinho, Pedro Pascoal, não se i e Banana. Agachados: Guel, Não sei, Zé Soares, Sabará e ???  OBSERVAÇÃO:As fotos deste tópico foram obtidas através do site http://www.futeboldepeladacg.com.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjaQALtPiOj9Ipe_mcamXNIASXVJiv31T6d39Xy8vSpyYoJQFsy2yLileEGM7nfD-fddD4Ht87pEiVeIfHMSpZlw7sftukW7-VehRxFn2AMegMXVj6azFfBq_uafIH_vSCzgyHSsnjSDb0/s640/image021.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj49L5ZI87ofeWOKKlhwCcZyXn4wAktLgoxP5ieoqqdrZZT_i8Fmm6n9Pm9UN0JnxnNffg3oJ7YAH6-EmZzu6NKhE6e3N_Zc35JWi2QLeIblyTm9XyCmi1wFDCvDm3jdadKviASDXHKV-I/s640/image023.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiJDvEoupvGCzZqPgPZdX5_7n5j1iOdh7YspDGESg9SsEgpRBS6qs_Aahou4gaEvpenfuGqif5xCtAojFyyV0oXL90Bm2SusHg4Ad6lXFTKYBXOXAIkZQ6g8ScQ-jr3sCuhWuWL1ovpW1o/s640/image025.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjneYKsY9VWAki2ifhV3gf9_7gqv0WLXDJuOkLrDVuWJuCaF0dlXnUsjASQtHcudHe7olrjAbr7ZJwthJQ1Ybckr88fpWU0zF8IwFA4VEsp46bEKAblkz-JfyQBfGrW24wYJtpUk59ZSoE/s640/image027.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgyY3qSHz5S6COgxpXgn7br2_Y-GrdrywcPYL75HrkmHb91VGXVNU2G2b1u9Nt4l2cGw6zqBTE4u3OXHUuhXhgyPaiG75c_g0PW4OeGe6ef50OHCwwp7KOuogkSAm2poVoKgBxTn5CQHuk/s640/image029.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjDvLrOQ3Hc4nS2q36Ab8TF1hrFN0vJbimfeIASTfRA0wmLGB3CqM_HuWpFeePTUuYV-dNMR0KLWNy5KV9UJ_gyIhChuVm4v4HuSA3FO5Fh5DStaErONiAnGaTMznJl-TZoDBsHz2JcsBU/s640/image031.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhWIMvhnd5Y9d4ucqQjKh7CW5Qgv1JxY4KrUie3fS5Uoid5Mcyjr8u-HHeZGH8WL-BcCAvCJi3GdcKHVN9VLWTeFpJBWttPm6JTE_sdrCJTp5HJRbwgnkRcefxjCi540XD0525c9mWoHZ8/s640/image033.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiNoF6VqzQd8GhZ20WW1nv4aug8dRBbs300iQfvuKeDCPsLuKx_0kpigpCGD6ouPo3f1DSIjgNtMuJBVuqjihjoE57msrNuUCVWPtGxjPppderVeroAlDdQFFwWuMHQLBTXn4SOCDyp9vU/s640/image035.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhdW6tcEQCRt6_nz0F-a7sfezTqpEBCT_3rJBRwc1JjJeLZcdocw79WmJjl6rWJoKtrv_kgVX-eJFrC-Cpb3yTQHp34ErkSyjuQ5Znft04yDmw4qvwth4FOWTqK7LpMzVFs3yluIkHjFvY/s640/image037.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgRlDPwvVJJMvBIGyPFHWxThgVeoBvvqNrK7xr0GFu2j30tHV_5di14wsrHxH9tNnUQpMTVpahvDy9GRUZYd-yp6Nn977qth4INhQVjnrnzng1Bz4wpXYybi8OCsjfYp_HIrprudOXSQzU/s640/image039.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiYWhNJcaqKc3CZCf_w0X-FTZtRjJ9Cb2nmAUPliiYRMN-6ixdWw0FMvwsuvc4SxMClP4-TBrpSxeUeTO1uAgquQBvD3YLensRYPJX3KtgaR7oeNkO79lQ6KPSUrWmfFsB2YGUSc9I7uPo/s640/image042.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiXgrUL1CeHGsxcAOLkTQUMwHxKT-ApA9SDXcxPTJrOW7s_a7bjUn281Z1idR5zVdX3sXA8mLu05MOR-wpHMCgdu4OaC1kmy9ceeUEnbWOKrfXzZCSFY0D01YEWpHj43OWcTagtlwlyp4Y/s640/image043.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhWVedN_dudS66Rs1lZYQGdfvyXjX7FLyaXMULXVgabUdDJM069l-6mm2xuyt6P9IAB0D07A_4t2Joq4PgoLlQDZG43j7wrkgy5Dcsd73EdcfGnUe4wqt1_EVzTzGEgJ-6vcchzlS5Xpcs/s640/image045.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgxG659OBEqwlUJSx5Wni8K9uTAAvet0m-rit_Tyy_LkJ5ckdbUpBopKbMCTFsY9yHhSWMJ6DkKduCcmxxaSuOsrk8kvOCGfbadqK4plRVnsQj3_3ti16Pb8SEicYI4TKzAZzfYxZvEUuY/s640/image047.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgLPcYxmhHmNMn-Z4F9PnIOD9QfXfS6jYp55HJ0vFESr5LBMWM_IFsskzg0KVZb6BqqE0pHlgPrHwDPKRfgIlC2Hnlnk2OfuuD_P_fS3cZRDcVXcs9lTlk2socvMFqxPWYPDZ6mXuET1tA/s640/image049.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhNYdeTEK2w9ijLxV4HxlpO_zKajaZH_1iDarkRW37G-FRZTgGgNbCkr5GZMjTwgHfSutaa4a7Vb0TGSqL86mmD_cisOXcxete2fsIpoYrDnTjLpIPAT8thnzuUiH-bLVz58O5vIXD37fQ/s640/image051.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgvkP8PSAJdvSKZFugRkmVy17hN6i8jFaNJtYlQyyyFgI2cad-Ah3zkUqu7kQC0ePDkUVFzVyhNlA-ZaCmRe58UM4YAVWH-2dK38EDd6XdL9nfgPNYWSV5tp_-sBT6PIw1buDYp0uRr3cM/s640/image053.jpg"],"videos":[]},{"title":"Seminário Diocesano de Campina Grande (1957)","content":"Seminário Diocesano de Campina Grande (1957). No último dia 13 de Fevereiro de 2011 o Seminário Diocesano São João Maria Vianney, de Campina Grande, realizou um encontro inédito com a presença de ex-seminaristas, conseguindo reunir várias gerações de alunos dentre os que abraçaram a vocação sacerdotal, com também os que seguiram outros caminhos.Ancelmo Costa, hoje radicado em Brasília-DF, filho do fundador do tradicional América Futebol Clube de Esperança, José Ramalho da Costa, era um desses ex-seminaristas e, ao participar do citado encontro, nos cedeu as fotos que ora postamos, mostrando o cenário do Bairro Lauritzen (Alto Branco) no ano de 1957, quando fora fundado o Seminário Diocesano de Campina Grande. Ex-Seminaristas Reunidos (13/02/2011) - Foto: Mariana Adamastor","images":["https://3.bp.blogspot.com/-tavp5Xjj4EU/TZejj_XcYDI/AAAAAAAABew/86CNDG12mx8/s640/Semin1.JPG","https://3.bp.blogspot.com/-VioOrYR1QLY/TZejhLlflQI/AAAAAAAABes/kqWzGclKv70/s640/Semin3.JPG","https://2.bp.blogspot.com/-vxkaxFH_cBA/TZejlrm8OyI/AAAAAAAABe0/w3371y5rJ-A/s640/Semin2.JPG","https://4.bp.blogspot.com/-Moogq4hmjSM/TZevG_6UllI/AAAAAAAABe8/lKl7Orq9z0I/s640/exseminas.JPG"],"videos":[]}]