[{"title":"31 de Janeiro: Aniversário de Hortênsio Ribeiro","content":". Rau Ferreira*HORTÊNSIO de Souza RIBEIRO nasceu em Campina Grande no dia 31 de janeiro de 1895, filho de João Maria de Souza e de Minervina de Miranda Lima. Escritor, advogado e jornalista, foi o mais campinense dos campinenses.Iniciou seus estudos primários no Colégio São José, e fez o curso preparatório no antigo Grêmio de Instrução, na Capital.Em 1903, matriculou-se na Faculdade de Direito do Recife, não chegando a fazer os exames de final de ano por motivos de saúde.Não mediu esforços para tentar reabrir as prensas da Gazeta do Sertão, jornal editado em Campina por Irineu Jóffily e que foi empastelada em 1891.Em 1910, viajou para o Recife na tentativa de reunir recursos para fazer circular esta folha. A esse respeito, noticiava A Província de Pernambuco:“Visitou-nos hontem à noite o Sr. Hortencio Ribeiro, que se acha há dias nesta cidade tratando de reunir elementos indispensáveis à publicação de um jornal em Campina Grande, onde reside. Esse periódico, que começara hebdomadário, denominar-se-à Gazeta do Sertão, a qual, assim reaparecerá em segunda phase, pois a sua primeira épocha pertenceu ao dr. Irineu Jóffily que foi o seu fundador. O próximo número deverá surgir no domingo vindouro sob a exclusiva direcção do Sr. Hortencio Ribeiro, que à referida Gazeta pretende imprimir uma feição accentuadamente opposicionista, de combate franco às oligarquias. Ao Sr. Hortêncio Ribeiro agradecemos a visita e ao seu futuro jornal desejamos todas as prosperidades” (A Província: 20/03/1910).Esta empreitada só veio à lume em 1923. Contudo, o periódico teve vida efêmera, circulando na cidade Rainha da Borborema, em sua segunda fase, por tão somente um ano.Em 1914, transfere seu bacharelado para a então Capital da  República, colando grau em 1918. Ainda no Rio, tentou estudar medicina, mas abandonou o curso no segundo ano, retornando para Campina Grande.Embora fosse afilhado de Christiano Lauritzen, não seguiu a mesma ideologia política, preferindo a corrente filosófica de Augusto Comte.Na sua terra natal, passa a exercer a advocacia, cujo escritório era referência para jovens que desejam ingressar nas artes literárias, participando ativamente de diversos grêmios, citemos: “Gabinete de Literatura Sete de Setembro” e “Centro de Estudos Campinenses”.Convolou núpcias em 1939 com a Senhora Maria de Moura Ribeiro, com quem teve quatro filhos: Maria de Molina, Rosália Maria, João Hortênsio e Jacinta de Fátima.Colaborou com diversos jornais paraibanos, publicando crônicas e ensaios.N'A Imprensa – jornal da Arquidiocese da Paraíba – manteve por muitos anos a sua coluna “Nota do Dia”, escrevendo ainda para A União, A Voz da Borborema, Revista do IHGP e Jornal do Comércio, do Recife.Ingressou no magistério, lecionando História Geral e do Brasil em diversos educandários da Paraíba.Ao lado de Matias Freire e Coriolando de Medeiros, fundou a Academia Paraibana de Letras, ingressando em seus quadros em 14 de setembro de 1941.Faleceu em 15 de novembro de 1961, sem deixar livros no prelo. Todavia, sua esposa reuniu em um único compêndio, intitulado “Vultos e Fatos”, parte de suas crônicas e coletâneas de perfis biográficos dos mais destacados personagens da história campinense e paraibana, cuja obra foi lançada pelo Governo do Estado em 1979.Em Campina, uma estadual de ensino fundamental e médio no bairro do Catolé, foi denominada em sua homenagem.(*) Cidadão esperancense, bacharel em Direito pela UEPB e autor dos livros SILVINO OLAVO (2010) e JOÃO BENEDITO: O CANTADOR DE ESPERANÇA (2011). Prefaciador do livro ELISIO SOBREIRA (2010), colabora com diversos sites de notícias e história. Pesquisador dedicado descobriu diversos papéis e documentos que remontam à formação do município de Esperança, desde a concessão das Sesmarias até a fundação da Fazenda Banabuyê Cariá, que foi a sua origem.Referência:- A PROVÍNCIA, Jornal. Ano XXXIII. Edição de Domingo, 20 de março. Recife/PE: 1910.- ARAÚJO, Maria de Fátima. Paraíba, imprensa e vida: jornalismo impresso 1826 a 1986. 2ª. Edição. Editora e Jornal da Paraíba: 1986.- COSTA, Cláudio Santa Cruz. O campinense Hortênsio Ribeiro. In: Revista da APL, Nº 08. João Pessoa: 1978.- FILHO, Lino Gomes da Silva. Síntese histórica de Campina Grande, 1670-1963. Grafset: 2005.- GAUDÊNCIO, Bruno. Quem foi Hortênsio Ribeiro? In: http://almanaquecampinagrande.blogspot.com.br/. Acesso em 10/09/2012.- RIBEIRO, Hortênsio de Souza. Vultos e fatos. Governo do Estado. João Pessoa/PB: 1979.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjGcHDm-_89OP5hdmx7WT-_V1w4-Uiih0ItB1KAXWh4-sSn_E3WHnih2EeyB15O8isThJQ6bqXifuaWwypx0G7K_EHsTNY1vE8xOMyRwPgLuKLbV_VU2oeCpyFIJmLY-hn8Svt8UykfNMw/s1600/Hort%C3%AAnsio+de+Souza+Ribeiro.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMtRZ-I7TbF7Ikw3jDl_Kfr1D7qDnByPYN8K9D2gGuTElXPRO_3SVyDZ7tFwL7N6ncF5C6CRTPPkoKKPWtbDERv2fLeKxehTAi-A-951hS7AQxGkZC9zm9l2i4KtBJAo3QQtWpMni6Ncw/s400/Vultos+e+fatos.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/01/31-de-janeiro-aniversario-de-hortensio.html","publish_date":"domingo, janeiro 31, 2016"},{"title":"O FLAMA: Herói Genuinamente Campinense","content":". Scan da Publicação Original (Clique para Ampliar)Uma curiosidade da qual as gerações contemporâneas de Campina Grande não atenua é a de que Deodato Borges, profissional da radiofonia local nos áureos tempos do rádio desenvolveu um personagem que se tornou sucesso entre as crianças através das aventuras narradas no formato de radionovela.Deodato BorgesO personagem era o Flama, que ao lado de outros coadjuvantes como o Comissário Laurence, sua noiva Eliana, Bolão e seu amigo Zico, revolucionaram o público infantil no contexto radiofônico na década de 60.Em seu blog, Deodato Borges explica que o personagem foi uma investida sua, no ano de 1961, como diretor geral da Rádio Clube de Recife buscando manter o nível da audiência da emissora que sofria a concorrência da Rádio Jornal do Comércio, também de Recife, com a transmissão da radionovela “Jerônimo, o Herói do Sertão”, produzida no Rio de Janeiro.O sucesso de “As Aventuras do Flama” foi imediato.Voltando à Campina Grande, três anos mais tarde, aceitando o convite do Prof. Stênio Lopes, então diretor da Rádio Caturité, os episódios foram levados ao ar diariamente, de segunda a sexta, às 13:00hs tornando-se sucesso também na Rainha da Borborema, fazendo surgir, inclusive, o Clube do Agente Secreto do Flama, que identificava seus integrantes com carteirinhas que lhes rendiam prêmios e acesso ao auditório da Rádio. \"As Aventuras do Flama\" #01 (1963)Aproveitando a alavancagem do programa de rádio, Deodato Borges escreveu e desenhou seu personagem na forma de História em Quadrinhos, com clichês confeccionados pelo Diário da Borborema e impressos pela tradicional Gráfica Júlio Costa, vizinhos na antiga sede à Rua Venâncio Neiva.“As Aventuras do Flama” foi o primeiro seriado radiofônico do Estado da Paraíba e sua publicação impressa foi a pioneira no eixo norte-nordeste no gênero.Review do Flama por Mike Deodato Jr. O personagem Flama faz parte do projeto de “review” a ser desenvolvido pelo seu filho, o quadrinista internacionalmente conhecido como Mike Deodato Jr, famoso desenhista de heróis das gigantes Marvel Enterteinment e DC Comics.Aos saudosistas, deliciem-se com um dos episódios de \"As Aventuras do Flama\", postado no Blog Shuffle, cedido por Mike Deodato Jr:Fontes:Blog Bloco de Notas: http://deodatoborges.blogspot.comBlog Shuflle: http://contigo.abril.com.br/blog/shuffle/","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhbjRhJdjREHri-y0HPzUb1IySBro4wGJUr0rFB8GkojPhD5OrPGmjx_tVkSw1vvF7F9qNkC0bS6qxO-gwD4BrJbwYYkZyTP3Us4uPlgATC-rZWzwjakne4VnMHfx51AsY-RymWz0UtjtIs/s640/Flama_3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh6hyL1SvrxpU4gx7tTM1KJYkJTCd_s8nS1fDxcTP9ejxk3wDOlpXG00zHpmS0yfjYj18gi6HFeVaK_AfkeqDpwtQKKdS0i0McN9tFKr04AZ4XcoPquwRekbzR8vVEpG0dlEkm0k-zHESMX/s320/deodato.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgLRn75hzvrFG8OWOnb1NyRWqdNOgF_dWy7R_cS_4dUAYPEGNswaQf6_SdFeEq34zi-fYjKag40BSXZz_X5yZ7gIsuxpqpkZuSV9BEvPPHrHYiOFxJsYi_JVN1pXyDnTYMfiyXxKAZ8mfiA/s640/flama+capa+original.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiiaIkD3TJ6IgC95H1gEQTIYKu8FdjWKjRphrm487f8fNEQF9bRCNZXV3XnJ5bgA8FIstJzPXV_fian8DgNLfOrgZYGxbFt8Denn5KPKauXG2V_il21idyS2AUkEVsJMgMQPOituQm7hh6L/s640/FLAMA_400+color.jpg"],"videos":["//manneh.podomatic.com/swf/joeplayer_v18c.swf"],"orignal_url":"https://cgretalhos.blogspot.com/2016/01/o-flama-heroi-genuinamente-campinense.html","publish_date":"sábado, janeiro 30, 2016"},{"title":"Nota de Falecimento: MANOEL BARBOSA","content":". Faleceu na madrugada de hoje, após vários dias internados e, segundo a família, seu óbito decorreu de causas naturais, em decorrência da idade avançada, o enfermeiro e ex-vereador campinense Manoel Barbosa, de 91 anos.O velório ocorre na Mortuária A Viagem, e seu sepultamento está marcado para as 16hs no Cemitério do Monte Santo.O ENFERMEIRO MANOEL BARBOSAManoel Joaquim Barbosa, o popular Manoel Barbosa, nasceu em Atalaia, no estado de Alagoas no ano de 1924, filho de D. Ana Maria e S. Joaquim José Barbosa, que lhe proveram descendência afro e indígena.Desde cedo contribuía com as atividades cotidianas da família junto à agricultura e, ainda menino, foi empregado como vendedor de bolos e pães em uma padaria local, com o qual ajudava nas despesas da casa com oito irmãos, com a paga recebida.Aos 19 anos, na cidade de Maceió, estudou Enfermagem, sendo um dos pioneiros do exercício profissional desse ofício.No ano de 1949, fora convidado pelo Dr. Francisco Brasileiro para se estabelecer em Campina Grande  e exercer a profissão de enfermeiro na Rainha da Borborema, vindo a formar uma Associação organizada da classe já no ano seguinte, em 1950.Foi membro da Diretoria do extinto Esporte Clube Paulistano no ano de 1952. Neste mesmo ano integrou a grade de programação da Rádio Caturité apresentando o Programa Página Íntima, ficando ainda mais conhecido na cidade!Unido à intelectuais do gabarito de Agnelo Amorim, Ronaldo Cunha Lima, entre tantos outros, fundou o Grêmio Literário machado de Assis, isso em 1953.Em 12 de Março de 1955 casou-se com Maria Lopes Barbosa, união que gerou 12 filhos: Rui, Robson, Viviane, Valéria, Raniere, Waleska, Ricardo, Rômulo, Renan, Roberto, Vânia e Vitória.Manoel Borbosa começou a atender como Enfermeiro do antigo SANDU, mais conhecido como P.U., órgão federal de assistência, no ano de 1958, onde ficou por trinta anos até se aposentar em 1988.A comunidade de Campina Grande começou a ser atendida pelos seus préstimos através do Posto de Enfermagem Manoel Barbosa, a partir de 1959, que funcionou por 40 anos, localizado próximo à Feirinha de Frutas, na Rua Peregrino de Carvalho.Detendo o título de “Enfermeiro do Povo”, foi eleito vereador em Campina Grande no ano de 1963, reeleito em 1968, permanecendo no Poder Legislativo até o ano de 1972, quando se lança candidato à vice-prefeito na chapa de Nestor Alves. A eleição deste ano foi vencida por Evaldo Cruz!A vacância da sua presença junto ao Poder Legislativo foi compensada com a candidatura da sua esposa, D. Maria Barbosa, que se elegeu naquele ano de 1972, permanecendo no mandato eletivo por 32 anos!Manoel Barbosa passou por vários cargos, tendo contribuído com o IPEP por seis anos à partir de 1987, nomeado por Tarcísio Burity; Também foi assessor dos governadores Ronaldo e Cássio Cunha Lima.Outorgado Cidadão Campinense, bem como Cidadão Paraibano, foi condecorado com a Medalha Tiradentes pela Loja Maçônica Regeneração Campinense.Casal Manoel e Maria BarbosaFonte Pesquisada: 'Manoel Joaquim Barbosa - Um Guerreiro do Bem' - Manoel MonteiroManoel Joaquim Barbosa hoje tem 90 anos e concedeu entrevista ao programa radiofônico “Balanço Geral”, apresentado por Arquimedes de Castro, Walderedo Borba e Thaíse Carvalho, na Rádio Correio FM, tecendo comentários sobre o panorama de Campina Grande, no ano de 1964, quando se comemorou o Centenário da Rainha da Borborema, sendo ele um dos vereadores componentes da Casa de Félix Araújo àquela época.Ouçamos, portanto, o trecho da sua participação no Programa Balanço Geral, do dia 15 de Setembro de 2014, na série especial sobre o Sesquicentenário de Campina Grande.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEheo1u5_EALo7HabJ5Z9nl5JQCeQUqe7Ehyphenhyphen99At7-E2rfH0hF1bWtFoCLyAyUQbmpJIar859SCSShEuylFIKZqRiIt5cRUItKkciOwHevps-sP_M7q1EXaevtSWu8xKdSAvK_4jja-PN4M/s1600/a.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEihUzLBaIFKySu4TZWZbQgnYcCZae3C_Afc-GxTOT-_1Nh60Wn_rMs2ZDOslWfcV1rjzCXrFT4yT5xp0BjeZ-0YIpduhlyYaiFccnJaDx04bvS9dVMb-fh073bIGWhh6-RHOnAwVAl3J2o/s1600/b.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/01/nota-de-falecimento-manoel-barbosa.html","publish_date":"quinta-feira, janeiro 28, 2016"},{"title":"UEPB 50 ANOS: Reportagem da Revista O Cruzeiro sobre a então FURNE em 1967","content":". A UEPB, orgulho da Paraíba, completará em breve 50 anos. Ela foi fundada através de uma Lei Municipal de Campina Grande (número 23) em 15 de março de 1966 como URNe, que significava Universidade Regional do Nordeste. Funcionou assim até 1987, quando o então governador Tarcísio Burity a estadualizou, recebendo o seu nome definitivo: Universidade Estadual da Paraíba.Através de uma dica de José Ezequiel do blog \"Tataguaçu\", conseguimos a rara reportagem abaixo extraída da lendária revista \"O Cruzeiro\". Relata a pujante Campina Grande dos anos 60 e sua recém criada universidade. Para ler a matéria, cliquem nas figuras:Em breve, publicaremos outros materiais em alusão a nossa UEPB.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiZkD_NSDmELt-pEE25AheMj5PUAReFb-T7m4xN2NP7Z9-g_c3rhm0DhAZRh_NJTDIpx6cfC23K07TSVPnIrGqf-geBAn8Fm5hRa9y950vrrvnomdesFUzXzYHTqACdskFbrx9H7zx05PM/s640/UEPB-01.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj5Ujz2OMEdgwpbCARB_kOmCaU0_urDh7Efwcgq5zaIhymVrmhKxWPFy5Zhyphenhyphenq6q2s77WFmg2oOJ1v5aiELrS9G5hNV9zZ_EYiKmQO2LEmk2BfzF0dbuUCuv9_raiZzg_EqmyjxdPIi57hY/s640/UEPB-02.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/01/uepb-50-anos-reportagem-da-revista-o.html","publish_date":"domingo, janeiro 24, 2016"},{"title":"RARÍSSIMO!!! Conheçam “José Pinheiro”, o homem que deu nome ao bairro!","content":". Em todas as linhas já descritas sobre a história do bairro de José Pinheiro, diz-se que a região surgiu a partir das terras de propriedade de Pedro da Costa Agra e a área foi povoada sobre seus terrenos. Bem como depoimentos de moradores mais antigos afirmam que o nome José Pinheiro originou-se de um antigo morador, bastante popular.Pois bem! Através da colaboração de José Ezequiel, do Blog Tataguaçu, podemos apresentar uma das maiores curiosidades para as recentes gerações de moradores de Campina Grande, em especial, da Zona Leste: a imagem do senhor José Pinheiro; o homem que deu nome a um dos maiores redutos habitacional da Rainha da Borborema.Ezequiel nos mandou a digitalização do Diário de Pernambuco, do dia 04 de Janeiro, de 1970.O Sr. José Pinheiro, tratado na matéria como fundador do bairro, conta que chegou para morar na região no ano de 1927¹, quando o local era praticamente desabitado.Sua chegada ao bairro trouxe uma bodega para venda de cachaça aos almocreves, às margens da estrada principal que passava interligando o Açude Velho ao Centro da cidade.Foi um multiuso! Aliado às atividades de comerciante, também exerceu as funções de professor para as crianças do bairro. Como ainda, passou a desempenhar suas funções de \"médico\", aplicando os conhecimentos adquiridos com a experiência de enfermeiro no Hospital Militar de João Pessoa e como \"farmacêutico\" na cidade de Recife.Daí a fama de \"curandeiro\", tão lembrada pelos mais antigos quando falam no popular 'José Pinheiro'.Além de desempenhar as funções de bodegueiro e 'médico', passou a negociar animais, o que lhe rendeu conhecimento em toda a cidade, inclusive com uma rinha de briga de galos, o que criou a \"lenda urbana\" que deu origem ao nome do bairro: quem quisesse se 'consultar', compar animais, ou assistir briga de galos aos domingos, \"IA PARA JOSÉ PINHEIRO\"!************************************************************¹ - Jornal de Campina, Setembro de 1953, clique aqui para lê-lo","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhZPbCIF-pLXVu7IgwbrPa6hJMeLlI22j0UlrUjwMamJBKxkfJcay1WWx9WidDlh0-MG2iUj1lDK62RJGYCFgDfvIAmuYdhPtmFLiztJeJBT54HCu4JF1sODh3lpuSJaf7RO3ZcoIvPFvs/s400/Post1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhRkR9rdwN2mrJOEpMZc_9zQvOVdLiVm5NrW8PoTwPX26P3zg-lcY0cp6iR_BqGGVD6m_RWG-_QtSkkUq84gf4y6pz4q6SkW3Kf-tHHWDCH4Hiiaz_uHG477vUVLRtvOg2-KUvUe2Xatus/s1600/Post2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/01/rarissimo-conhecam-jose-pinheiro-o.html","publish_date":"quinta-feira, janeiro 21, 2016"},{"title":"Ontem/Hoje: Residência José Celino da Silva","content":". A residência de José Celino da Silva foi construída entre os anos de 1957 e 1958 e se constituía em um belíssimo exemplar de arquitetura moderna em nossa cidade, tendo sido projetada pelo arquiteto Augusto Reynando, introdutor e difusor da arquitetura residencial moderna em Campina Grande.A sanha destruidora que assola nossa arquitetura urbana fez essa obra de arte residencial sumir, e dar lugar à quatro paredes em alvenaria simples que abrigou uma farmácia, atualmente desativada.José Celino da Silva, era comerciante proprietário dos Supermercados ServeBem e Mini-Box Tropeiros. Era avô dos irmãos Rodrigo Celino, advogado, e do colunista social Celino Neto.Fonte Pesquisada:FREIRE, Adriana Leal de Almeida. Difusão da Arquitetura Moderna em Campina Grande-PB: necessidades e desafios para preservação de um patrimônio ameaçada","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh2us8GRuz7no3xPDHQAJ2W0-7xGrsI13uZheHOlu310nB7tDtfrsXA4nTVTGZn-SjrvSZZYffX-zykXfbjUKOY7OwYpRhy07ftIQYJGuWdUjulFKiRRMvWIktVXL7Qv8zXk-1MSK7IY1A/s640/OntemHoje-Flor.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/01/ontemhoje-residencia-jose-celino-da.html","publish_date":"terça-feira, janeiro 19, 2016"},{"title":"O BlogRHCG atingiu 1.800.000 acessos","content":". A tão esperada marca de um milhão de acessos ao Blog Retalhos Históricos de Campina Grande foi atingida no dia 05 de Setembro de 2013, quando ainda comemoramos o aniversário de quatro anos de atividades completados no último dia 21 de Agosto daquele ano. Pouco mais de dois anos depois, hoje, 18 de janeiro de 2016, alcançamos a marca de 1milhão e 800mil acessos!!!Essa marca, que nos envaidece, só ratifica a condição que assumimos em relação à divulgação e ao resgate de fatos históricos da nossa Rainha da Borborema. Cabendo-nos ser uma grande e acessível fonte de informações constituída em um imenso \"baú virtual\", onde muitas informações são buscadas para compor relatos pretéritos a serem auxílio na elaboração de trabalhos acadêmicos, jornalísticos ou para informação pessoal.Comemoremos o feito, ao passo que agradecemos por cada visita ao nosso conteúdo, e já aguardemos ansiosos o marca dos 2milhões em breve.Blog Retalhos Históricos de Campina Grandehttp://cgretalhos.blogspot.comEmmanuel Sousa e Adriano AraújoCriadores e Editores","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiX0QesOr6tM1uk-31SHphVBcxAqKY2qv3DR3EpKJ4-pCeeVngE0NMNhUTe4eX_kGytP5p7VbX_huzL1d8Xmhgi0bMpSieK9YigwZVKw_Jq6VT7n_fIFQk2PmSB-qmbnUs2wL7ZYhOMxWM/s640/1800000.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/01/o-blogrhcg-atingiu-1800000-acessos.html","publish_date":"segunda-feira, janeiro 18, 2016"},{"title":"O MOVIMENTO FEMINISTA EM CAMPINA GRANDE-PB (DÉCADA DE 80)","content":". por Dayane Sobreira (*)A década de setenta foi marcada pela volta de mulheres do exílio e pela consolidação de grupos feministas no Brasil. Foi quando se deu a formação de frentes de debate e a luta pela democracia no país. Muitas das mulheres exiladas tiveram contato com o feminismo estrangeiro, sendo responsável por redimensionar suas práticas, formando-as no movimento feminista. Na Paraíba, no ano de 1979, fora fundado o primeiro grupo feminista do Estado. O Centro da Mulher de João Pessoa (que logo passou a se chamar Grupo Feminista Maria Mulher) surgiu no cerne da Universidade Federal da Paraíba – campus João Pessoa. De grande importância dentro do espaço acadêmico, apresentou repercussões na sociedade local e abriu leques para a posterior formação de grupos de estudos voltados à questão da mulher. Nesse contexto ainda de vigência do regime militar instituído em 1964, vários/as professores/as de outras regiões do Brasil vieram trabalhar na Paraíba através da política de modernização do ensino superior do reitorado de Lynaldo Cavalcante. Desses/as, podemos citar Eleonora Menicucci de Oliveira, Ângela Maria Arruda e Paola Cappellin Giulianni, personagens intimamente ligadas à história do feminismo paraibano.Na Campina Grande dos anos oitenta, além da abertura trazida pelos/as professores/as de fora para uma dimensão de lutas, associações de bairros, de mães e domésticas já existia uma ebulição de reinvindicação por direitos. Havia então, um clima propício à visibilidade que passou a ser dada à mulher e às suas questões. No ano de 1984, por exemplo, a cidade já sediava o III Congresso Nacional da Mulher Urbanitária. Embora não dimensionado à mulher das classes baixas, periféricas, esse seminário trouxe discussões do âmbito dos direitos trabalhistas e da saúde da mulher, a partir de conexões com grupos como o SOS Corpo, de Recife. O Correio da Paraíba a 01 de junho de 1984, apresentou o seguinte informativo:Correio da Paraíba a 01 de junho de 1984A realização do evento, então, representou muito em termos de projeção nacional e de visibilidade de uma “questão da mulher” a ponto dela ter sido trazida em uma programação que contou com participações nacionais e com a conexão entre várias entidades. Desse modo, havia um clima propício à organização de mulheres em grupos feministas de forma mais sistematizada. Foi quando surgiram dois grupos feministas na cidade: o Grupo de Mulheres de Campina Grande e o Grupo Raízes, nos anos de 1982 e 1984, respectivamente. Criado por professoras da UFPB, que se estabeleceram em Campina Grande para alargar os quadros docentes da instituição, o Grupo de Mulheres de Campina Grande atuou ativamente nas periferias, com mulheres trabalhadoras rurais, domésticas, profissionais de saúde e com discussões dentro da Academia. Isso reverberou na criação do Grupo Raízes dentro da Universidade Regional do Nordeste (URNE), este criado por alunas do curso de Psicologia, por meio de influência direta e afetações de suas professoras. Somado às atividades já realizadas pelo Grupo de Mulheres, o Grupo Raízes atuou junto à comunidade Álvaro Gaudêncio (hoje Bairro das Malvinas) durante o processo de expansão da área, participando também do movimento de ocupação do bairro, com a colaboração dessas mulheres. Aqui, se percebe uma aproximação dos grupos feministas na década de 80 com grupos de mulheres que lutavam por causas mais gerais, como o acesso à moradia, à saúde e a creches. Desse modo, essa atuação fez se estabelecer uma relação estrita entre os grupos feministas e as comunidades, permitindo uma interferência no social, fazendo emergir reelaborações das questões de gênero na cidade, sendo práticas dimensionadas também em âmbito  nacional. (*) Dayane Nascimento SobreiraLicenciada em História pela UEPBMestranda em História pela UFPBCurrículo Lattes: http://buscatextual.cnpq.br/buscatextual/visualizacv.do?id=K4330315J9Para saber mais, ver: SOBREIRA, Dayane Nascimento. “Mulher bonita é a que luta”: Nas tessituras do feminismo em Campina Grande (1982-1992). 74 f. Monografia. (Graduação em História). Universidade Estadual da Paraíba. Campina Grande, 2014.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhAA2Tsxfuoz1nEbf3HHK5F_tt6pObv2SF917HtmBpVG2Zj7C3Sl0WQGjP4RlfZvPhKH1vBuooiWH9jIQc6DYfl7VA0Ck9T0iMxOF1UfZvb22CgbIDAJX-aCSoQ6zB4mIwkm4LikItaQZA/s320/Feministas_zps9062944e.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjslP-BTRng5o0L3Wi22rD9GrhmARBCzJz-bnouTV0rUa5QrcHarr2chbmZJbinI75fJJoUBUpl06CHPIxxF1nCbH0qs8lilQNwfq-1MpMdU_DOq7pmR2iJ_CDdwxzeNWXdnHyKMnygHtM/s640/Sem+t%25C3%25ADtulo.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhRts5Kz_KFszxiLN-RCO84G32YfLnygY2ak6aXoblu7RKtPKb6HLmOeu8fTa4X_-zN-cQk4w5DGEPBTSVZIP_ChND1LP2KBCdJ_o_Xmcdd-5F0isrGeHQ3ozEruDRDFBdjYg-gmkeXTbw/s200/DayaneSobreira.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/01/o-movimento-feminista-em-campina-grande.html","publish_date":"segunda-feira, janeiro 18, 2016"},{"title":"Morre, em Campina Grande, o humorista Shaolin!","content":". Nascido Francisco Jozenilton Veloso, em 08 de maio de 1971, na cidade de Coremas, alto sertão paraibano, começou sua carreira, trabalhando no Teatro Municipal Severino Cabral de Campina Grande. Desenvolveu seu perfil 'multimídia' como cartunista político do jornal 'A Palavra', onde foi batizado de \"Shaolin\" pelo jornalista Mica Guimarães, um dos diretores do periódico.Lançou-se artisticamente em Campina Grande, \"arremedando e fazendo munganga\", como ele mesmo dizia, satirizando personagens inspirados em personalidades da política, jornalismo e da sociedade local, o que fez Shaolin cair no gosto popular muito rápido!Em nível nacional participou de vários programas da televisão brasileira, como Domingão do Faustão, A Praça É Nossa, Show do Tom... seu último trabalho foi no programa Tudo é Possível, apresentado por Ana Hickmann, na Rede Record de Televisão, emissora que de forma honrada manteve Shaolin entre seus contratados, mesmo após o acidente automobilístico que o impossibilitou continuar sua trajetória de sucesso, ocorrido na madrugada do dia 18 de janeiro de 2011, às 23:40hs, na BR-230 Alça Sudoeste, em Campina Grande. Shaolin recebeu alta hospitalar, após 145 dias internado, porém em \"estado mínimo de consciência e clinicamente estável\", segundo o hospital. Em setembro de 2012, a apresentadora Ana Hickmann esteve em Campina Grande para visitá-lo e, deu-lhe um aparelho importado da Suécia que permitia a comunicação através de movimentos com os olhos. A reportagem mostrou que o humorista apresentava capacidade de comunicação e o aparelho seria um diferencial em seu tratamento à partir daquele momento.Ontem, no entanto, 13 de janeiro de 2016, Shaolin apresentou um quadro febril e deu entrada na UTI da Clínica Santa Clara, em Campina Grande com infecção respiratória, quadro muito comum para pacientes acamados, quando na madrugada de hoje, 14 de janeiro, o humorista sofreu uma parada cardíaca e seu falecimento foi confirmado pela sua família.*********************************************************************************O jornalista Marcos Marinho, editor geral do Jornal 'A Palavra', postou a foto abaixo, da redação do jornal em seus primórdios, com a presença de Shaolin à prancha, desempenhando suas funções de chargista.Marinho: \"Nossa primeira redação (APALAVRA) era formada por gênios: Mica, Genivaldo, Marcos Alfredo... E Shaolin na prancheta.\"","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMwsdyjLYWzwIOP3G0LZ0pW8ILfITUUd49RVr4T6_RDf27WGbFniQCHVYGsf3vTSp8R5TAlZEJo9VNN5n31cGwm6ulHqsAZMBu1vrOoS3adgCX4zJXVvacpT3uhXkeh90bN3IpXZeOI5Y/s640/Shaolin.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg76B4vKIHRpXx5Ioy6q1gpzR9EC8KN8j5K5nmNz4H_tuxXOYDvNc9Z3NQdjiCG-GVfq_Ym_sULdcZLrfabtagHNGo1HyJcSKXF1F-psdpMHL5SwAEnxOklJaoCn_WUJSnytiepWu6c7yw/s640/ShaolinAPalavra.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/01/morre-em-campina-grande-o-humorista.html","publish_date":"quinta-feira, janeiro 14, 2016"},{"title":"TV do Passado: Programa de Shaolin na TV Borborema","content":". Os vídeos postados no blog hoje, foram encontrados no http://www.youtube.com/user/MrJobacavalcanti. São trechos do programa de Shaolin na TV Borborema, provavelmente do ano de 1996.","images":[],"videos":["https://www.youtube.com/v/jJD9wuBb11A?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/tL0zU3q_og8?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/1Q9mWBsSIek?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2011/08/tv-do-passado-programa-de-shaolin-na-tv.html","publish_date":"quinta-feira, janeiro 14, 2016"},{"title":"TV do Passado: Programa de Shaolin na TV Borborema em 1996","content":". O humorista Shaolin começou sua carreira na televisão em Campina Grande, na TV Borborema. O vídeo  abaixo, datado de 1996, foi uma paródia do programa \"Rogério Freire\" que também era exibido no canal 9. Com a participação de Jorgito DJ, que durante muitos anos foi locutor da Rádio Campina Grande FM, cliquem no link para assistir ao programa, que ajudou tornar Shaolin conhecido regionalmente, antes da fama nacional:","images":[],"videos":["https://www.youtube.com/v/Pmrp-yWONmM?fs=1&hl=pt_BR&color1=0x5d1719&color2=0xcd311b"],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/tv-do-passado-programa-de-shaolin-na-tv.html","publish_date":"quinta-feira, janeiro 14, 2016"},{"title":"TV do Passado: Shaolin na TV Borborema parodiando a \"Hora do Povo na TV\"","content":". Em 1996, Shaolin dava os primeiros passos na televisão, mais precisamente na TV Borborema. Postamos no blog tempos atrás, um trecho do programa, quando Shaolin interagia com o DJ Jorgito. Vários foram os pedidos para que colocássemos mais trechos do programa da TV Borborema. Atenderemos aos pedidos: vejam abaixo, a paródia do programa \"Hora do Povo na TV\":","images":[],"videos":["https://www.youtube.com/v/6XL5BEnGAa8?fs=1&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2011/02/tv-do-passado-shaolin-na-tv-borborema.html","publish_date":"quinta-feira, janeiro 14, 2016"},{"title":"Vídeo: A História e o Drama de Shaolin (TV Record)","content":". Reportagem realizada pelo programa \"Tudo é Possível\" da Rede Record, contando a história do comediante Shaolin, além do seu acidente sofrido em 2011. Na matéria, depoimentos de Mica Guimarães, Josué Cardoso, Joacir Oliveira e outros e também da família do humorista.","images":[],"videos":["https://www.youtube.com/v/DWTCdGAD7B4?fs=1&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2011/01/video-historia-e-o-drama-de-shaolin-tv.html","publish_date":"quinta-feira, janeiro 14, 2016"},{"title":"TV do Passado: Entrevista de Shaolin para Rogério Freire em 1996 - TV Borborema","content":". Graças ao colaborador  João Batista Cavalcanti Filho conseguimos os arquivos abaixo, postados em sua página pessoal no youtube. São momentos do programa \"Rogério Freire em Cartaz\" no ano de 1996:Rogério Freire em Cartaz era um programa da TV Borborema Fonte: http://www.youtube.com/user/MrJobacavalcanti","images":[],"videos":["https://www.youtube.com/v/N7_zdtP6hvg?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/K7CQ0lKZwsg?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2011/11/tv-do-passado-entrevista-de-shaolin.html","publish_date":"quinta-feira, janeiro 14, 2016"},{"title":"Ontem/Hoje: Antigo Forum Afonso Campos","content":". O prédio do Forum Afonso Campos foi uma obra do Governo do Estado da Paraíba, na gestão Pedro Gondin, em comemoração aos 100 anos de Campina Grande e, acreditem, havia uma Comissão do Centenário formada pelo Governador!!!A Comissão Executiva do Centenário era presidida pelo tribuno Vital do Rego e, entre os componentes, destacavam-se: Edvaldo do Ó, Noaldo Dantas, José Lopes de Andrade e Severino Cabral.No lançamento do Calendário do Obras para o Centenário de Campina Grande, o então governador Pedro Gondin citou que \"...edificar em Campina Grande é construir para a Paraíba.\"Daí lembramos o descaso generalizado com o evento dos 150 anos, no ano de 2014...!","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgBObhCGL1V196q-GkrVpldghFudDi6q15aIK8s7NeeDufbj8b-1x-6yJNBS5KbXSSzjSwNLHcUbemPPsFYpA9I99mzeny3CvsiK0OLdX3L1YrUY4H2kEkYHtitueji5GoEFaBU2WJHGUw/s640/OntemHoje-Forum.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/01/ontemhoje-antigo-forum-afonso-campos.html","publish_date":"quarta-feira, janeiro 13, 2016"},{"title":"Memória do Futebol Amador de Campina Grande: O Borborema do Bairro da Conceição","content":". Recebemos da colaboradora Karolyne Vieira, as seguintes imagens abaixo, que retratam uma época bem legal do futebol amador em Campina Grande. É o time do \"Borborema\" do Bairro da Conceição em diferentes anos:Em tempos remotos, o futebol amador de Campina Grande era bastante forte, com jogos realizados em vários terrenos nos diversos pontos da cidade, como por exemplo, o lendário \"Campo do Paulistano\", hoje apenas uma linda lembrança. São tempos em que a especulação imobiliária não era tão grande e possibilitava a formação de simpáticas equipes pelo município.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjdPxUk4F0_Dze_HYj-I1Vm8KvQ8xs2DND4CQ3hUeqPByaZu37kGqtXdROL5qg0RriBqYWvp8rJCfh6CwC_M1RUAD1Ka7uOtF6cZlsN0oBH_OT7k6Hgj-Hxc01tvIx8rhEEUbQMlUzM2Kc/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiIbpr1TsNdkjvV-hhYUHAu4A-WAXoHK6eWMsAvgwBS_J3cfY5913Eo21it306UsjzszfS-v4T96ZWEob6tJq8gUtKD9W-L46KCGWxkpXoaOe8eBgS6P0po7WucSZXwTtuNJpoGC60Ka60/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhNs_z2fjTrbOerq9L2HaHiEgm8Ln8pWlzPRvpoa0zADhtB0-zhYgxwGtc7XRMg3OWI7BsL3FK69Grm14FgtkkMTV4TeuxqOi0Qtaxi4wvEK1J12pkWsUkcmpqRfa4hLq7zk7jvdlac61Y/s640/03.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/01/memoria-do-futebol-amador-de-campina.html","publish_date":"segunda-feira, janeiro 11, 2016"},{"title":"A CAMPINA CENTENÁRIA NAS PÁGINAS DA REVISTA \"O CRUZEIRO\" DE 1964","content":". Graças a uma dica do amigo José Ezequiel do belíssimo blog \"Tataguaçu\", conseguimos a reportagem abaixo, raríssima, fruto do acervo da Revista \"O Cruzeiro\", um dos maiores meios de comunicação de nossa história. Retrata a Campina Grande de 1964, ano do centenário, quando ainda era chamada de a \"Capital do Trabalho\". Cliquem nas imagem para aumentá-las:Fonte: Acervo Revista \"O Cruzeiro\"","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiYc0skad04UeGRDpQc4vBE7wWdAfnsKxdyY7fEDrKgv30x95nkHxVkKmINxFOGguUgKKRous1YRBbCijboCDNc3ew-AATZ9gNupRr-WJW3PwvQvlHfIF6rPscEBOrd-ZNItU_9wKf-KS0/s320/cg01.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEglV0l6apg6QOnCAnsTNQGbPUGwFO7oOIeT8JtBVtnK22mGH8l1Njav_jSuUt1dAhbReXBNOx2I2ZL1R9LkgjZrI3_znx-lsvcJ6f25HwhCBurCuLuWRm467qbVNd2mlNrps3HDkQ30DVg/s320/cg02.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEilqPeCdlcZuq7pW7IAGXwnZRaaDIqFHyxltluKEU4jDAjNGVNVpHgdCdR48UUjAqhCeVkmHUnt1UzwJGWXhGVJw_ELXp4MJXqhjj9y1QuDbZPHRlh3iHr-1Ilmhss5K1o-stNBQdNzeWA/s320/cg03.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiLRgRZP6EXihYaQ1B8bQUAPAiI-dIuQtaHdDdU94AtHMASShVtykNhrMJcE7-AjV6TDE2h2CwDJ_sIkhOr4hE4y6qCHaD8aTZDz1s0fEQFGICE9ea6MfxmyfF7iY13oVVEoVVPQnWNGLQ/s320/cg04.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEil-x3_dsRVIUhhzxlnWb5EhFR8co-ZrM2DY7MBn46l0H5hG0SwO1seDhxnGyM5tT9nUaQL-jIA7xqPFY1tiqDFipNMDWf4NXRWVSdkmoeinXlsVpfsBwbQBTsvfJ1A_elRlWRhT2f40uE/s320/cg05.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/01/a-campina-centenaria-nas-paginas-da.html","publish_date":"domingo, janeiro 10, 2016"}]