[{"title":"Da Série \"Músicas que Falam em Campina Grande\"","content":". Dentre algumas obras musicais que retratam nossa aguerrida Rainha da Borborema em suas letras, com melodias características, destacamos hoje a entitulada \"Campinense\", de autoria do cantor e compositor João Oliveira e música do mestre Duduta e de Rui Farias.'Campinense' foi o primeiro choro cantado, inédito, gravado pelo regional de Duduta, um dos patrimônios musicais da nossa cidade, que tanto nos orgulha.  Convidada para participar do 2º CD de Duduta e Seu  Regional lançado em 27 de novembro de 2008, a cantora Eloisa Olinto deu voz a mais uma homenagem à nossa Rainha da Borborema. A belíssima interpretação de Eloisa Olinto e de Duduta e Seu Regional, pôde ser conferida na participação do grupo no Programa Sr. Brasil da TV Cultura, conforme postamos anteriormente. (CLIQUE AQUI)A seguir, o clipe da música 'Campinense', produzido por Caio Rolim.","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/07/da-serie-musicas-que-falam-em-campina.html","publish_date":"sexta-feira, julho 29, 2011"},{"title":"Memória Esportiva: Entrevista com Joãozinho Paulista (TV Itararé)","content":". Como nossos habituais visitantes podem notar, no mês do futebol estamos fazendo uma série de postagens sobre o famoso esporte bretão. Hoje, disponibilizamos uma entrevista feita no programa \"Itararé Esportes\" da TV Itararé, com o inesquecível Joãozinho Paulista, que escreveu seu nome na galeria de grandes ídolos, tanto do Treze, como do Campinense.Fonte: TV Itararé","images":[],"videos":["https://www.youtube.com/v/PHzljmZWGxA?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2011/07/memoria-esportiva-entrevista-com.html","publish_date":"quarta-feira, julho 27, 2011"},{"title":"TV: O São João de Campina Grande na telinha da Rede Globo (Faustão)","content":". Dica de Gustavo Ribeiro da Rádio Cariri, um dos maiores divulgadores do \"RHCG\". Trata-se do vídeo exibido no \"Domingão do Faustão\" da Rede Globo no dia 24 de julho de 2011, quando a humorista Fabiana Karla faz uma longa reportagem sobre o MAIOR EVENTO DA PARAÍBA, ao contrário do que alguns políticos de nosso estado acham, quando tiveram a ousadia de querer diminuir nosso São João. Assistam abaixo o vídeo da Rede Globo:","images":[],"videos":["https://www.youtube.com/v/S1GPrwtt8mk?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2011/07/tv-o-sao-joao-de-campina-grande-na.html","publish_date":"terça-feira, julho 26, 2011"},{"title":"Futebol Amador: O Guarany do Alto Branco","content":". Material enviado pelo nosso colaborador Jobedis Magno, que retrata o time amador do \"Guarany\" do Alto Branco. As fotos são de propriedade de Silvio Romero: \"Quero prestar minha pequena colaboração com seus recortes históricos, do futebol de pelada em nossa cidade e enviar estas fotos do Guarany do Alto Branco, encontradas nos meus arquivos\", disse Silvio a Jobedis.Em pé: Bita, Dida Oião, João Miolo, Zé Carlos, Silvio e SapatãoAgachados: Zezinho Banana, Roberto, Tonho Velho, Zezito e Zé BenícioEm pé: Bita, Dida Oião, João Miolo, Zé Carlos, Silvio, Luizão e Edmilson (Miçola)Agachados: Belmont (técnico), Zezinho Banana, Roberto, Cancha, Zezito e Zé Benício","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgH3a0n6N4xjWdABy122YVefU36fEaUDVVc9UV-bnhTsR5n2zfDSbMIGP96G7TuHOQ3xaTJ3GskWkBM6k5hyww9-nXw9ycJB5_Sh3e6EtG7y8tFMs5pRuNQ7TizJ8MLGCPig4-H_20onD4/s640/Digitalizar0006.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjwBXv-HuX9FnBCNKTbQEhvDVf6CUx4I8bdlUmTxThqBAgpHq57EZo2sjUGrXkWH4rNUM4SujRkxcb8Z2JJLsntWLeMNnaC1Hv_a1z8xTC9ZpkitnkGuJQNelpAeiTyaUqeH2z2krUWHww/s640/Digitalizar0007.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/07/futebol-amador-o-guarany-do-alto-branco.html","publish_date":"terça-feira, julho 26, 2011"},{"title":"O Inesquecível Treze e Flamengo no Estádio Amigão de 1982","content":". Foi o jogo de maior público de toda a história do Estádio Ernani Sátyro (Amigão). A partida \"Treze e Flamengo-RJ\" de 07 de fevereiro de 1982, viu 41.149 pessoas se \"espremerem\" no ainda novo estádio de Campina Grande. A Revista Placar da Editora Abril, publicou uma reportagem sobre o evento (cliquem para ampliar):O Estádio Amigão na época, comportava como público máximo \"45.000\" pessoas. Podemos perceber então, que o Estádio possivelmente recebeu um público bem além de sua capacidade máxima, graças aos \"beneficiados\", que entram de graça até hoje.O Treze não era páreo para a bela equipe do Flamengo de Zico, campeão do mundo no ano anterior. Mesmo assim, o Galo da Borborema a certa altura marcou um gol por intermédio do saudoso João Paulo, que disponibilizamos na narração do inesquecível Joselito Lucena. O áudio é do antigo programa \"Reminiscências\" da Rádio Caturité: Ficha Técnica:Treze 1x3 Flamengo-RJCompetição: Campeonato BrasileiroData: 07/02/1982Estádio: Ernani Sátiro - Campina Grande PBPúblico: 41.149Árbitro: Paulo Bandeira de Sousa - BATreze: Hélio Show; Gilmar, Zé Luís, Hermes e Olímpio; Draílton, Fernando Baiano e Wilson; Jangada (Mauro), João Paulo e Hélio Sururu. Técnico: Pedrinho RodriguesFlamengo: Raul; Leandro, Marinho, Mozer e Júnior; Vitor, Andrade (Popéia) e Zico; Tita, Nunes e Adilio.Gols do Flamengo: Tita(2) e Adilio. Gol do Treze: João Paulo.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh7czLXyH4jf7TsoRzyH9SHkqrwdZgGTCC-TagqXCbFfyPl7vaU9f4CnYTF6TkSKGSdsgDgYP93y0eAq80bC_qja1N1FUY8C89fHVX-i5SBeeWDpiGABiM9H4AAyhVq_WpjcfxG0SCMVdg/s640/treze1x3fla82.jpg"],"videos":["//trezegalo.podomatic.com/swf/joeplayer_v18b.swf"],"orignal_url":"https://cgretalhos.blogspot.com/2011/07/o-inesquecivel-treze-e-flamengo-no.html","publish_date":"segunda-feira, julho 25, 2011"},{"title":"Enchentes em Campina Grande (1985)","content":". Nos últimos anos os moradores da cidade de Campina Grande vêm experimentando momentos desagradáveis com as conseqüências provocadas pelas fortes chuvas que sazonalmente castigam nossa área urbana, causando transtorno, desespero, destruição e, até, mortes.De acordo com dados postados pela meteorologista Marle Bandeira, em seu microblog Twitter, \"Do dia 1 de janeiro de 2011 a 18 de julho de  2011 ja choveu em Campina Grande 1308,1mm. Já choveu 71% acima da média  anual.\"Nos reportando ao passado, em reportagem publicada no dia 14 de Fevereiro de 1985, o Diário da Borborema retrata uma das maiores chuvas já registradas em Campina Grande àquela época, o que causou estragos conforme as fotos que ilustram a matéria a seguir (CLIQUE NA IMAGEM PARA AMPLIAR).","images":["https://2.bp.blogspot.com/-W5rvJ_uxou8/Tia1f7ZDstI/AAAAAAAABrI/5ei7N7YUP3Y/s640/Fevereiro+de+1985+-+Enchente+em+Campina.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/07/enchentes-em-campina-grande-1985.html","publish_date":"quarta-feira, julho 20, 2011"},{"title":"Memória Esportiva: Treze e Campinense na Loteria Esportiva","content":". Em determinada época de nossa história, a Loteria Esportiva foi o mais importante jogo de apostas do Brasil. Quem ajudou a popularizar o “bolão” como era chamada a loteria, foi a Revista Placar da Editora Abril, que semanalmente registrava os jogos em suas páginas.A primeira aposta ocorreu em 19 de abril de 1970, porém a Paraíba só foi ter vez no jogo no ano seguinte, no teste 41. Adivinharam qual a partida escolhida? Pois é, o “Clássico dos Maiorais”. Vejam abaixo o que a Revista Placar falou sobre o jogo, que para a alegria dos trezeanos foi o \"jogo 13\" no boleto de apostas:Os trezeanos com certeza irão morrer de raiva, pois a revista cometeu um erro gravíssimo, dizendo que a equipe do Bairro de São José, era pasmem, de João Pessoa. O jogo ocorreu em 26 de maio de 1971, válido pelo Campeonato Paraibano, com a vitória do Campinense pelo marcador de 1 a 0.Após a “Máfia da Loteria”, que colocou a aposta em xeque depois de  uma denúncia da Revista Placar de supostas falcatruas no jogo, inclusive com representantes de Campina Grande envolvidos, a loteria caiu em descrédito, nunca mais recuperando a fama do passado, ou seja, a Revista Placar foi a responsável pelo sucesso e pela decadência do famoso jogo da “zebrinha”.Relembrem a participação da \"Zebrinha do Fantástico\", como ficou conhecida a personagem utilizada para ilustrar a apresentação dos resultados da Loteria Esportiva no programa dominical da Rede Globo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjtew3An3GjX5ah8o2ZrnzGTMOZBYb6jk8HV6UNUuebOU9zWR7-3buhUWS4baEtp0nKnt5vQjOfcG99CNWLl-VH0ldzvh9IDugI6OLVQU9DEwwbA20PU37CdJhCmEeVRnwDPkrSUED9F9g/s1600/loteria1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiPW_AaifLxPltjVqK330jjI0kipOB7O68iOKA63KOV-pGVxjwqgrg56xU92D9M4bIrbffmHC7lhWsVadUZnGi5erCaE3BQgL1rhtG4pfGpsifUPiJihPb5qRIen4uBS0m66zLW8gg7MG4/s320/loteria2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgn2p_W8MLLtT2LVR3NK8uy4yrEmu8HxvXyAgw_2OscbO8xErd-sDnYzFjs6kcayttPG2qR6uFcFj_1EScFJRKbFJ86NH_c8HW5YkvIv4Foptl6KSWRBCSt4lXv2WGnU_spRc6DG-Z5_Qw/s200/loteriaesportivazebrinha.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/07/memoria-esportiva-treze-e-campinense-na.html","publish_date":"quarta-feira, julho 20, 2011"},{"title":"Memória Esportiva: Treze e Santa Cruz de Recife no PV em 2000","content":". Os times de Campina Grande tem longa história de rivalidade com o Santa Cruz de Recife. O Treze por exemplo, eliminou a equipe do \"Arruda\" do Campeonato Brasileiro da Série B de 1989 e da Copa do Brasil em 1999. O Campinense por sua vez, foi o algoz do time pernambucano no Campeonato Brasileiro da Série C de 2008.Em 2000, quando o Campeonato do Nordeste tinha a sua merecida importância reconhecida por todos os clubes do Nordeste, Treze e Santa Cruz realizaram uma partida no Estádio Presidente Vargas, transmitida para toda a região, pela Rede Globo Nordeste. Relembrem no vídeo abaixo, a bela vitória da equipe de São José pelo placar de 3 a 1, além de quebrar um pouco o mito de que o Galo da Borborema, não joga bem em seus domínios.","images":[],"videos":["https://www.youtube.com/v/gDZKOmaiSco?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2011/07/memoria-esportiva-treze-e-santa-cruz-de.html","publish_date":"terça-feira, julho 19, 2011"},{"title":"Gazeta do Sertão - Propagandas do Passado","content":". Mais duas propagandas do passado do comércio campinense, registradas no antigo periódico local \"Gazeta do Sertão\", editado por Irineo Joffily, enviadas por Rau Ferreira.Aliás, grande pesquisador do site História Esperancense, http://memoep.tk, Rau Ferreira também espera que os leitores do Blog Retalhos Históricos de Campina Grande que disponham de matérias que remetam os pretérito da cidade de Esperança-PB, contatem-no através do e-mail hau.ferreira@gmail.comSERTÂO, Gazeta. Orgão democrático, publicação semanal. Campina Grande, 11 de outobro. Parahyba do Norte: 1889.SERTÃO, Gazeta do. Órgão democrático, publicação semanal. Campina Grande, 28 de novembro. Parahyba do Norte: 1890.","images":["https://2.bp.blogspot.com/-65lEnWwY3GI/TiRoAFdHZzI/AAAAAAAABqU/wuTiqX4YR_c/s640/Rau-Estrela+do+Norte+-+Gazeta+11-10-1889.jpg","https://4.bp.blogspot.com/-jYKmYl4TUoU/TiRojZ3RaMI/AAAAAAAABqY/3nkb6ZonKdw/s640/Rau_GAZETA.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/07/gazeta-do-sertao-propagandas-do-passado.html","publish_date":"segunda-feira, julho 18, 2011"},{"title":"TV do Passado: Propaganda do Suplemento \"Painel\" do Jornal da Paraíba","content":". Interessante vídeo cedido pelo professor Mario Vinicius Carneiro Medeiros, com uma propaganda do suplemento Painel, dedicado a cultura, que era disponibilizado com o Jornal da Paraíba aos domingos.Fonte: TV Paraíba","images":[],"videos":["https://www.youtube.com/v/pp_0v3e13Q4?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2011/07/tv-do-passado-propaganda-do-suplemento.html","publish_date":"sábado, julho 16, 2011"},{"title":"Memória Esportiva: O jogo Treze e Campinense de 2007 (Primeiro Clássico dos Maiorais ao vivo para toda Paraíba)","content":". É fato que  a TV Paraíba mostrou as finais do Campeonato Paraibano de 1988 e que a TV Correio transmitiu jogos do certame estadual em 1999 e 2000. Porém, nenhuma mostrou o \"Clássico dos Maiorais\", que envolve Treze e Campinense, principais equipes de futebol da Paraíba.A TV Borborema nos anos 60, chegou a transmitir ao vivo um jogo entre os dois, porém, só para o \"Compartimento da Borborema\".Somente em 2007, a Paraíba inteira teve o privilégio de presenciar pela TV a rivalidade desta partida, considerada o 9º maior clássico do Brasil.Em imagens da TV Correio, abaixo disponibilizamos a íntegra da partida histórica, que teve o Campinense Clube como vencedor por 1 a 0.Parte 1:Parte 2:","images":[],"videos":["https://www.youtube.com/v/1f2Jr8m6oV0?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/1bV391kotQc?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2011/07/memoria-esportiva-o-jogo-treze-e.html","publish_date":"quinta-feira, julho 14, 2011"},{"title":"Antiga Propaganda na Gazeta do Sertão (1888)","content":". Mais uma vez agradecendo a gentileza de Rau Ferreira que nos envia um achado raríssimo de parte integrante do antigo jornal Gazeta do Sertão, editado por Irineo Joffily, referente a propaganda do Laboratório Pharmacêutico de Ildelfonso de Azevedo, publicado em edição datada de 14 de Setembro de 1888.","images":["https://3.bp.blogspot.com/-cjp9fkAwpdY/ThyAJ4phksI/AAAAAAAABqM/FTnF4fa2QB0/s1600/Farm+Camp+Grande+%2528Gazeta%252C+14-9-1888%2529.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/07/antiga-propaganda-na-gazeta-do-sertao.html","publish_date":"quarta-feira, julho 13, 2011"},{"title":"Memória Esportiva: O jogo Treze x Fluminense no Estádio Amigão em 2005","content":". Em 18 de maio de 2005, Campina Grande toda parou para assistir ao jogo Treze e Fluminense, partida válida pelas Quartas de Final da Copa do Brasil. Não era uma partida qualquer, pois estava em disputa uma vaga para as semi-finais de uma competição que até hoje vale uma vaga para a Taça Libertadores da América, ou seja, um clube para os padrões do Sudeste, pobre, ficou a quatro jogos de disputar o maior campeonato sul-americano. O Treze mesmo vencendo no tempo normal, acabou sendo eliminado nos pênaltis quando seu melhor jogador, o lateral Wagner Diniz, desperdiçou uma cobrança.Mesmo assim o orgulho da torcida trezeana e melhor dizendo, de boa parte dos paraibanos foi maior. A partida de 2005 foi mostrada pela Rede Globo, sendo a primeira partida de um clube paraibano a ser transmitida na principal emissora de televisão do país. No intervalo do jogo, uma bela reportagem sobre a cidade de Campina Grande. Os internautas que visitam o blog \"RHCG\", podem assistir a partida na íntegra, clicando no link abaixo, podendo assim relembrar uma bela história de nosso futebol.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg2HDUYeNplphFzyLIyRYWx0Kin389c2F00YwXYyzXVAxzwD5noUERKzM6q4tk6EuA-h6CqRD4i1PGPpdbAE4fzcoXZzmjiCMRz2XhLwuNoP1lEveE1JUmrjtQKJwXDmQSDIOJfQIH_acY/s200/1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEijlgXeVdkrFHv-Sbfg3x2uG6ihSLDqLMh0pT29JkjvZcTtfgsSSSL1YW4vCH-WOX5VwdRgkIXQlFjCoOAUsG1xjQFP38pQqPraZhaXxlg0-y7XHcz6J6ufRpfRTeXbBIPBWcMtAFz1sTs/s200/2.jpg"],"videos":["https://www.youtube.com/v/ijse3lDKO20?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2011/07/memoria-esportiva-o-jogo-treze-x.html","publish_date":"segunda-feira, julho 11, 2011"},{"title":"Especial: Aspectos de Campina Grande em 1899 (por Rau Ferreira)","content":". Almanak Administrativo - Pgs 300/301Almanak Administrativo - Pgs 302/303 O Almanak Administrativo para o ano de 1899 trazia saudação do paraibano Epitácio Pessoa e várias referências a cidade Rainha da Borborema.  Registrava aquela publicação comercial, que Campina Grande, situada a 30 léguas ao poente da Capital, era cidade com boa edificação. Possuía vasto templo, uma casa de caridade, paço municipal e uma cadeia. Por ali passavam as principais estradas que iam para o Sertão da Paraíba e Recife, sendo por isso muito animada as suas feiras de gado e gêneros alimentícios e o trânsito comercial. Nas páginas 300/301, descrevia a municipalidade cujas principais anotações eram: Comarca de Campina Grande: compreende a cidade de Campina Grande e a vila de Soledade, tendo duas freguesias em Campina e Soledade e seis juizados de paz (Campina Grande, Pocinhos, Boa Vista, Fagundes, Soledade e S. Francisco). O juiz de direito era o Dr. Bento José Alves Vianna e exercia a promotoria o Dr. José Honorato da Costa Agra. Os suplentes do juiz municipal eram, na sua ordem: João da Silva Pimentel, Avelino Rodrigues de Souza Campos e Bento José Moreira. O Escrivão de órfãos José Francisco Pereira de Arruda, e o de Casamentos Eleutério Edaelio Escobar. Havia ainda três suplentes do substituto do juiz federal, a saber: Dr. Alfredo Deodato de Andrade Espínola, Manoel Gustavo de Farias Leite e Lindolpho de Albuquerque Montenegro. O Delegado de polícia era José Martins da Cunha. E suplentes: Silvano Gonçalves da Silva Figueiredo e José Joaquim Bezerra de Oliveira, sendo subdelegados: José Felix Ferreira de Araújo, José S. Diniz, João da Mata Correia e Manoel Joaquim do Nascimento. O Carcereiro era o Sr. Apropriano José Gonçalves.  A frente da agência dos Correios encontrava-se o Sr. Evaristo Monteiro e o guarda-posto da estação telegráfica Fenellon Bonavides. O município era administrado por João Lourenço Porto, sendo subprefeito Silvino Rodrigues de Souza Campos. E o Conselho Municipal estava assim constituído: Antonio Muniz de Albuquerque Silva (Presidente), Salviano de Araújo Sampaio (vice), Aquilino R. de Figueiredo Magalhães, João Lourenço Porto Filho, Francisco das Chagas Bastos, Affonso R. de Albuquerque e Florípedes da Silva Coutinho (conselheiros). A sua igreja era uma das mais belas e bem ornadas do Estado, cuja freguesia de N. S. da Conceição era regida pelo Padre Luiz Francisco de Salles Pessoa. Lecionavam nas aulas públicas os seguintes professores: Clementino Gomes Procópio (cadeira do sexo masculino) e Auta Candida de Farias Leite (cadeira do sexo feminino). A Estação de arrecadação estadual tinha por chefe Agostinho Lourenço da Silva Porto. E Escrivão Agostinho Leopoldo de Albuquerque Barbosa.Fonte:- PARAHYBA, Almanak Administrativo, Mercantil e Industrial do Estado da. Anno II. José Francisco Moura (Org.). Parahyba do Norte: 1899.RAU FERREIRA(hau.ferreira@gmail.com) Natural de Campina Grande-PB, bacharel  em Direito pela UEPB e funcionário público estadual concursado.  Colabora com diversos portais de notícias e boletins informativos além  de assinar uma coluna no Jornal \"Folha de Esperança\". Como poeta escreve  versos no melhor estilo silvinolaviano, e como pesquisador tem  descoberto verdadeiras relíquias de Esperança. Editor do Blog História Esperancense (http://memoep.tk).","images":["https://2.bp.blogspot.com/-pYXKDuSVqKI/ThbuBKAwOsI/AAAAAAAABps/scJ6YMcOqNM/s640/Campina1899-1.jpg","https://3.bp.blogspot.com/--gg8iV45jyA/ThbuAZFRYUI/AAAAAAAABpo/93vzJMBjHVA/s640/Campina1899-2.jpg","https://1.bp.blogspot.com/-ZWRtsY9BZII/TV5n1OdxDCI/AAAAAAAABdA/9nCqSx3Hhis/s1600/Rau+Ferreira+Blog+HE.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/07/especial-aspectos-de-campina-grande-em.html","publish_date":"domingo, julho 10, 2011"},{"title":"Especial: Newton Rique e o Shopping Iguatemi","content":". Newton Rique (à direita) acompanhado do ex-presidente da Fifa João Havelange (1981) Após os eventos que sucederam após sua cassação em 1964, o ex-prefeito campinense Newton Rique fora 'obrigado' a deixar seus planos administrativos e buscou refúgio residencial na Cidade Maravilhosa do Rio de Janeiro de onde continuaria a gerir a administração do Banco Industrial de Campina Grande, instituição em plena expansão com constantes inaugurações de novas Agências, principalmente na capital paulista (CLIQUE AQUI). Vislumbrou a possibilidade do investimento vanguardista em 'Shopping Centers' quando conheceu o empresário  Alfredo Matias, construtor do primeiro 'shopping center' do Brasil, em 1966, na cidade de São Paulo. Esse novo modelo de comércio varejista estava localizado na Rua Iguatemi, em São Paulo, e detinha o mesmo nome do logradouro. Rique encantou-se com o projeto!Meses depois, Newton Rique decidira construir um shopping na Bahia e contou com a articulação de alguns investidores para acionar o arquiteto João Henrique (o mesmo que projetou o Iguatemi de SP) e a empreiteira do empresário  Norberto Odebrecht para edificar o primeiro Shopping da futura rede Iguatemi, já que adotou o mesmo nome do primeiro empreendimento do gênero existente em São Paulo. O local escolhido era um imenso terreno onde o Esporte Clube Bahia desistira de construir seu estádio de futebol e sua inauguração foi em 05 de Dezembro de 1975.Em uma curiosidade interessante contada no Blog dos 35 Anos do Iguatemi, é retratado o zelo com que o empresário campinense detinha pelo seu empreendimento:\"Apenas os lojistas sabiam que o senhor que catava papeis no chão era o Newton Rique. O público não imaginava que se tratava do proprietário do Shopping Iguatemi que na sua empolgação e simplicidade queria ver tudo limpinho, bonito, tudo funcionando a contento.Vera Guimarães que era secretária do empresário conta que Rique não apenas catava papeis no chão como ia para a sinaleira com um apito para desobstruir o trânsito que atrapalhava a chegada dos clientes: “Ele vibrava muito com o shopping. Morava no Rio de janeiro, mas vinha duas vezes por semana”, conta a funcionária.Um dia de 1979 o Shopping pegou fogo, foi um Deus nos acuda. No dia seguinte lá estava Newton Rique com lata de tinta e rolo na mão pintando as paredes das lojas, ele próprio dando uma injeção de ânimo nos lojistas. Mas isso já é outra história.\"Shopping Boulevard Campina Grande (antigo Iguatemi)Somente em 29 de Abril de 1999 Campina Grande passou a contar com uma unidade da famosa rede fundada por Newton Rique, contando com uma área de 17.241,08 m² instalado na Av. Severino Bezerra Cabral, principal via de acesso rodoviário do nosso município.Atualmente, o Shopping Iguatemi de Campina Grande se chama Shopping Boulevard, medida adotada pela Aliansce Shoppings Centers, atual 'dona' dos empreendimentos da Nacional Iguatemi Shoppings Centers, desde 2004.Newton Vieira Rique faleceu prematuramente, aos 55 anos, no dia 18 de Agosto de 1986, vítima de meningite, no Rio de Janeiro.Fontes Consultadas: http://www.iguatemisalvador.com.br/35anos/http://www.aliansce.com.br/Revista Veja","images":["https://3.bp.blogspot.com/-1wqilD6Ndyc/ThMWEZ1ekgI/AAAAAAAABok/vhi_IYT6euw/s640/Jules-Rimet-Copa-no-Iguatemi.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhFDD5e0DWTcOaD0wAVdek-z4WHpIOcPpQtVuz8JkbyEDTXnugsnhYpHEmWxOtR3O1MItkk2lqZe8zeX9ho3xpUIxRMLEFB1r5Z65Rmp9VZYyanCZOiiw3QzxCce56D8Wj01MwOqaZfpIo/s1600/logo-nacional-iguatemi1.jpg","https://1.bp.blogspot.com/-ND_66nrFxr8/ThMV3ZbnsoI/AAAAAAAABog/xCdsgRZRC2I/s640/Shopping_Iguatemi_Campina_Grande.jpg","https://1.bp.blogspot.com/-vajReR_h_lo/ThMYfgJMhsI/AAAAAAAABos/zyrv8BmQ7No/s640/DATAS-NewtonRique.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/07/especial-newton-rique-e-o-shopping.html","publish_date":"quinta-feira, julho 07, 2011"},{"title":"Newton Rique/BICG nas Sociais da Folha de SP (Anos 60)","content":". O industrial Newton Rique sempre gozou do prestígio entre a sociedade do sudeste do país, haja visto a posição de destaque no cenário econômico como presidente do Banco Industrial de Campina Grande. (SAIBA MAIS SOBRE O BICG, CLIQUE AQUI) Fala-se, inclusive, que vários empresários daquela região buscavam 'refúgio' financeiro em seus cofres quando suas empresas não iam bem...Estes três 'scans' seguintes são parte integrante do jornal Folha de São Paulo onde sua posição social lhe conferia o direito de figurar neste importante diário jornalístico, em meio às notas da 'high society' local.Inauguração da 15ª Agência do BICG, sendo a 7ª só em SPInauguração de uma das Agências em São PauloDestaca a instalação das primeiras máquinas pagadoras de cheque do BrasilFonte: Folha de São Paulo (acervo do Blog RHCG)","images":["https://4.bp.blogspot.com/-QuPMdA_C4h4/ThLyh13jzvI/AAAAAAAABoQ/CsXcLI6Zo_A/s640/4997063.jpg","https://2.bp.blogspot.com/-r-y_30ZDglk/ThLyjI6JWWI/AAAAAAAABoU/zOX_QSc3RLk/s640/4997061.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjlawQelHkSv1tiNt7RKWJoWt3LLgXMeeFieZ67-tuw5ncWxECJlOZLslmkTF6_DhrCVZmysIEWpRHUtqUv-uSQv0CDM4NHXfMHSrcee8Z6-DvKnuspnlzxz01V_lihqYX1l9WkR4LAZyg/s640/4997062.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/07/newton-riquebicg-nas-sociais-da-folha.html","publish_date":"quarta-feira, julho 06, 2011"},{"title":"\"Especiais\" sobre Campina Grande no Diário de Pernambuco em 1993","content":". Em 1993, o Diário de Pernambuco realizou uma série de reportagens sobre Campina Grande.Relembramos através das cópias dos jornais, os quais nossos visitantes podem ler abaixo (cliquem para ampliar), o material publicado pelo matutino pernambucano:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhDUJEP5UTb_C1w77Ledsb_XHgfnVLhEtdZAxEmyRD0Mn1XfrmpL_r3csmmkJLHM_TPAZR3BZPCfN43SLTjmhssSdfubaDdoZIOFXl9fkkiufsEK444UiWWJQ5PkWoHP8BrGWjkGikk_8w/s200/seriedpcampina01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiogNwmynZRbO-6jTgmlY0YiCbcW46Q4iz6CczglIy9qv78SS0Xm_3rjDJTzrwnNARKLT1-82fo2sbBaKYq7aSuwBmfahicuMfOtDi_MT7GpiG3P-98LiPOfr5dYuILSiHmh-m65DUEr1E/s200/seriedpcampina02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgOwplXDnPwVp0hdHUV8GxSrrbNNV7MSZmplsyaEncXP25Wc90GtklDGoTRrWRb0LlzAWAALM6kA-CFM15ld-jYzZZ6oxdtE4XPo3nC2740w0KkOmnMzyFcq2dYdBKeF7rFda8G5o9BquQ/s200/seriedpcampina03.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/08/especiais-sobre-campina-grande-no.html","publish_date":"terça-feira, julho 05, 2011"},{"title":"Memória Fotográfica: Desfile Inauguração da Adutora de Vaca Brava (1939)","content":". \"O dia 09.03.39 foi um dia de festas em Campina Grande. O Interventor Argemiro de Figueiredo inaugurou a adutora de Vaca Brava, visitou as obras do futuro Estádio Presidente Vargas\" e, ainda, inaugurou o Campo Atlético do Paulistano, que passou a ter o nome \"Estádio Governador ARGEMIRO DE FIGUEIREDO\". Há uma outra foto deste desfile cívico-militar que mostra os atletas do Treze Futebol Clube percorrendo as ruas da cidade.\"Professor Mário Vinicius \"A imagem retrata o desfile comemorativo de inauguração da adutora vinda de Vaca Brava (Açude em Areia iniciado em 1934 e findo em 1939). A data de 09/03/1939 foi escolhida em razão do natalício de Argemiro de Figueirêdo (09/03/1901, que então completava 38 anos, e que iniciou a construção da barragem/adutora em 1934 quando Interventor Estadual. Foi uma grande obra idealizada e executada por Saturnino de Brito (pai). Ainda hoje pode se ver no Bairro Alto Branco um estação da CAGEPA construída em estilo art deco, arquitetura predominante na época.E mais especificamente em Areia o Parque Estadual da Mata do Pau Ferro resultante da despropriação, feliz, das totalidades do engenhos Pao-Ferro, Cumbe, Escarlate, Panelas, Boa Vista e parte do Engenho Vaca Brava.\"Professor Daniel Duarte","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgjQO0UkW1FNWaGFRZ3K7jYWtx_BEP7-2jko0l2cq3ZBpNpqqxlPmm_l4w2zpq7VwKMh3hGGv03jRSakqAgcRaT9qfbEquUQSIPRYXl95sJ6coypEBiHQE8cYqWDNs2K8pHcdqvPUg1dU0/s640/TropasMilitares1939.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/09/memoria-fotografica-deslocamento-da.html","publish_date":"segunda-feira, julho 04, 2011"},{"title":"Memória Fotográfica: Centro de Campina Grande","content":". A valoroza contribuição do colaborador Welton Souto Fontes nos brinda com mais três imagens fantásticas do Centro de Campina Grande em épocas díspares, cada uma com sua peculiaridade em características temporais;O Professor Mário Vinicius, profundo conhecedor das nuances urbanas, nos informa os seguintes apontamentos, acerca das imagens postadas:\"A primeira foto é dos anos 60. Não havia, ainda a propaganda das sandálias Dupé no topo do edifício Lucas.A segunda foto foi feita por volta de 1973. Obsevem que o trânsito não descia por parte da rua Marquês do Herval (há um carro supostamente na contra-mão). Quem vinha da Floriano Peixoto e quisesse alcançar a Getúlio Vargas podia contornar a Praça da Bnadeira. Para ser implantada a via de mão dupla, seria instalado o sinal de trânsito no centro da Av. Floriano Peixoto (vejam os espaços vazios na estrutura, ainda) e um relógio com quatro faces que seria colocsdo no topo da coluna. Aliás, por marcar uma hora em cada mostrador, logo foi apelidado pelo povo de \"Tô doidão\", sucesso de Reginaldo Rossi, lançado no ano anterior.Já a terceira foto é, com certeza, de antes de 1972, pois os postes ainda são os antigos ali colocados. O estilo dos postes atuais, colocados antes da eleição de Evaldo Cruz (novembro daquele ano), por serem altos, no Recife foram logo denominados de \"olha pro céu meu amor\".\"Rua Venâncio Neiva (Anos 60)Pç da Bandeira (Por volta de Fins dos 70 e Início dos 80)Rua Marquês do Herval (Anos 70)","images":["https://1.bp.blogspot.com/-V3iL_Pe2ZUU/Tg2wNJiXapI/AAAAAAAABoA/205GO1vMdhk/s640/Ven%25C3%25A2ncio+Neiva.jpg","https://2.bp.blogspot.com/-5vttFrIRk7o/Tg2wSgggS8I/AAAAAAAABoE/DHWTA8ONa3Y/s640/DSC01103.JPG","https://1.bp.blogspot.com/-CrlQlg45GvQ/Tg2wWPR4c3I/AAAAAAAABoI/j9ky6cdgY2Q/s640/Pra%25C3%25A7a+da+Bandeira+2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/07/memoria-fotografica-centro-de-campina.html","publish_date":"domingo, julho 03, 2011"},{"title":"Treze Futebol Clube o legítimo campeão paraibano de 2011","content":". Foto: www.trezefc.com.brApesar do resultado conquistado em campo (22 de Maio), o Treze só foi ser homologado campeão estadual em 30 de junho de 2011.Parabéns Treze FC, parabéns Campina GRANDE!Blog RHCGANEXO:Escutem o jogo completo em áudio da Rádio Correio em FM com a narração vibrante de \"JCC\":Treze 1x1 Campinense (22 de maio de 2011)1º tempo2º tempoVídeo com a Oração dos jogadores ao vestiário d'O Amigão, postado no YouTube, por CassianoAnglla09","images":["https://1.bp.blogspot.com/-iOijIu0TCYE/TdmwOdI7DkI/AAAAAAAABjQ/H41ybdP7m-4/s640/Treze.jpg"],"videos":["//retalhoscg58825.podomatic.com/swf/joeplayer_v18a.swf","//retalhoscg58825.podomatic.com/swf/joeplayer_v18a.swf"],"orignal_url":"https://cgretalhos.blogspot.com/2011/05/treze-fc-bi-campeao-estadual-de-futebol.html","publish_date":"sexta-feira, julho 01, 2011"}]