[{"title":"PASSADO CAMPINENSE: SOU UM PRIVILEGIADO","content":" . Por Roberto PereiraQuando o  ex-banqueiro  campinense, meu  saudoso amigo  Eudes Rodrigues Chaves  ainda vivia, nós estávamos combinando uma viagem de uns três dias  a Campina Grande.Seria uma visita   sentimental de volta às nossas origens;  um “revival” em nossas vidas, um reencontro com alguns dos nossos antigos  amigos, aquêles que outrora  compunham o nosso universo, e com os quais passamos os grandes e alegres momentos da nossa juventude na querida cidade  onde nascemos.Calçadão de Campina Grande (2009)Programávamos  ir ao Calçadão, passear na rua João Pessoa, tudo isso feito a pé, sem qualquer obrigação com horário, frequentar  os restaurantes mais antigos, ir a feira, visitar estabelecimentos comerciais de  velhos amigos remanescentes,  enfim, passar esses dois ou três dias entregues a uma jornada  de  re-visita, para matar as saudades.Infelizmente não deu. O velho “Moral” assim como era chamado, parece que estava adivinhando:  antes mesmo de cumprir a nossa  programação, adormeceu para sempre.Na Campina do nosso tempo, morávamos um pouco  distantes  um do outro: eu, ali na Praça João Pessoa, ele na Major Belmiro, mas sempre estávamos juntos;  e juntos compartilhamos as alegrias da juventude e curtimos a nossa querida cidade em tudo o  que ela nos concedeu  de  felicidades.Nós sempre acreditamos, e sempre conversávamos sobre isso, que foi a nossa geração a  que mais viveu os períodos importantes e as grandes mutações pelas quais passou Campina Grande. E foi mesmo.Eu vivi, na infância, o fim da chamada “era do trem.” Ví pessoas chegando de viagem, outras embarcando, ali na Estação Velha, que se enchia de gente, automóveis, carroças, animais, na maior animação, na chegada ou partida do trem. O seu apito saudoso ficou na minha memória  para sempre.Ví e viví a Rádio Borborema, a primeira  grande revolução nas comunicações regionais, com maravilhosos programas de auditório, quando a cidade recebia a visita dos maiores e mais importantes artistas nacionais e internacionais. A cidade era uma festa. A Radio Borborema de Hilton Mota, Gil Gonçalves, Leonel Medeiros, e de Fernando Silveira, um gênio que se hoje vivesse talvez fosse o maior multimídia do nosso País, com a sua incrível inteligência e criatividade.Ví e viví  na infancia as maravilhosas séries semanais do Capitólio: Homem Morcego, Fumanchú, O Zorro, Capitão Marvel, Príncipe Submarino e tantos e tantos mais, quando nós, fantasiados  e em bandos,  subíamos no palco do cinema  antes da exibição, para brincarmos de artista e bandido, até que as luzes  se apagassem para a projeção.Viví  toda a alegria de brincar com uma tosca roda de virola, resto de antigos pneus automotivos desmanchados pelos sapateiros, percorrendo as calçadas das praças, com a alegria de uma criança que hoje estivesse pilotando uma moto.Ví e vivi  a chamada “explosão do algodão” subindo e pulando  nas imensas pilhas de fardos de algodão que se espalhavam pelas  ruas da cidade; e o desfile daqueles grandes carros americanos dos barões do algodão, que enchiam Campina de dinheiro e de orgulho.Ví e ouvi  os maravilhosos discursos do grande líder Argemiro de Figueiredo, sem dúvidas, o maior político do nosso Estado, com sua postura  majestosa e seu estilo fascinante de falar.Ví o presidente Getulio Vargas, cabelos branquinhos, um sorriso permanente, em carro aberto, subindo ali pela Miguel Couto acenando para o povo que se postava nas calçadas.Viví a alegria das grandes passeatas nas festas políticas contagiantes e monumentais.Ví  florescer  e tombar o grande Felix Araujo, herói do nosso tempo, símbolo da coragem da juventude.Ví a cidade em festa recebendo o seu primeiro bispo diocesano, Don Pietrula, desfilando em carro aberto e o povo acenando lenços brancos de boas vindas.Ví o fenômeno popular chamado Severino Cabral incendiar Campina e ascender ao governo do Estado numa homenagem do povo a simplicidade do seu líder. Ví, menino ainda, o povo pobre nas ruas numa manhã de agosto, chorando a morte do presidente Getulio Vargas.Ví o então presidente Juscelino Kubitschek  emocionado, entregar a cidade o gigantesco beneficio da adutora de Boqueirão, que, de uma vez por todas, acabou o problema  do abastecimento d’agua da cidade.Juscelino em Campina Grande (1958)Viví   a ascenção política de Vital do Rego, Ronaldo Cunha Lima, Raimundo Asfora, Edvaldo do Ó, Newton Rique, tantos jovens  valores bruscamente interrompidos nas suas trajetórias cívicas  por atos do poder dos militares, sem qualquer razão.Chorei a perda de uma linda adolescente, Osmarina, num desastre de avião junto com seus pais, no Estado de Sergipe. Toda a cidade cobriu-se de luto e os colégios formaram no sepultamento.Viví e  reverenciei  com o maior respeito os nossos grandes mestres: professor  Loureiro, Padre Emidio, professor Oliveira, professor Almeida e tantos mais, responsáveis pela formação de  toda a elite intelectual da nossa geração. A gente os recebia de pé, na sala de aula.Viví  grandes partidas de futebol no campo do Bordéu, (ali onde hoje está o Anita Cabral)  junto a velhas figuras do folclore campinense: Fuba, Miguelzão, Eliezer, Seu Naninha, Seu Antonio, Nêgo Lula, Chico Boateiro, Ladinha, Nêgo Mira, Bôda, um monte de gente.Feliz, saía  aos domingos em demanda do campo do 13 para assistir as grandes partidas contra times de todo o Brasil, que vinham visitar a nossa cidade. Era uma festa.Ví nascer o departamento de futebol do Campinense na quadra de sua sede  social,  em frente a minha casa.Babei  de inveja dos mais velhos que  falavam dos grandes cabarés que freqüentavam nos fins de semana: Baiana, com shows musicais eróticos  de artistas que vinham do Sul. Carminha Vilar, China, Santa, Unidade Moreninha, cujas lindas hóspedes freqüentavam as matinés dos cinemas exibindo roupas caríssimas e maquiagens caprichadíssimas. Maria Garrafada, Zefa Tributino, as  lendárias  damas da boemía campinense.Ví, na varanda da fazenda do meu pai, no Carirí, vindo de Campina Grande,  um dia chegar Rosil Cavalcante com vários companheiros e uma  tropa de cachorros perdigueiros em busca de caçar perdizes e lambús nos campos da caatinga.Vi a rapaziada independente  que se reunia nas tardes do Grande Hotel para o happy hour daquele tempo: Otaviano Bezerra, Paulinho Ribeiro, Amaury Gurú, Zé Costa, Rodrigão Araújo, Antonio Figueiredo, Ingo Neukranz, Ermirio Leite, legítimos representantes  de uma época em que a cidade fervilhava  com o seu progresso e  se projetava inexoravelmente para o seu grande futuro.Grande HotelVí e vivi  a chegada da televisão que nos encheu de orgulho. Campina como sempre pioneira em tudo. Gerava os próprios programas, incluindo teleteatro, com atores nossos, aqui da terra. Isso era demais.Viví  os grandes carnavais de rua, com o corso que se expandia  por todo o centro da cidade e a folia que se concentrava na Maciel Pinheiro, ali na Sorveteria Pinguim, com desfile de blocos e troças, fantasias mil, o cheiro de lança-perfume no ar, a poeira da maizena que cobria todos os espaços da rua, confete, serpentina, mulheres lindas, a alegria, o delírio.À noite, os grandes bailes no Campinense, no Clube 31, no Ipiranga, Paulistano. Do mais aristocrático ao mais modesto a alegria era uma só. A cidade estremecia ao som das grandes bandas de frevo e samba e dançava até o raiar do dia.Ví e conheci  os valentes do nosso tempo: João de Carminha, Assis, Severino Martins, Alonso Arruda, Salvino Figueiredo, Carlinhos e José Gaudencio, homens jovens, corajosos que não abriam parada para ninguém.Ví  o mundo intelectual reunido na Livraria Pedrosa e o velho Pedrosa, junto com os amigos, Dante Alicate e Pilon bebericando e contando causos inesquecíveis.Ví  a Fundact,  embrião da nossa Universidade ser fundada por um grupo de heróicos campinenses  dedicados  a causa da cultura em nossa cidade: Edvaldo do Ó, Stenio Lopes, Francisco Pereira, Lopes de Andrade, Lynaldo Cavalcante, verdadeira constelação de homens de valor, devotados ao bem.Ví  a cidade se projetar para muito além dos seus limites no mundo financeiro,  com os bancos Industrial e Banco do Comercio, todos com capitais genuinamente campinenses, instalando agencias nas principais cidades e capitais  brasileiras.Ví a Federação das Industrias  ser fundada em Campina Grande, por ser a nossa a única cidade da Paraiba a reunir a quantidade de sindicatos exigida para a formação da federação.Ví e convivi com os tipos populares e inesquecíveis da cidade: o filósofo Alonso Sapateiro, o desenhista, artista e coreógrafo Cibíu, o comunista Alfredo Machinho, grande divulgador das idéias socialistas;  o homem da noite Moacir Tiê;  Zito Napi, dançarino exímio, disputado a tapas pelas damas da noite; Omega, eterno boêmio a desfilar nos carnavais com sua capa, bengala e copo de cerveja na mão; Abilio Doido, Bacurau, Antonio Cego, Manuel Pé de Rotor, Horacio Bacanaço,  uma fauna maravilhosa   que conferia  a cidade esse aspecto de alegria e criatividade insuperável.Viví a adolescência entre as matinês do Capitolio e Babilonia, a Rua Maciel Pinheiro e a Sorveteria Pinguim, onde as tribos se encontravam; e nos fins de semana os maravilhosos “assustados”, encontros em casa de amigos, onde imperavam a alegria e a esperança fácil.Rua Maciel PinheiroViví os desfiles de 7 de setembro quando, em uniformes de gala, marchávamos contritos defendendo os nossos colégios, fosse ele o Pio XI,  Alfredo Dantas  ou  Colégio das Damas com o entusiasmo e o garbo de soldados em defesa da pátria.Viví as noites inesqueciveis de dezembro  assistindo às missas de Padre Mariano na Matriz e em seguida descendo a Floriano Peixoto para o passeio deslumbrante nas   noites de  festas do Natal, ali na Maciel Pinheiro.Ví surgirem os primeiros edifícios espigões, que davam a cidade um ar de “cidade grande”.Viví momentos de angustia  e tristeza com a queda  de um avião nas proximidades de Bodocongó, onde morreram queridos conterrâneos.Viví a alegria do Bar do Grande Hotel, do Pinguim, e do Chopp do Alemão, em fins-de-semana memoráveis com as inesqueciveis “tertúlias” do Campinense Clube e as prévias carnavalescas do Club Aquático.Viví as delícias, tomei bons whiskys  e evoquei o passado na lendária “Fruteira”, barzinho maravilhoso que um dia as irmãs Pedrosa, rebatizando-o de “O Beco”  resolveram reviver, ali no Beco do 31.Viví com intensidade as emoções dos sábados da boite Skina: música estimulante, corações a toda carga.Viví as festas do São João no Clube dos Caçadores curtindo  a beleza daquelas noites frias de junho onde a juventude se aquecia nas fogueirinhas e nos abraços de amor.Viví o privilégio de ouvir o velho Nilo Tavares, depois de alguns whiskys no Bar do Pilon, contar suas histórias de vida e seduzir com a sua prosa fácil e espirituosa a quem dele  tinha o privilégio de se aproximar. Precisa mais?Assim eu ainda vivo e continúo vendo  a minha querida  cidade. Será que alguém a viu ou viveu em tantos diferentes momentos e  com tanta intensidade, com tanta intimidade?Viví e ainda vivo finalmente, a amargura das perdas de tantos amigos  que, tal qual atores de uma magestosa peça teatral, vão-se retirando do palco aos poucos, um por um, até que, no último ato,  certamente por falta de atores, a cortina  haverá de se fechar e as luzes se apagarem.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgQ9KA_jd600rQElOj4nTWa_tSlRnCkNQ_is7dKEpLot060Dj70XSEBeY1mxexyxgQWBM8dVH9aL_AJWWio53e2JJCgnX3UBdgAk8P2WTDI6NWJnqpCsWjezn7Chtbu7E4UZlJErFFy0fA/s320/calcadao.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyHuq6Q7wcElW8Y9zEXBglrh8jF4pB2DycWdUOUv1o2_L2qEy_S4r6cY3So_1RRJs4flKbbqLLYWo7UaBINujfNz1DY413lQtJNf07jZjaTnLhPN2tBAi-ZJz0F4GqXgOcIebvd3CLdEE/s320/edificiosaoluiz.jpg","https://3.bp.blogspot.com/-grzbQ9jazJk/UJgK-KOSqoI/AAAAAAAACog/Yc6L53iMLmQ/s400/JKCG+(1).jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhcYNEheGc-Fr6zl-Fkidew3biHPOke7pxpxi5Zhfj5vMjYkA8_TIjjrPqQziz16WSCzoYhIcAgmqq3iM7zHDduzHessQp0jjYS4tN3IRTFI7i82IdmpBJ4DlGnjNpnEb0LniZF-uuW5Uk/s640/pvfoto1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhaGacc_Bwdw20i2ImdJyCMp-XdBSRwf8Wt1GrSbnPo9KxidT3NQ6ycrhNB-a1FKCfOU0KogZmOQZ6gMKPKPzBfjnuRAAx77nUKGcXM4wpaEobdVih6z5_7_ErYvR1uBYcllCR_1xVS8qI/s640/grandehotel.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjuKH0zxbZJP-EPSM7_GC3bCyGcFo8OSkM-NskcN4bMJ8upGjxkxFDv47J6P2aIoBwy9S-OJgJ7WwT9sx-K4ODWB85t9aE-9RbvodbhS0GXZyYG1w1LXSFKhhEYR3pAUcyxusFDVH1PmGs/s640/macielpinheiro.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/03/passado-campinense-sou-um-privilegiado.html","publish_date":"sábado, janeiro 23, 2021"},{"title":"A RAINHA JOANA DE CAMPINA GRANDE (por Walter Tavares)","content":".  As novas gerações nunca ouviram nem falar, mas os campinenses das gerações dos anos 1940/1950, que ainda estão vivos, talvez ainda lembrem ou tenham ouvido falar de uma das personagens de rua mais populares da história passada de Campina Grande; a Rainha Joana - uma moça loira que viveu e envelheceu dormindo e perambulando pelas ruas centrais da cidade, entre o final dos anos 1930 e a década de 1950. Contam, os que a conheceram, que ela enlouqueceu por conta de uma desilusão amorosa, após apaixonar-se por um rapaz rico e de família tradicional da cidade.  Na sua sofrida vida houve um tempo em que jovem e muito bonita chamava a atenção dos rapazes que a cortejavam, entre os quais  aquele que viria a ser o amor impossível de toda a sua vida e com o qual acreditou que viria a casar-se. Mas, como num folhetim de novela, o rapaz rico abandonou a moça pobre que, extremamente desiludida, passou a viver um pesadelo que lhe trouxe a fraqueza mental. O noivo e o casamento que tanto sonhou lhe tirou o juízo, e a própria família abandonou Joana, que passou a sobreviver de esmolas nas ruas centrais, acreditando ser uma Rainha. Sua bagagem real era uma cesta, onde conduzia um vestido longo usado, uma coberta encardida, um velho par de sapatos gastos, um pente e um vidro de óleo perfumado que usava acariciando os outrora lindos cabelos loiros.Joana, já bem velha, ainda se apresentava como rainha, a Rainha Joana,  que ia casar-se com um rei. E como no enredo do genial Joãozinho Trinta, 'Ratos e Urubus Larguem Minha Fantasia', na vida da Rainha Joana tudo também reluziu, era ouro ou lata, formou-se a grande confusão, qual areia na farofa era o luxo e a pobreza no seu mundo de ilusão... Ela, louca e mendiga, acreditava que suas vestes eram reais, eram mantos de ouro e toda Campina Grande lhe pertencia. Eram suas todas as lojas e edifícios imponentes da época, como o Grande Hotel, a Prefeitura, o Cine Capitólio e os Correios, e as igrejas eram palácios de sua propriedade. Usava uma coroa de cordas e de molambos, e ao amanhecer, depois de dormir a cada noite na calçada de um dos seus palácios era acordada pelos seus súditos; a molecada da cidade, que a insultava chamando-a de rainha, que para ela não era insulto e sim uma saudação real. Passava os dias perambulando por uma Campina art déco,  cantando as marchinhas carnavalescas dos clubes do seu tempo de jovem: Regador, Cana Verde, Caiadores, Chaleiras, Beija-Flor e Dona Não Grite, promovendo \"cerimônias reais\" públicas onde condecorava populares com tampinhas de garrafa ou recitando quadrinhas poéticas que recordavam um amor que alimentou por muito tempo e depois morreu, deixando-a ao relento, cheia de amarguras e saudades, abandonada e louca, como nesta foto de 1951, em que  ela aparece já bem velha, com sua coroa e seus trajes reais nos degraus da Matriz, pronta para mais um recital: \"Quem disser que não chorou, Querendo bem, é mentira, Querendo bem de verdade, Chora, soluça e suspira...\"A louca Joana e as histórias de uma Rainha da Borborema.\"Quem já passou por essa vida e não viveu,Pode ser mais mas sabe menos do que eu.Porque a vida só se dá pra quem se deu,Pra quem amou, pra quem chorou, pra quem sofreu\" (Vinicius de Morais)Texto originalmente publicado por Walter Tavares em seu perfil do Facebook","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi5X5m33GMlqmvPoF5IcRY9RiM03g5FkH-cnyh12l0XGu7W1qFI8rIEqHdkYm5UNitlssdvBJhwpuqo4DcI_VGOMJhX8u8Q8DpWPMt-01ljLwoD5kbNLn6zfm3RQ9IDhwDX3BgZYE1rYxU/w398-h640/Garrafa.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2021/01/a-rainha-joana-de-campina-grande-por.html","publish_date":"terça-feira, janeiro 19, 2021"},{"title":"MARIA GARRAFADA - A DEUSA DO ELDORADO (por Walter Tavares)","content":". O CASSINO ELDORADO foi o templo da boemia e da luxúria dos senhores do algodão; inaugurado em 1º de julho de 1937, de propriedade do rico comerciante pernambucano João Veríssimo de Souza, em estilo art déco projetado pelo arquiteto Isac Soares, em plena feira central de Campina Grande. Em meio a orquestra fixa da casa, as mesas de Bacará e a animação feérica do salão, mulheres lindas, bem vestidas e perfumadas faziam a \"vida\" atendendo aos coronéis do algodão ou iniciando seus filhos na arte do amor. Entre elas, uma tornou-se símbolo da era de ouro da luxúria campinense: MARIA DO CARMO BARBOSA, que entrou para a história boêmia-sentimental de Campina Grande como MARIA GARRAFADA, a nossa mais famosa prostituta em todos os tempos. Conheceu dias de glória disputada por homens importantes no Cassino Eldorado e a sua fama virou lenda a ponto de ser, nos anos 80, já idosa e \"aposentada\", convidada pelo escritor Jorge Amado, em visita à cidade, que queria conhecer a sua história num elegante jantar de intelectuais em homenagem ao escritor baiano que aconteceu no imponente solar da crítica literária Elizabeth Marinheiro. Maria Garrafada virou personagem cult de Campina Grande: inspiração de poetas, letra de forró de sucesso, nome de bar de artistas e até tema de trabalhos de mestrado. Viveu e morreu no histórico Beco da Pororoca, numa morada humilde, sonhando em ter uma casa própria e certa vez em entrevista a um jornalista olhou-se no espelho da sala e perguntou: \"em que espelho ficou perdida a minha cara?\", referindo-se a beleza dos anos em que despertou a libido de gerações. Gostava de dizer que a sua maior recordação era o Cassino Eldorado no tempo dos antigos Carnavais; Nos dias de Momo usava quatro fantasias. Saía de casa no sábado e só voltava na quarta-feira de cinzas, depois de muito porre de lança-perfume, coberta de confete e serpentina dos bailes do Eldorado e exausta de marcar o passo brincando atrás dos blocos de frevo.O apelido Garrafada popularizou-se após deixar a vida boêmia, passando a sobreviver da venda de remédios caseiros feitos de ervas para curar prostitutas de doenças venéreas, populares no interior do Nordeste como garrafada. MARIA GARRAFADA, o Cassino Eldorado, o ciclo do algodão, os antigos carnavais... símbolos imortais de uma era incandescente e fervilhante de Campina Grande onde a boemia era outra e bem melhor.Texto originalmente postado no perfil de Walter Tavares, no Facebook","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhLLJ8kpINS4-zH06PWVTTVZ7fhYU0gAV_m9jkPhwR6HDwtDjCGiLOhUbMcqfSuyFq72lK1MIrCvaT1_aDcNc7psUhki0mXDEgjUmTWoqOOATdPMUh_fNiVwm04uN6iMcIyfl0J-cuKgYo/w638-h640/Garrafa.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2021/01/maria-garrafada-deusa-do-eldorado-por.html","publish_date":"terça-feira, janeiro 19, 2021"}]