[{"title":"Exposição Comemorará os 50 Anos do Museu de Artes Assis Chateaubriand","content":". A inauguração do primeiro Museu de Arte da cidade, em 20 de Outubro de 1967 foi tão grandioso, que mereceu reportagem especial da maior publicação impressa do Brasil nos anos 60, a lendária revista \"O Cruzeiro\".As páginas a seguir contam, em fotos, essa história (cliquem nas imagens para ampliá-las):Texto extraído da Wikipédia:O Museu de Arte Assis Chateaubriand (MAC) foi criado em 1967, fruto da Campanha Nacional dos Museus Regionais, idealizada pelo magnata das comunicações Assis Chateaubriand, que tinha por objetivo dotar as diferentes regiões do Brasil com expressivos acervos de arte. Foi administrado pela Fundação Universitária de Apoio ao Ensino, Pesquisa e Extensão (Furne), uma instituição privada sem fins lucrativos, que atualmente se chama Universidade Estadual da Paraíba (UEPB).O museu estava sediado em um edifício histórico, erguido na década de 1920 para abrigar a primeira escola estadual de Campina Grande, e foi transferido para um novo prédio no bairro do Catolé. Sua coleção é composta por mais de 500 objetos, entre pinturas, esculturas, desenhos, gravuras e colagens, produzidos por artistas brasileiros e estrangeiros, abrangendo majoritariamente o período que vai do Academicismo oitocentista às vanguardas da década de 1960.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjoGYl-6qERzecyjSkYMJa6qT-N99u-oroQErx8_OwbMWSZCkEGco59cBO5s5ncBhFzcUaAQG2J949zkYwwgUG6D0bTjsaX4m2elFKYZCBAC5mg9UDKifHvkCkmXD4XcglJaudJp-j0FGw/s640/furne.jpeg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi9-twNwBYAjxDpkOZRjtBUoXqRxXvoRW3X_xh7_mbuRgRwpwU_FMttrCNWaoikNLpMFH8HcvFJBOUdWEUagN2GLpBRbU79mxLGtbwJtvzeg_DGhH4eJNa-qycJEbzzYu9IiNIC4yOZlhY/s640/01.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjDCqepa1TZsGH4Wp_IzhKRfCVcFMh9_RkyK4otXr0sqgzI3ECqSYYM-WV6K_F198IMAE2L-SCrHxj3joO92GX2ltRTEaMFYaelgLOp4aq_LLPUDoaLPwr9mYTdjvuqX0OfTL4zl5EPtts/s640/02.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg50ellydC0nBXuQGuIrJPg-5UBEGahbqRBWPd4MRSlBoWZuXBYeMYX9i5Ymdp44eGkruGzhygDPmkQSPE1TZ-m7vxOm3xFPdgXXeOF1dc3QaZJhcDI5AIx6uIDGAbbJovxjKuExqkFb0c/s640/03.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh9e4Pyg9QaMv8FkzmGs3aXd3P8g7b8yBZW5YuR30ayeD3kqROnpuOQd7PTzjkI6TfRUDroKgXD9XUvpCLJ0YuIIfA-OwfJQJmP-qj5DjbKLQiNuintXq8VVux4387ZLeZv-_yYPCiyKyA/s640/04.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgB9vZAZW0aIfxob-JIEdsHo-ODBr-ZIV44UQxNZ0evVzKaJLNpDEt_8ZkoxW0-_RErmnRIFBraonealR2NxP71HdUOqRv75UVDKJD9i_dv1j8J9u5R-6KHkvDNTFB8bSDzT7StIQcd2VM/s640/05.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhWlSdWvk1wzrtOcy73HtKPH6Mb5Fgk8e-3NwWCjV4PmrJ8-57L8ExtJMaT8lo0Ck3o_PVdk5HzxpSzpqj0tGm9oK9WrXcintyI09EsfuZle9Bs2oBwph5Wbd2CUx_l1fRKuaubsoX_FtM/s640/06.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/11/exposicao-comemorara-os-50-anos-do.html","publish_date":"sexta-feira, novembro 24, 2017"},{"title":"Propagandas do Passado: Socimasa","content":". Uma propaganda da empresa \"Socimasa\", que marcou época em Campina Grande. A Socimasa era de origem pernambucana, atuando no atacado. A partir da década de 80, resolveu se expandir pelo Nordeste, tornando-se uma das maiores no setor. A partir de 1986, a Socimasa começou a atuar no varejo, até seu encerramento na década de 90.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgIYV4t1R6MpEJ6HsAW_svQka3-CvHU94Qzso4KzHywcpNDrd-0nUaZ0vxak72yCqaIk5gjqWDI581_bY8k81IpALKAdfZPUgLKP-qf1EsjFhwln3nlph4vjLvQjdrqjyrQX0y-Yp7Cbos/s640/Socimasa.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/11/propagandas-do-passado-socimasa.html","publish_date":"quinta-feira, novembro 23, 2017"},{"title":"Série: “Marinês Canta a Paraíba” (Episódio 01)","content":". Com o propósito de reapresentar a maestria de Marinês à nova geração de campinenses e, conseqüentemente, de paraibanos, o professor Noaldo Ribeiro, um dos grandes expoentes do ativismo cultural de Campina Grande desenvolveu o projeto “Marinês Canta a Paraíba”, gravado no ano de 2004 no Cine Banguê, em João Pessoa.O projeto ousou compor em uma única obra, objetiva e compacta, porém riquíssima, um apanhado de depoimentos de grandes ícones da MPB contemporânea, ídolos da atualidade, acerca da importância cultural da presença de Marinês para a música em suas carreiras, como também para todo o cenário musical no Brasil.Compondo a mídia audível, Marinês interpreta seus grandes e inesquecíveis sucessos acompanhada pela Orquestra Sinfônica da Paraíba, realizando um dos seus maiores sonhos.Recebemos, com muita honra, a colaboração do professor Noaldo Ribeiro, que nos ofertou um exemplar do livro/CD “Marinês Canta a Paraíba”, que homenageou em vida a grande diva da música regional nordestina, “A Rainha do Xaxado”, patrimônio cultural da Rainha da Borborema.Sob a autorização do autor, postaremos, em série, parte desta magnífica seleção de depoimentos coletados e publicados por Noaldo Ribeiro, além das belíssimas canções interpretadas por Marinês, componentes do projeto desenvolvido por Noaldo Ribeiro, Regina Albuquerque e Lamarck Melo.Depoimento de Dominguinhos\"Aquarela Nordestina\" Marinês e OSPB","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEicGjUiBdnyV39ZTq4nSd5feBe7InYdc_otMJGvIxfoHmOrd4BaR-50JJHB6J5EeaSSEueN1Y5gN7EJqxyXqkc-BPWXW9VDBXf3RMfh6H8-Ghc8CmR_YrkhFDYAuFWi9xbADnqbfA0Ie5A/s400/Marines.jpg","https:https://4.bp.blogspot.com/_Irc0MonzA2E/S1pTpDzfukI/AAAAAAAAAjg/MdYsag5RxGI/s640/Ep01.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/11/serie-marines-canta-paraiba-episodio-01.html","publish_date":"sexta-feira, novembro 10, 2017"},{"title":"O \"Avô\" do Vale-Transporte","content":". Ficha - Anos 40 (frente)De forma curiosa, apresentamos aos mais novos (da mesma forma que relembramos os mais experientes), as antigas 'Fichas de Transportes Coletivos'. O precursor do atual vale-transporte era fabricado no formado de uma moeda e foi utilizado pelas empresas de transportes públicos no passado. Ficha, Anos 40 (verso)A 'ficha de ônibus', como era conhecida, retratada acima pertencia à empresa Autoviária Rainha da Borborema, de Campina Grande, a atual Empresa de Transportes Borborema, existente até hoje e pertence ao acervo do colecionador Eduardo Cunha, do Rio de Janeiro, que se dedica à colecionar fichas de ônibus de todo o Brasil, como pode ser atestado em matéria postada no Portal Ônibus Paraibano. Atual Vale-Transporte - Sitrans CGPhilippe Figueiredo, que nos encaminhou esta matéria, ressalta para que quem quiser entrar em contato com o colecionador Eduardo Cunha, sobre este assunto pode se utilizar do e-mail ecunha2@bol.com.br.Apresentação de Frota da Empresa Borborema (hj Pç da Bandeira), Década de 50 - Foto: Acervo Emp. BorboremaSites/Fontes:http://www.onibusparaibanos.comhttp://www.rdvetc.comhttp://www.campinavalemais.clicpersonal.com.br","images":["https:https://3.bp.blogspot.com/-uDjUrS3c3ng/T42kZWQXNrI/AAAAAAAACH4/B3VCS8riWBo/s1600/FichaOnibus.jpg","https:https://1.bp.blogspot.com/-Lr7LFXtRD1w/T42py_aGAKI/AAAAAAAACIQ/RY6AkDRirIk/s1600/FichaOnibus2.jpg","https:https://1.bp.blogspot.com/-Aan0kG1jtq0/T42kcITOaQI/AAAAAAAACIA/59B6cxl9SEw/s400/cartaoValeTransporte.jpg","https:https://1.bp.blogspot.com/-bn-3LjyR1lo/T42n3uLYmZI/AAAAAAAACII/9schBePZnXg/s640/EmpBorborema.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/11/o-avo-do-vale-transporte.html","publish_date":"segunda-feira, novembro 06, 2017"}]