[{"title":"Memória Fotográfica: Grupo Escolar Dr. Chateaubriand","content":"Memória Fotográfica: Grupo Escolar Dr. Chateaubriand. O Grupo Escolar Dr. Chateaubriand, localizado na Rua Campos Sales, no bairro de José Pinheiro, foi fundado no ano de 1952 e é um dos educandários mais tradicionais de Campina Grande, atendendo a população da Zona Leste da Cidade.Foi instalado na gestão do então prefeito Plínio Lemos, que também construiu naquela mesma área o Estádio Municipal que levava seu nome, recentemente transformado no espaço esportivo 'Vila Olímpica', na gestão Veneziano Vital.Anuário de Campina Grande 1925, cedido por Jônatas PereiraSeu nome é uma homenagem ao Dr. Chateaubriand Bandeira de Melo, médico natural de Cabaceiras, que serviu a sociedade de Campina Grande, sendo considerado o mais antigo profissional a exercer a medicina em nossa cidade, segundo o Anuário de Campina Grande 1925.As fotos abaixo foram enviadas pela colaboradora Gabriela do Ó e pertencem ao acervo da sua tia, a Sra. Guia do Ó e retratam alguns eventos ocorridos na citada escola em áureos tempos pretéritos, conforme descrições nas legendas.Foto1.: Inauguração do Parque Infantil do Grupo Escolar Municipal Dr Chateaubriand, tendo como diretora D. Maria de Lourdes Arruda na gestão de Newton Rique.Foto: Newton Rique, José Loureiro, João Viana ; Alunos representantes da escola: Sonia (atual diretora da Escola Normal), Maria Araujo e Lucia Arruda, a pequena filha de D. Lourdes.Foto 2.: Apresentação dos alunos do Grupo Escolar Municipal Dr Chateaubriand ao  então prefeito da época Elpidio de Almeida, Evaldo Gonçalves (vereador) e as professoras à mesa, a Sra. Terezinha Leite e Djali Carolino. Alunos da escola - Na frente: Lizzie Keyle Costa, Lewis Costa e Lúcia Costa, filhas da então vice - diretora Guia do Ó. A sanfoneira é Ozeni Bento e os demais são sanfoneiros e alunos.Foto 3.: Corpo Docente do Grupo Escolar Dr. Chateaubriand tendo como diretora D. Maria de Lourdes Arruda, na gestão de Elpidio de Almeida.Professores: Raul Pristhon - Artes Cênicas; Guia do Ó; Maria Daluz; Aurea Nepomuceno - Auxiliar administrativo; Marieta - auxiliar administrativo; Maria do Socorro; Djali Carolino; Maria de Lourdes; Acidalia; Theones Sabino - Música e Canto; e as crianças são filhos dos professores.Foto4.: Evento: apresentação de uma peça infantil, no auditório do Grupo Escolar. Tendo como Diretora: Mª de Lourdes Arruda. Prefeito: Elpidio de AlmeidaElenco do 1º teatro infantil do grupo, o professor era Raul Pristhon - pessoa vinda do Recife, descedente de ingleses, convidado por Elpidio. O elenco era formado pelos alunos do Grupo uma das crianças é Lizzie Keyle, filha de Guia.***                           ***                       ***Mais uma vez agradecemos a prestatividade da universitária Gabriela do Ó, que comumente nos remete as valiosas fotografias do acervo familiar, atendendo ao intento principal desse espaço, que é resgatar e divulgar  nossos fatos Históricos, principalmente aqueles bem guardados nas 'gavetas' daqueles parentes com mais vivência, sem a necessidade de se desfazer do seu registro.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh8zB_Gp1zK6DgtEdWFm6DumAB5y40Pq-OXEeWxaLQ2FuZor5slxnrt-Xa1BgZaJOwmvvcHIECgQmC7OisR9Ds5cXWXFPZtB91N2YSHOCvQzyWrhyaC4NXcMwR3UjJzeQDT32jNaD7oduU/s640/GrupoDrChateaubriand.jpg","https:https://4.bp.blogspot.com/-A5nhYLs-7YM/T3Md6UB5ULI/AAAAAAAACGU/Ib-77fFmtlA/s640/annuariodecampina1925+069(editado).jpg","https:https://2.bp.blogspot.com/-ZPD2DpRRcGU/T3MTBHpw20I/AAAAAAAACFw/zQ_jLm0wI04/s640/Digitalizar0004.jpg","https:https://1.bp.blogspot.com/-yrRA32iBat0/T3MTCYyD4vI/AAAAAAAACF4/UOITCgfk0-s/s640/Digitalizar0005.jpg","https:https://1.bp.blogspot.com/-WiV2q5Oa96k/T3MTEQS3IBI/AAAAAAAACGA/wUmVdDlq4zM/s640/Digitalizar0007.jpg","https:https://4.bp.blogspot.com/-bVkvytWw0mo/T3MTFxI0_LI/AAAAAAAACGI/hgFZiiRDxgw/s640/Digitalizar0008.jpg"],"videos":[]},