[{"title":"PODCAST: O POETA RONALDO CUNHA LIMA","content":"PODCAST: O POETA RONALDO CUNHA LIMA. Disponibilizamos no RHCG, o programa exibido na Rádio Cariri e produzido pelo blog, denominado: \"Retalhos de Campina\", que falou sobre um dos maiores políticos da história da Paraíba: Ronaldo Cunha Lima. O áudio, que faz parte do programa \"Cariri em Destaque\" (12:30 às 14:00 horas, diariamente), pode ser escutado clicando-se abaixo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjvlBujB0j-JtXku0EXfc716egOYirTN99SlSvzy0lTV0xsdgpeFSiZTTxTnM7FAgX_5spvnPYVuiOXdGe3YsoO_gjbXuLTSuBz8Wsaznv5l4ETdVPS9xuyQh-YwYFyYVWFB7-cWtCL_AU/s640/ronaldoestadual.psd.jpg"],"videos":[]},{"title":"O CAMPINENSE, POEMA DE MAURO LUNA","content":"O CAMPINENSE, POEMA DE MAURO LUNA. (por Rau Ferreira)Dotado de grande intelectualidade, Mauro da Cunha Luna (1897/1943) destacou-se em Campina pelas suas publicações culturais.Professor, contador e diretor da Biblioteca Municipal, redator d’A Voz da Borborema, fundou em 1915 o “Renascença”, que circulou por três anos.Autor de “Horas de Enlevo”, compôs o hino do Colégio das Damas.O poema a seguir permaneceu quase que inédito, pois a publicação a seguir não teve muita circulação na Parahyba.CAMPINENSE CLUBEOuço um brando rumor pela amplidão em fora,Um rumor que, sublime,Com doçuras idéaes, todas as almas vence...Ouço. E meu coração, que se agita em plethora,Esquece de repente o mundo, - dor e crime.Para saudar cantando o egrégio Campinense!E me fico a scismar e o rumor mais se agita,Recresce e vibra mais,Como se, para mim, rompesse, de momento.Uma bella alvorada, esplendida, bêmdita,Plena de olor, de som, de accordes festivaes,Dando-me força ao estro e seiva ao pensamento.Mas, senhores, que força estranha, incomprehendidida,Faz-me vibrar assim?Cheia de alacridade,Como um mimo do CEO descido para mim?!- Neste instante, eu me sinto alegre e satisfeito,E, satisfeito e alegre, à egrégia sociedade,Venho render, um canto, as véras do meu preito!É, que no seio ideal do Campinense altivo,Onde o riso esplandece,Foi erguido um altar à Belleza e à Poesia...O espírito, a subir e a subir mais, floresceEm risos de esperança e cantos de harmonia!Vêde. Pelo salão anda uma alegria intensa...Cada rosto traduz os sentimentos d’alma...Bem haja, pois, a crençaExcelsa, salutar,Que nos brilhou no peito e nos mandou a palmaDessa grande Victoria esplendida buscar!Campinense altaneiro! Eu te saúdo a glória!Eu te saúdo e exalço, olympico colosso!- quero ver-te seguir, de Victoria em Victoria,Para graudio do meu áureo ideal de moço!São guardas ao teu lado, - esse mancebos fortes,Para te soerguer, - eis outras sentinelas.- Refiro-me às liriaes e cândidas cohortesDas pláscidas donzellas,Em cujo coração, rindo e cantando, imperaA crença que illumina a tua primavera!Recebe, pois, o canto insulso, mas sentido,Que, com viva alegria, eu te offereço, - e vence!Vence! Vence o torpor, a insipidez, o olvido,E sobe, e sobe mais... Assim, ó Campinense!MAURO LUNA(Campina Grande – Parahyba)Referência:- Site Retalhos Históricos de Campina Grande – RHCG, disponível em: http://cgretalhos.blogspot.com.br, acesso em 20/04/2013.- LUNA, Mauro. O Campinense. O Malho, Ano XIX, N. 929. Rio de Janeiro/RJ: 1920.","images":[],"videos":[]},{"title":"RELEMBRANDO JOSÉ RAIMUNDO DOS SANTOS","content":"RELEMBRANDO JOSÉ RAIMUNDO DOS SANTOS. José Santos, como era mais conhecido, nasceu em Icó no Ceará. Veio para Campina Grande em 1935 e utilizava-se do pincel e caneta para ilustrar imagens de locais ou monumentos históricos de Campina Grande.José Raimundo dos Santos“Seu Santos” morava na Rua Quatro de Outubro (atual Jovino do Ó). Era pai da professora Albanisa, Norma e José (Zé) Santos, este último, supervisor de futebol, nome marcante da história do esporte paraibano.Edvaldo do Ó, um dos grandes nomes de Campina Grande, fez amizade com José Santos e escreveu sobre o amigo: “Na juventude, morando na Rua Miguel Couto, ia diariamente ao centro da cidade. O percurso era, quase sempre, pela Rua Quatro de outubro, antiga Jovino do Ó, hoje novamente com o nome desse meu avô. Ali, conheci o pintor José Santos, um cearense gordo e tranquilo, há muitos anos radicado em Campina Grande. Trocávamos cumprimentos cordiais, à distância. Por ocasião do centenário, José Santos fez a meu pedido, bicos de pena com base em fotografias de Campina Grande antiga. Em rápido tempo, veio entregá-los em meu gabinete, dizendo que eu fizesse o que bem entendesse com eles. 'Se não gostar, pode até botar fora', foi como ele me disse. Mas tinha a consciência artística de que seriam utilizados, como trabalho de excelente nível”, relatou Edvaldo. Uma dessas imagens é a que pode ser vista abaixo:Imagem que retrata o antigo cemitério das Boninas no traço de José SantosO seu desenho da \"Loja Maçônica Regeneração Campinense\", lhe serviu a comenda \"Medalha de Ouro de Honra ao Mérito\" daquela importante instituição de nossa cidade.Bico de Pena retratando a Maçonaria de Campina Grande – José SantosEdvaldo do Ó também relataria em sua carta, a preocupação de José Santos quanto à educação dos campinenses: “Uma tarde, o artista, em lugar de uma simples saudação, congratulou-se efusivamente comigo, pela ideia das Escolas Superiores. Não podia mandar os filhos estudarem em outros centros”. O que Edvaldo se referia, era a criação da atual UEPB.Edvaldo do Ó em longa carta, teceu mais comentários sobre José Santos: “Quando fui eleito Presidente do Campinense, José Santos vibrou. Acreditou que seria a renovação do Clube. Eu tinha, apenas, 27 anos de idade e passava a dirigir o principal clube da cidade. Contratei-o para fazer a decoração do primeiro carnaval que iria realizar no Campinense. Cheguei a Secretário de Planejamento da Prefeitura. Depois veio a Reitoria da Universidade Regional. José Santos não deixava de me incentivar. Sempre aparecia para um abraço, os parabéns e todas as formas de afetividade.Quando da Reitoria, Assis Chateaubriand, que gostava muito de Campina Grande, inventou o nosso Museu. E o entregou à nossa Universidade. José Santos me procurou e disse que ia pintar um quadro, para doar ao Museu. Fez o quadro, deve estar lá.Lembro-me da sua preocupação, ao vir se justificar porque um dos seus filhos estava se insurgindo contra o aumento das anuidades. Pediu que eu tivesse paciência com a juventude e mantivesse a calma, pois o meu esforço seria reconhecido no futuro. Para manter Escolas Superiores em Campina Grande todo sacrifício é pouco - ele me disse. Sem elas, muitos que combatem esse aumento necessário não estariam estudando”, escreveu Edvaldo.Outra arte de José SantosFoi devido a sua amizade com Edvaldo do Ó, que José Santos teve a oportunidade de publicar um álbum com seus desenhos, que foram distribuídos com amigos e entidades. Foi um desses álbuns, fruto do arquivo da senhora Zélia de Almeida Figueiredo, viúva de José Cavalcante Figueiredo, já retratado no RHCG, que foi possível a publicação das imagens constantes nesta postagem.José Santos (in memorian) foi um dos grandes mestres das artes plásticas campinense. Esperamos que esta singela homenagem do Retalhos, ajude no resgate de mais este personagem do passado campinense.  Fontes Utilizadas:-Carta de Edvaldo do Ó, fruto do arquivo de Zélia Figueiredo (http://www.facebook.com/zelia.figueiredo.3114) -Desenhos em bico de pena de José SantosAgradecimentos:Ao ex-vereador João Dantas e a professora universitária Soahd Arruda, na ajuda do resgate histórico.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEixrxU_pSB1w6v7MQB85F_wNeWQ0CyUEyAer1FCIyQERqx7jRnogWx-E_U1DxvKDlwp5yltgOr1T1xUWJC1eYmql9bKrdDBatdCSf3QiXMNyDGF8puh6pWjwshNBjxq4kTE1_xc_gl9R6c/s640/FOTO00.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiYSQ6CtdPNEeK3duQXJKFQF3XwKZGCL4mvSR93Db9ogpTH1jDwYdtiGd8fK_3hoOT_uQhhSzjlDLwCAKKPjr1LRYke_hUVx9uUxBKWJHFc37VpQFnAAQWTZ0Pfwh1NSvIrfMpFSOAAUZk/s640/FOTO01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMdYwsrOAFdE8Nz5-mUdqc8lO-HeYfKC9QRuIO-xrhlhEZwN8Ta5Vuo0I-1kHxUDdNVTZfIQQ1x-MfvJ6FGCjxowJMemLBsCdedMehlqMiqPVkgPgJu1ntMiqnAi2y59u1sPsgtNX64ns/s640/FOTO02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgBdmmRtwHuPL41959DkHHaFem2bIWKS9mbhyphenhyphenuosWQVoyUpkR5b3YyZPVNz8rmYreJowfiIcbvu6Uoxm54pXXy_BVJrzscNYVFLgImhUklc9nGqd77ZLoxzQisiDJHtbk8iUIojFeImfkE/s640/FOTO03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg8EI2edui-Ji3Cl0Lt-kfQD7lHJ4i_26Uc55RSUbxUrU_3IA96CHj3U-0P-xfJRmmDK-kMqlXPIyPcsxl5HCJpDOLv6buRGtcqVaZLiRtSgrfk6KnH1ojhvjbXEWFESEVdlQJxgi_WpOw/s640/FOTO05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj3RsCk75xdkrYd8yO16k1uPANljVyocY-yjOB70F4duV3avxCFyduWR4VF5KDvFPEYlE6brrb89lgnhqe37jw2it0aC3SGejeF6bezwcnV4EpMJSTwpRInOJSuh0ytdvaqhwuBan5RcHY/s640/FOTO06.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhxIT2lqN-qW2F4JOQuiFsNiwfSaqzoZEcVSgaZTnAnXG7dAELDdMFwt-23-6hsAZ-l0QQ8sm6Qn0TD3Uegypnn-K_DX8kioueC84xwtru70MIEpKJDIGmxTrqVHvnI2n3FRn76qhTfcTU/s640/FOTO07.jpg"],"videos":[]},{"title":"FÉLIX ARAÚJO: 60 ANOS DE FALECIMENTO (1953-2013)","content":"FÉLIX ARAÚJO: 60 ANOS DE FALECIMENTO (1953-2013). ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjS4w_JJVkMqK_r97ZpeE21viODuJXHtnaq7YvCQTMmzRqpSHRDqBGy6X_HJsKElgPRGZrBdUCfL3xSvMc7ew9HAsQv40LIvGkn89n16LJHiXwy4xv63i5qXV_0dg-BjX_dY4AXVKVjRMs/s640/Felix60.jpg"],"videos":[]},{"title":"Histórico: O Assentamento de óbito de Félix Araújo","content":"Histórico: O Assentamento de óbito de Félix Araújo. Pedimos permissão a família Araújo, para a publicação deste importante documento achado pelo professor Mario Vinicius Carneiro Medeiros, no site www.familysearch.org, um interessante projeto mantido pela Igreja de Jesus Cristo dos Santos dos Últimos Dias. Trata-se do assentamento de óbito de Félix Araújo, assunto tratado recentemente no RHCG (Cliquem para ampliar):Lamentamos, a pouca divulgação dada ao dia da morte de Félix Araújo pelos meios de comunicação. Na verdade, o dia era pra ser um feriado municipal, dada a importância daquele jurista, que morreu em função de sua honestidade.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiknHyn4u9nipwLzCeG-FtyqylqGcsy3X5qV3UsRNdltH8DsA_jyl6WqFq8Rf-sRf-5PCZnLrzg_E5hB-WkPaT_g_eVubsU1V0ptKtUSRCOYvTFy9v_hTry6Xy5Kfb6F3zxIW1zvX1i-Hw/s640/Digitalizar0009.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg46eBNsnPQNKu_FrdWB7K5eyuzHKiWIbQY34otusNPUGxGwX6ilrQFzGbcCE5f-XxfkRFYfz1rAtAQg-8yqA9uryTY_j4kP9e97mbgPziuvTs8_2qqnQ-955Z-PnWkann9oFgYLujQZkI/s640/Digitalizar0010.jpg"],"videos":[]},{"title":"Memória Fotográfica: Reconstituição do Assassinato de João Madeira","content":"Memória Fotográfica: Reconstituição do Assassinato de João Madeira. A sociedade campinense ainda lamenta, quase que 60 anos depois, a agonia e morte do eterno Félix Araújo, jovem político de intelectualidade ímpar, promessa certa de grande líderança estadual ao seu tempo, outrossim não fosse acometido pela truculência do seu algoz, João Madeira, no dia 13 de Julho ano de 1953, que lhe atingira com um tiro, pelas costas, levando-o a agonizar por 14 dias até seu óbito, no dia 27 de Julho do mesmo ano, na Casa de Saúde Dr. Francisco Brasileiro.João MadeiraJoão Madeira, o autor do delito, era guarda-costas do então prefeito Plinio Lemos. Aliás, após balear Félix, o facínora correu em fuga para se esconder na residência do seu empregador, situada à Rua João da Mata, onde foi preso pela polícia horas mais tarde.Em vistas do clima de comoção que inundara Campina Grande por conta do, até então, atentado contra Félix, João Madeira foi mantido isolado dos demais presos e removido para o presídio de João Pessoa, sendo trazido eventualmente para Campina Grande para prestar esclarecimentos.Em um desses dias, foi necessário seu pernoite no Presídio do Monte Santo. O, agora, asssassino de Félix Araújo, foi trucidado na cela da prisão por outros detentos, à noite, no dia 09 de setembro de 1953, tendo sido morto à golpes de facas e cacetes, pelos presos: Luiz Queiroz, José João, José Camelo, Cícero Caetano, Manoel “Doutor”, Severino Branco e “Santo Aguardenteiro”, segundo diz Josué Silvestre em seu livro Lutas de Vida e de Morte.A foto acima foi extraída do Blog Tataguaçu, da História Queimadense, editado por José Ezequiel Barbosa Lopes, e se trata da reconstituição do assassinato de João Madeira no Presídio do Monte Santo, sendo possível visualizar os protagonistas da morte do algoz de Félix na imagem, sendo o personagem central, vestido de branco, o queimadense José João, alvo da postagem original de Ezequiel em seu blog.Blog Tataguaçuhttp://tataguassu.blogspot.com/2010/04/morte-de-felix-araujo.html","images":["https://1.bp.blogspot.com/-HPOaZIv_d50/TxQLKkWaCvI/AAAAAAAAB88/irOg_lAUd_8/s200/Jo%25C3%25A3oMadeira.jpg","https://2.bp.blogspot.com/-G5XucD_u-mw/Tw7fkx6cRBI/AAAAAAAAB8w/s9eXo8y9S88/s640/ReconstJoaoMadeira.JPG"],"videos":[]},{"title":"1953 - 2013: 60 Anos da Morte de Félix Araújo","content":"1953 - 2013: 60 Anos da Morte de Félix Araújo. Campina Grande, atualmente está sendo bastante documentada pelos jovens diretores do cinema campinense. A rica história de nossa cidade nunca foi tão visitada, a exemplo da tragédia ocorrida no bairro de José Pinheiro em 1974, quando um botijão que enchia balões de gás explodiu, bem como a história do Trem em Campina Grande, o descaso com o patrimônio histórico e tantos outros “docs.”, que vez ou outra se tem notícia.Porém, não escutamos nada ainda, em relação à vida e morte de Félix Araújo, que sem dúvida, merece um documentário. Fica ai a dica aos cineastas paraibanos, para aproveitarem que alguns importantes personagens daquela família ainda estão vivos, com saúde e aptos a registrarem para a posteridade seus conhecimentos sobre tão nobre político e personagem da história campinense.Sem dúvida nenhuma, a morte de Félix Araújo está entre os três maiores acontecimentos da história de Campina Grande. Não iremos ter a audácia de querer citar os outros dois, fica por conta dos historiadores, mas se elencarem os três maiores acontecimentos, pelo menos a morte de Félix será uma unanimidade.O “Jornal de Campina”, que tinha como diretor William Tejo, comprou a briga com o então prefeito de Campina, Plínio Lemos, que segundo este jornal foi o mandante do crime ocorrido no mês de julho de 1953. Abaixo, disponibilizamos a primeira página do Jornal de Campina, um dia após o tiro. Cliquem para ampliar:Félix Araújo passou 15 dias entre a vida e a morte, quando finalmente veio a óbito. O Jornal de Campina novamente noticiou (cliquem para ampliar):Nos dias que se seguiram, o Jornal de Campina fez férrea campanha contra Plínio Lemos. O assassino de Félix, João Madeira, acabou assassinado na prisão.Em 2011, no programa da Rádio Cariri “Mesa de Bar”, o colunista social Celino Neto, que realmente é neto de Félix Araújo, fez a revelação que a casa de Maria de Félix, viúva do tribuno, foi dada pelo povo de Campina Grande para que ela morasse com seus filhos, em virtude da comoção ocorrida na época. Celino revelou também, que até hoje consta no boleto de IPTU a denominação “Viúva de Félix”.Para saber mais sobre a vida de Félix Araújo, cliquem AQUI e AQUI.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgL0ZGWCKa-AutN3pUTsNpplDcwf6LHFHZ4ptssrbExDlulD91AJ8JqFtCQXsRqawBXZ78uWqJ6RF5LU8oD2tInozAUvX6tGKP2E85wXNyMS6G-77ATe4RVsJu0BOThqFyY_wrYz4xTXVM/s640/mortedefelix0.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgt3HtInkYc1xBn1J8F6-Toz5oRGcyMmiLrzZer9UH_9G8wPmv9knzk-cacCgCQks4fGxMrMIyKs20S1ba35P4Nugi1Mwi53IL8eePsSHM9PunosAL4mfMEXrxlNd6yAIIL2rQOODwh9fg/s640/mortedefelix1.jpg"],"videos":[]},{"title":"Relembrando a Fetec","content":"Relembrando a Fetec. A Fetec, Feira de Tecnologia de Campina Grande era realizada na casa de shows Spazzio. O evento foi iniciado em 1988, prosseguindo até 2002. Foi um grande evento da cidade, que foi deixado de lado, em que pese o grande celeiro tecnológico que Campina Grande o é. Abaixo, iremos relembrar alguns momentos do evento:A Fetec de 1988 Reportagens sobre a Fetec de 1989Na Fetec, inovações como a Internet foram apresentadas pela primeira vez ao povo de Campina Grande, através de amostra da Universidade Federal da Paraíba (hoje UFCG).Abaixo, um vídeo da abertura do evento de 1990, realizada pelo então prefeito da cidade, Cássio Cunha Lima:Outros vídeos mostrando a Fetec de 1990:Uma imagem da Fetec de 1992:Fonte: www.dec.ufcg.edu.br/miltoncfVídeo mostrando a Fetec de 1996:Vídeo mostrando a Fetec na Rua de 1998: Esperamos que a Fetec seja novamente realizada, pois sem dúvida, Campina Grande é pólo científico e tecnológico e tal evento é muito importante na afirmação de uma cidade que vende tecnologia de informação.Lembrança de uma Fetec dos anos 90 (Acervo Diego Gayoso)Fontes utilizadas:-Diário da Borborema (Acervo)-FK Filmagens e Ruan Filmagens (Vídeos)-Acervo Pessoal-Site da Universidade Federal de Campina Grande (Vídeos)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjAcGRZmbkZl_Kdozbh4sUWG8UGcUbGdSpxPK-Qo-Be_XeeX-JPbOBvtqhI19tQTu7Rlj1LZ6EEBlSi18gCpNCFN4-hVsqJN6KEkU4W7CHRVNZOVni6-Ga20p7Q8h_7ahOXlOs5mO4rbWI/s640/Fetec1988.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj8ghIjd_PBi5xg-_KwAM17reUh_A6pPTIczQdGfFtm73u57w2z1y16BqCwrI4gGBiVEs6uzbW4AqstXI148sO5-1EF5-RjrHWjFA7KgP6AWc_DpdXp1FbSeS2QYb663KDrxfphuuQy7Kw/s640/Fetec1989-1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh0fwJHMbedY4TknqDJdytuzOHNxQbHqlyuA5F47YiNC5OtDqtBIrsFU1GUgEIBnGfPfF4wRmZmdjpJ5YhH9gxr6_wMcABKxuoTKtd-88VTk_3vzpnhub8tDs2e3arDRPtdE00ELH_6iGk/s640/Fetec1989-2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhIc2BZZu4KlSIix51qyBN2YEXlKv57n_5-IoKRWhfRyD7r3D26pXS0OK_cKo36WezYcCiAlyW_pnqpAdh9YlJNmX433ALSu2fgbSVQGj5jxfyuu0Y8hjtWKTQq4_-fpArgreLnWtdbZiY/s640/Fetec1992.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEidPwpKQ7lb-HfB_efv5xjAJHq75qqexlFSJfNxLfaY-Y_xK_3s7HvP6RbpvzHSUGyFhfGBoCRdHHg63Dm-QjHQHnTi7Bn311sL9zDGfSqVTOQLa8cDQSOjOyjx1FO3gNASQjiE-haLQLA/s640/Fetec.JPG"],"videos":["https://www.youtube.com/v/oO9LHg_R0D4?fs=1&hl=pt_BR&color1=0xe1600f&color2=0xfebd01&border=1","https://www.youtube.com/v/JNwdQu0ZQT4&hl=pt_BR&fs=1?color1=0x234900&color2=0x4e9e00&border=1","https://www.youtube.com/v/-IsFdK2kS40&hl=pt_BR&fs=1?color1=0x234900&color2=0x4e9e00&border=1","https://www.youtube.com/v/JPupUkfS-Lg&hl=pt_BR&fs=1?color1=0x234900&color2=0x4e9e00&border=1","https://www.youtube.com/v/3aibJg5rReE&hl=pt_BR&fs=1?color1=0x234900&color2=0x4e9e00&border=1"]},{"title":"Ainda sobre a Visita de Tenório Cavalcanti a Campina Grande","content":"Ainda sobre a Visita de Tenório Cavalcanti a Campina Grande. Tema do post anterior, o polêmico “Homem da Capa Preta”, que visitou Campina Grande atrás de apoio para a sua provável candidatura à presidência ou vice-presidência da República, foi tema de um texto do historiador William Tejo quando este assinava coluna no Jornal da Paraíba, relatando a visita do deputado federal a “Rainha da Borborema”:“... E numa bela manhã, Tenório Cavalcanti, acompanhado de quatro jornalistas desembarcou no Aeroporto João Suassuna. Para recebê-lo condignamente lá se encontravam udenistas, tendo à frente o Dr. Argemiro de Figueiredo. Foi uma festa a chegada do deputado de Caxias-RJ. Ele se hospedou na residência de Argemiro, Rua Vidal de Negreiros. Óbvio que não poderia ir para hotel, já que não existe, segundo a voz popular, inimigo pequeno. À noite, Tenório concedeu entrevista à Rádio Caturité, na Maciel Pinheiro. O salão da emissora estava lotado e tome Tenório a falar e a falar por mais de duas horas. Usava a oratória como usava a ´lurdinha´ impiedosamente. Citou o padre Viera, citou Ruy Barbosa e outros grandes. Fez um verdadeiro carnaval de ataques frontais ao governo. Depois da entrevista, em sua homenagem, um banquete no Gaúcho, churrascaria que ficava num 1º andar da Monsenhor Sales. Foi saudado, em nome da UDN, pelo deputado Ascendino Moura. E como não poderia deixar de ser, outros oradores também falaram. E o restaurante ficou lotado. Quem é que não queria conhecer de perto Tenório Cavalcanti que acertava num limão jogado para o ar com a sua ´lurdinha´...”Para conhecer a figura controversa de Tenório Cavalcanti, hoje um tanto esquecida pela mídia nacional, sugerimos o filme “O Homem da Capa Preta”, obra do diretor Sérgio Resende com José Wilker no papel de Tenório. O filme foi realizado em 1986.Em tempo, \"Lurdinha\" era como Tenório chamava a sua metralhadora, que sempre levava a tiracolo.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiGD8ocwmVm8c8EgPSV77KTxDtnaq3Rl3Wi06gurhelCBq1fxkpaSSEKZ-2GC3wwncMrk9dh6xGzd3wz9jAx-WTJKXDKS-2O908TRZA_yrZ22DMyKO94o8KmLWgX9T3sDfVOS7-t9EOZcs/s1600/untitled1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiRQ4J5kabey6djdCcpmBfgRotEB-90qKlCQIOXzYInc_9ryCdqFZot10XZzUFKIujOw6QZ_GpTUG_WlBloQE8GD34hjeAnc-t3SrRiZezf674yODMDqeqNfYGm4_quinylndAlKVL7PLc/s1600/untitled.JPG"],"videos":[]},{"title":"Blog RHCG na Revista Exitus","content":"Blog RHCG na Revista Exitus. O Blog Retalhos Históricos de Campina Grande está participando de algumas edições da Revista Exitus, publicação voltada para os empreendedores de nossa cidade. Com a ajuda da revista, estamos escrevendo sobre alguns fatos históricos.(Fonte: Programa Diversidade - TV Itararé)A \"Exitus\" também está no Facebook, podendo ser acessada AQUI. A revista já tem mais de 2 anos e sem dúvida, está ajudando no resgate histórico da Rainha da Borborema. O RHCG já participou de quatro edições e nossas matérias na revista estão disponibilizadas abaixo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg30f1OABwgBH2St-aWnSg5m1L7e_CL9tTr5h5WyqWN_RuMiQiYQmRltclDUnl42MdOd34vXMaUQ1WL7sIg8MsslyPi0n6Os6b8Sg_Am7qEOoXgWSLACYjBjSk_pW-Nn3PLqcdH2Ktanj4/s640/487735_491867354189076_585770028_n.jpg"],"videos":["https://www.youtube.com/v/U3o2M0hxlf8?hl=pt_BR&version=3&rel=0"]},{"title":"Visita do Presidente João Figueiredo à C. Grande (1980)","content":"Visita do Presidente João Figueiredo à C. Grande (1980). Dois registros espetaculares, fotos datadas de Julho de 1980; verdadeiras preciosidades que retrataram a visita do então presidente da república, o general João Baptista de Oliveira Figueiredo, à Campina Grande, sendo recepcionado pelo público na Av. Floriano Peixoto, com palanque armado na frente da Praça da Bandeira.Detalhe do nosso \"trunfo\" regional, na segunda foto, uma quadrilha dança para recebe-lo.Imagens registradas pelo fotografo Val Soares e cedido ao BlogRHCG pela sua irmã, Iara Soares, à quem agradecemos imensamente por mais este resgate.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiXRSFHUCAacXzwe-DjP4FbjDZ9eor_xWZ6IYDj209XcpVoLfy43WZ5y-PNlXulQICAYFEUkPnwhXeXyOPpxxoqzL_QhXttXTNljecdTaeNOO8IPWo_nVedWG96hcTO_17WTbC5TLjGCSk/s640/1980Figueiredo1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgcTb6ToWrvNI2Ms3rlIKbfT0iUGohaco0RwViDUogiiWBamVNdEClHDY-VwUFiEMOo7jTiysF1ILU-ZILs68PudS3cnE1YMzsDOc0lsNvLiv8GdBzRwGPVS68mCMeHREJdfiRDlbeEsLU/s640/1980Figueiredo2.jpg"],"videos":[]},{"title":"Raridade Fotográfica: Açude Novo, quando era açude!!!","content":"Raridade Fotográfica: Açude Novo, quando era açude!!!. As imagens cedidas, com a devida autorização de Soahd Arruda Rached Farias, a quem agradecemos a cessão, tratam-se de duas raridades fotográficas, uma vez que retrata o Açude Novo, quando era reservatório d'água. Segundo suas próprias palavras \"Açude Novo, quando tinha água, ao fundo os coqueiros (de Zé Rodrigues) atual parque do povo, no outro angulo é onde hoje tem o terminal da integração...imagem provavelmente no fim dos anos 50\".","images":["https://1.bp.blogspot.com/_Irc0MonzA2E/S8tc7pGtsrI/AAAAAAAAAz0/3FOIjlCnaXw/s640/Orkut.jpg"],"videos":[]},{"title":"Reminiscências: BEM ALI MORREU LAMPIÃO","content":"Reminiscências: BEM ALI MORREU LAMPIÃO. \"Foto do bando feita a exatamente 86 anos atrás, na cidade de Limoeiro do Norte, Ceará, no dia 16 de junho de 1927. O original desta foto me foi presenteada pelo meu avô materno no ano de 1952. Ele, como fazendeiro e tendo vivido toda a sua existência na zona rural, era um grande estudioso de LAMPIÃO a quem conheceu pessoalmente.\"Edmilson Rodrigues do Ó****     ****     ****     ****BEM ALI MORREU LAMPIÃO! (por Roberto Pereira)Não conheço ninguém que seja tão nordestino como eu.Venho de duas vertentes visceralmente nordestinas:   meu pai, sertanejo alagoano da Ribeira do Ipanema, afluente do São Francisco;  minha mãe, legítima sertaneja,  nativa  das terras do Cariri da Paraiba, centro do polígono da seca;  dos carrascais e dos espinhos, das baraúnas, dos facheiros, da macambira, do rompe-gibão; das lindas e  frias noites de lua-cheia.Talvez daí  o interesse natural que desde cedo em mim se manifestou  por essas coisas que falam de perto dos costumes, da  vida, da história, principalmente da história, tão rica e sofrida  história desta nossa terra e dos que a fizeram através dos tempos.Nasci em Campina Grande, onde  vivi a adolescência e em seguida fui residir no Recife, pela necessidade de ingressar no curso superior então inexistente na  nossa cidade. E apesar de hoje residir em João Pessoa, jamais perdi o contato com a minha cidade e os meus velhos amigos, com quem me encontro frequentemente para boas conversas e bons whiskys.Aos 14 anos conseguí  ler  Os Sertões, depois de cinco ou seis tentativas. E ficou para sempre  carimbada  em meu pensamento  a narrativa  dos episódios épicos  maravilhosos,  da coragem, da decisão, do estoicismo, da grandeza  daquele bronco  Mestre   Conselheiro,  herói  tosco, pobre, mas  detentor de  uma força espiritual  monumental,  indestrutível e  amedrontadora.Daí para  as histórias do cangaço foi um passo. Ligado ao  pessoal da Fundação Joaquim Nabuco de Pesquisas Sociais em Recife, um dia recebo um convite do escritor Frederico Pernambucano de Melo, presidente daquela fundação, para participar de uma mesa de debates sobre o tema cangaço, com a presença de uma mulher, ex-cangaceira, chamada SILA, testemunha presencial  e participante daquele episódio crucial  do cangaço ao qual  se denominou como  “a ultima batalha” contra o bando de Lampião, em que o bandido tombou pelas balas da volante alagoana  do tenente João Bezerra.Naquela noite, até bem tarde,  estivemos debatendo, conversando, perguntando, principalmente perguntando muito a essa preciosa protagonista desse episódio fundamental, todos aquêles detalhes que muitas vezes são esquecidos nas narrativas que nos chegaram às mãos  até então.E  dalí nasceu também uma amizade com  aquela bela   sertaneja   simples, modelo fiel  da  nordestina  pobre, nascida numa época  de costumes primitivos e absoluta ausência  de um Estado que assegurasse o   mínimo de  cidadania numa região varrida pela seca, a violência  e a miséria.Em  cerca de uma centena  de  obras que tenho na  minha estante   sobre o cangaço   eu, não sei por quê,   sempre  me detenho  no episódio que narra a  dificuldade da tropa de assalto para embarcar à noite  e descer o Rio São Francisco, à partir da cidade ribeirinha  de Piranhas,no Estado de Alagoas  numa  improvisada  embarcação,  em demanda do local aonde  se escondia o bando de Lampião e todo o seu estado-maior,  para a batalha final.Todas as vezes que releio alguma  dessas narrativas, sinto  como se  me transportasse  para aquêle  ambiente;  e, pondo-me no meio deles, procuro  imaginar e ao mesmo tempo  analisar o estado de espírito daqueles  militares, semi-analfabetos, pobres,  mal nutridos, amedrontados diante da missão gigantesca e cheia de perigos a que estavam implacavelmente ligados,  até o fim das suas vidas. Que sensação apavorante, quanta expectativa, o medo estampado naquelas faces mal-tratadas, o frio  de uma noite invernosa, silenciosa, tétrica  naquela  lenta e incerta  viagem  rio abaixo.Isso me impressiona até hoje. E nunca me saiu da cabeça a idéia de um dia, por minha própria conta, refazer exatamente aquêle  itinerário.  Para mim aquilo chegou a ser quase uma  obsessão.Ah, eu haveria sim,  de repetir aquela saga. Descer o rio até a praia onde se deu  o desembarque. Eu queria sentir na pele ao menos a grandeza da paisagem.A VIAGEMDaquêle encontro na Fundação Joaquim Nabuco restou uma  boa amizade com Sila, que dalí por diante passou a ser  minha hóspede, nas  vezes em que vinha ao Recife, geralmente convidada para eventos regionais  e  palestras, principalmente junto às prefeituras municipais e  às  universidades , onde  invariavelmente os estudantes, curiosos acerca dos assuntos do cangaço,  adoravam  ouvir aquêle  depoimento feito em linguagem simples e despojada,  o que inevitavelmente criava um  clima de empatia,  animado,  contagiante  e entusiasmante  acima de tudo. Os estudantes adoravam-na. E ela aproveitava para   fazer noites de autógrafos de um livro biográfico  que recentemente  ditara   para um escritor paulista.Um dia convidei-a para conhecer a minha cidade natal, Campina Grande. E logo nessa primeira visita ela ficou  apaixonada pela  cidade. Foi mesmo amor à primeira vista.  A tal ponto que, com o meu próprio incentivo, logo mostrou o desejo de arrendar uma barraquinha na época do Maior São João do Mundo, para comercializar pratos típicos, no preparo dos quais  era uma  verdadeira mestra, como também  comercializar os famosos embornais usados pelos cangaceiros,  que ela  bordava como ninguém e, evidentemente,   atrair com a sua história, toda a população que certamente afluiria ao seu quiosque. Visitei  o então Secretário de Turismo de Campina Grande, Dr. Gleriston Lucena   a quem narrei o projeto.Êle mostrou-se receptivo a idéia e disse-me não haver nenhum problema. Sería até proveitoso para o turismo da cidade. Como a essa altura o Dr. João Dantas já estava  entusiàsticamente integrado  ao projeto, ficou a seu cargo as tratativas para o caso, uma vez que eu tinha viagem marcada para o Sul.Residindo em João Pessoa, a partir de 1996, hospedei-a  em minha casa três  ou quatro vezes;  e  através do saudoso amigo Dr. Amauri Vasconcelos,  e do Dr. João Dantas, levei-a  para palestras  em Campina Grande, junto ao meio  universitário, como também  em  João Pessoa, onde  a  acompanheI;  ela sempre fazendo muito sucesso.Uma noite, já bem tarde, recebo um seu telefonema. Muito contente com o resultado do  lançamento de mais um livro, SILA, MEMÓRIAS DE GUERRA E PAZ, desta vez editado pela Universidade Federal Rural de Pernambuco com   patrocinio da Petrobras.“Roberto, dizia-me,  estou enviando  de cortezía uns exemplares do novo livro para você.Na página 89 cito o seu nome com muito prazer. Nunca lhe falei, mas desde o dia em que você me levou a Campina Grande, aquela sua  cidade maravilhosa, parece que as portas se abriram para mim. Várias Universidades , do Ceará, do Rio Grande do Norte, Piauí, e Maranhão começaram a me convidar para palestras e o certo é que estou com agenda cheia. Você foi o meu anjo desde aquele dia. Muito obrigada, mais uma vez”.Mas aquela idéia de refazer o trajeto da  força alagoana continuava me perseguindo.E nada melhor--- pensei  eu --- do que agora,  na companhia de alguém que protagonizou o episódio. Expliquei    a Sila  o meu desejo e a minha curiosidade. Então, convidei-a para me acompanhar;   e ela, prontamente, atendeu ao meu convite.Na verdade Sila não viveu o auge do cangaço,  é bom que se diga;  pois, jovem que era, só pelo fim da década de 30 ingressou nas lutas.  Digo mais,  que apenas  por  um período de tempo relativamente curto  ela participou dos combates;  mas a sua presença junto ao casal Lampião-Maria Bonita, na sua  última noite,   lhe confere uma importância fundamental, pois que foi  vivida  na intimidade do casal, e ela como  ouvinte atenta   das derradeiras palavras e lamentos da rainha dos sertões.Partimos então  do Recife numa madrugada  chuvosa  e convidamos para nos acompanhar o casal Paulo Marques, então pro-reitor da Universidade Rural de Pernambuco, sociólogo e grande estudioso da saga do cangaço. Nosso destino: a margem esquerda do Rio São Francisco, precisamente a cidade de Piranhas, um romântico lugarejo, cheio de beleza e história, engastado em pleno  canyon  do médio São Francisco, onde os Estados de Alagoas e Sergipe se dividem.A ROMANTICA PIRANHAS Rompemos  esses 450 quilometros de percurso em cerca de 6 horas, em meu automóvel, com paradas para lanches, conversas sertanejas e, principalmente  evocações de lugares familiares  à memória da ex-cangaceira. Em Santana do Ipanema revi parentes por parte do meu pai, fomos festivamente homenageados e seguimos em frente.Ao chegarmos finalmente na cidade ribeirinha,  saí desesperado a procura de uma embarcação para enfrentarmos a empreitada de descida do rio; e não foi fácil a tarefa pois que as rústicas “canoas” como são chamadas aquelas embarcações  à  vela,  típicas da região do médio São Francisco   inexistiam na ocasião, pelo que tive de contratar um barco de carga,movido a diesel  com tripulação de 4  homens,  o que encareceu bastante a jornada de navegação. Mas, tudo bem, tudo maravilhoso, pois o que me alegrava  era exatamente a realização daquele meu sonho antigo, acalentado durante décadas e que finalmente haveria de  se materializar e, principalmente, de uma forma especial, na companhia de uma testemunha presencial do grande  assalto.O GRANDE RIO Embarcamos e começamos a descida do rio. A visão é majestosa,  incomum, misteriosa. A  calha por onde navegamos esmaga-se entre penhascos  monumentais ;  e  as  curvas sinuosas que faz o caudal,  transformam o percurso numa aventura  diferente  e grandiosa , por entre as muralhas gigantescas  e amedrontadoras. Cada metro navegado  naquelas águas  verde-escuras  esconde algum mistério não  se sabe bem de quê, nem de onde. Eu não cansava de contemplar  aquela paisagem  tão conhecida dos personagens do passado, e nela inseria os meus sonhos, a minha imaginação quase infantil, a minha criatividade. E me via como um soldado amedrontado  descendo o rio para a ultima batalha.NA PRÔA  DA EMBARCAÇÃO Sila, na proa da embarcação, cabelos açoitados pelo vento, erguia o seu olhar  para aquelas muralhas gigantescas e se deixava sonhar, como se o tempo tivesse voltado. As lágrimas escorriam pelo seu rosto e ela, vaidosa, com um lenço procurava dissimular a sua emoção. Tirava os óculos, enxugava as lágrimas e voltava a sonhar.Às vezes focava o seu olhar nas águas do rio, como se quisesse conversar com a natureza e mandar alguma mensagem para o fundo das águas.Navegávamos    a baixa velocidade em virtude  de rochas que em alguns pontos daquele trecho do rio afloram  a superfície, motivo pelo qual só bons e experientes  condutores  com amplo conhecimento do trecho , se atreviam a  conduzir embarcações daquele porte.Quase  uma hora durou a viagem;  até o momento em que os tripulantes, conhecedores de toda a região ancoraram numa praia à margem direita do grande rio.Aí aportamos,   para logo iniciarmos,   a pé,  a  subida  da grande montanha. Na frente, três   dos  experientes tripulantes  abrindo caminho à foice e  facão, rompendo a vegetação,  verdadeira muralha de cactos de toda espécie, da jurema ao rompe-gibão, das  urtigas traiçoeiras aos  quipás e unhas-de-gato;   enfim, uma variadissima  flora, boa parte ainda desconhecida para mim.  Logo atrás  em fila indiana,  vínhamos nós, sempre revezando,  passando  um  à  frente do outro, dependendo de quem caísse, vitima dos tropeços nas pedras do caminho  inclinadíssimo  e  tortuoso. O calor era intenso e as dificuldades  da caminhada  aumentavam a cada metro. O clima abafado e sufocante nos tirava o ar  e o   suor  ensopava os nossos corpos. Cerca de 1 hora demorou essa viagem exaustiva e desgastante montanha acima,  até que  num determinado momento os guias pararam e nos avisaram que abririam uma  clareira na mata afim de que pudéssemos ter acesso  a gruta. Assim foi feito.AQUI O HOMEM  MORREU  De repente descortina-se diante de nós  um cenário  diferente: um mundo  feito de rochas pontiagudas dos mais variados formatos e tamanhos, sombreadas  por gigantescos e centenários  pés de anJicos, que dão ao lugar um aspecto de cenário teatral, escuro,  misterioso, solene. Parece uma tela  de pintura antiga. O silencio profundo  aumentava a sensação de coisa misteriosa, mágica,esquisita.   E lá num canto,  fixada  numa das rochas,ao pé de uma cruz,  uma lápide de mármore  onde se lê  uma mensagem anônima de homenagem aos que ali tombaram, com  seus respectivos nomes.UMA SINGELA ORAÇÃO Sila  aproxima-se   daquele tosco monumento  lê vagarosamente a mensagem de homenagem gravada na rocha e começa a chorar. Um choro sentido, emocionado, cheio de dor. Eu a seguro pelo braço e procuro afastá-la   dalí, comovido com a sua emoção. Sentamo-nos então ao abrigo de uma grande pedra, em baixo da qual  Maria Bonita, segundo Sila, foi degolada viva. Para  todos os locais onde voltávamos a vista, Sila rememorava algum fato: ora a pedra de onde ela, juntamente com Maria Bonita  enxergou  um brilho de luz  na noite escura, ora o local onde estavam  ela e o marido no interior da sua tolda, de onde, surpreendida pela fuzilaria, correu sem sequer calçar suas sandálias, o que lhe deixou os pés feridos e ensangüentados;  mais na frente um pequeno tanque natural  cavado na rocha onde o primeiro cangaceiro foi surpreendido apanhando água e sumariamente fuzilado; mais atrás o recanto onde ficou para sempre um seu irmão, o Mergulhão, tão animado, tão carinhoso  que era;  por traz dos anjiqueiros a brecha por onde ela com os demais conseguiram escapar; finalmente o local exato em que Lampião armara a sua tolda e de onde  sequer conseguiu sair para responder  ao  ataque fulminante. Alí, o grande comandante, o herói dos sertões, o cavaleiro do desespero, como lhe chamaram então, fora abatido como uma ave no ninho: indefeso, frágil, exatamente da forma  como ele nunca desejara morrer. Tudo naquele lugar  lhe era familiar. Era como se ela retornasse no tempo e se   re-inserisse  naquele cenário. Tudo muito  emocionante, comovente  e inesquecível.Precisamente  do local onde Lampião foi baleado, apanhei três pequenas  pedras e as coloquei no bolso,  para servirem de lembrança daquele lugar. Guardo-as comigo até  hoje.TRISTES EVOCAÇÕES Permanecemos  ali, como se  estivéssemos hipnotizados,  por quase 1 hora, quando finalmente minha mulher propôs que  todos  se reunissem em torno do pedestal e rezássemos  em voz alta  uma oração em homenagem aos infelizes  que ali tombaram. Em seguida começamos vagarosamente  a nos afastar do local, agora com um solene e emocionante respeito. Então iniciamos  a viagem de descida da montanha. Sila, ainda compungida, chorava baixinho.  Enquanto perfazíamos todo aquêle trajeto de descida, avistávamos lá embaixo, soberbo e silencioso o velho Rio São Francisco;  e nos afastávamos   devagar   daquele lugar misterioso. E eu, tal qual uma criança, não conseguia a partir daqueles momentos,  esquecer aquela aventura verdadeiramente fascinante  que ficou na minha memória para sempre.O sol já se escondera quando embarcamos de volta. E navegamos durante quase o resto do trajeto rio-acima, em plena escuridão, contemplando  do nosso barco  aquelas luzes fraquinhas  nas margens do rio, indicativas da existência de vida.Pernoitamos na cidade de Paulo Afonso e na madrugada seguinte rumamos para a cidade de Poço Redondo, já no Estado de Sergipe, de grande significação para mim, pois, além de ser o berço de nascimento de Sila, foi, na época do cangaço, a cidade que mais contribuiu para a formação dos contingentes cangaceiros, através de seus filhos, rapazes e moças da cidade, muitos ainda adolescentes, como foi o caso de Sila,  outros casados e com suas mulheres, alguns filhos de famílias importantes da cidade, tudo  como se o cangaço fosse uma atividade, digamos, esportiva.Explica-se: naqueles confins do mundo, onde as noticias não chegavam, reinava  absoluto,  um exército  diferente, de homens valentes, desafiadores,  ricos, fortes, vestidos de forma extravagante,chapéus de aba virada,  corajosos, ostentando jóias preciosas pelo corpo e temidos por todas as populações. Tudo isso em caráter  ” oficioso” , pois que, apesar de perseguidos pelas policias de todo o Nordeste, desafiavam-nas abertamente chamando-as  para as lutas, tal qual guerreiros de um mundo  encantado, diferente,  surreal,  onde Deus  era o Padim Cicero, e esse mesmo Deus os abençoara;   e  mais, conferira-lhes patentes de oficiais do chamado Exército Patriótico, criado pelo governo federal, imagine,  para  defender a Patria  da ameaça comunista;  e assim  transformara-os  também em defensores da Pátria.Tudo isso confundia aquela juventude sertaneja  desavisada, principalmente  as adolescentes, que facilmente se apaixonavam  por aquêles  belos legionários  e partiam com eles, em busca de emoções. Foi assim com Sila e com várias amigas suas, todas nascidas e criadas ali em Poço Redondo, às margens do São Francisco.Ultima remanescente daqueles grupos, ela visitava vez por  outra a sua querida  cidade, onde  era recebida como uma raínha. Nessa  viagem  conosco ela foi homenageada pelo prefeito da cidade, em casa de quem almoçamos. Varias pessoas foram vê-la, inclusive um seu irmão, que permaneceu na luta da agricultura por toda a vida, e nunca saiu da sua querida cidade.Ela circulava  pela pequena cidade e revia os lugares aonde passou parte da sua juventude. Observava a pracinha,onde no passado  passeava com as amigas, as casas  pobres que ainda resistiam a ação do tempo e que tiveram alguma  significação na sua vida. Olhava aquilo tudo  com um ar de tristeza e saudade.Parava, fixava o olhar para o alto e deixava as lágrimas lhe molharem   a face.De Poço Redondo seguimos para Aracajú, onde Sila mantinha um pequeno  apartamento, e ali  encontramos  o seu filho Wilson, fotógrafo profissional  em   São Paulo. Alí pernoitamos  e no dia seguinte empreendemos a viagem de volta ao  Recife.SILASila não teve um casamento feliz. E nem podia ser: seu marido era um homem rude, primário, vítima como ela, da pobreza de uma região. E as feridas ficaram pela  vida à fora, desde o  primeiro encontro de amor  com o seu violento companheiro  quando foi estuprada .Ela, como toda honrada sertaneja, sujeitava-se a minimizar as grosserias contra  si e seguia criando os HOMENAGEM DO PREFEITO seus filhos,  todos êles pessoas do bem, integradas a vida social e excelentes profissionais. Sofreu terrivelmente com a morte do seu filho mais velho, num acidente de carro em Santos, e jamais conseguiu se recuperar desse golpe.  Mas cumpriu integralmente a sua missão com a maior dignidade. Quedou-se ao lado do pai dos seus filhos até o seu respiro final.Ela detestava a mentira, o engodo, a dubiedade. Era rudemente positiva.Entrou no cangaço por mera imprevisão  sobre o futuro que a sua vida errante lhe podia reservar. Jamais  cometeu uma perversidade com alguém, mesmo nos tempos brabos da juventude, quando seu marido era envolvido  nas lutas do cangaço e ela teve de reprimir as ameaças de morte que rondavam sua vida, em algumas vezes usando as armas de fogo.Um dia recebo um telefonema de uma emissora de São Paulo que preparava uma festa de homenagem a Sila; e, a seu pedido,  solicitava  que eu desse um testemunho sobre a sua pessoa, para ser lido na ocasião. Meio sem jeito, mandei-lhe, entre outras, estas palavras via fax: ...“ .. Você, ao lado do seu  companheiro, caminhou pelas caatingas do Nordeste; galgou as suas serras, desbravou suas planícies, percorreu os seus  varjados, ocultou-se em seus desertos, e deixou escrita nas  suas pegadas a mais autentica página da epopéia nordestina. Porisso afirmo com a mais absoluta convicção: quanto mais pobre a vida que lhe empurrou para a luta do cangaço, mais rica a História que você escreveu para o futuro”. Depois me disseram que ela mesma  leu a mensagem, chorando.Conservou na velhice os traços de beleza  agreste da juventude, quando era cantada nos versos  dos poetas  de   cordéis e repentistas  como uma das mais formosas cangaceiras  que o sertão já viu. “De Lampião quero Maria, de Sereno eu quero Sila” versejavam os poetas populares e cantavam os violeiros nas suas  pelejas magistrais  desde a Bahia até os confins do Maranhão. E no imaginário popular falava-se na imagem de uma sereia que nas noites de luar emergia das profundezas do Rio São Francisco e encantava os pescadores. Era Sila, quase uma lenda sertaneja.Isso constatamos quando, ao embarcarmos para a descida do rio, aproximou-se de nós um velhinho simpático, vivido e criado à beira do rio, de onde,  pescando,  tirava o seu sustento hà quase 80 anos. Perguntou: “ Seu doutor, me desculpe a liberdade; mas essa mulher que está aí com o senhor não é a  Sila de Zé Sereno?” Diante da minha resposta afirmativa ele, chorando  de  emoção, afirma: “ Foi a mais linda cangaceira que o sertão já viu. Eu era rapazinho e a vi  uma vez atravessar o rio para Sergipe. Era uma santa de tanta beleza”. Aqui tinha um coronel muito rico que naquele tempo dizia pra todo mundo que daria sua fortuna para tomar a Sila do Zé Sereno”.   Eu então chamei  Sila que aproximando-se do velhinho lhe deu um  beijo  carinhoso  na face. O pobre pescador tremia muito e as lágrimas corriam-lhe nas faces. Foi uma cena inesquecível.CONVERSANDO COM O FILHO WILSON Sila  Interessava-se pela vida moderna e procurava sempre se atualizar acerca de todos os assuntos, desde a moda até  as noticias do mundo político. Se,  ao se expressar  algumas vezes tropeçava na busca das palavras adequadas, compensava  a carência através de uma expressão  facial  limpa, convincente,  que comovía e  agradava a todos. Fumava moderadamente, tomava algumas caipirinhas  e era adorada pela juventude, principalmente os universitários. Não perdia uma festinha de  forró;   mas adorava mesmo aquêle forrozinho  simples, singelo, com sanfona, zabumba e triangulo,  ou seja, o legítimo pé-de-serra  mesmo, como hoje se chama; e a dança era  um dos divertimentos que mais a faziam feliz, oportunidade em que  voltava aos tempos da  sua juventude  lá na beira do São Francisco, relembrando  seus amigos e parentes  que se foram.Em São Paulo, onde sempre morou, trabalhou em varias atividades, desde costureira do setor de teatro  da Rede Bandeirantes de TV, até como secretária da atriz Regina Duarte.INTEGRADA A VIDA  SOCIAL Conservava  os hábitos sertanejos : educou os filhos na cartilha sertaneja: tomando a benção, tratando pai e mãe de senhor e senhora.Certa vez  visitou-me em Recife e expressou sua revolta: é que no fim da semana que passara,a convite de uma prefeitura do interior do seu estado, Sergipe,  viajara para um evento  regional e uma feira de artesanato, onde iria fazer uma palestra. Em sua companhia, no automóvel   da prefeitura  viajavam: uma cantora nordestina  famosíssima e premiadíssima que também iria se apresentar  e mais   uma jornalista que cobriria o evento.  Iam  todos conversando animadamente quando, ao cair da noite fez-se extranho silencio dentro do carro. Sila então, ocupando o lugar do passageiro na frente do veículo  voltou-se para  o banco de trás, quando flagrou as duas damas abraçadas  num beijo lascivo e  apaixonado. ” Tomei um enorme susto e pensei em mandar parar o carro e pô-las para fora. Mas em seguida lembrei que elas eram duas e bem poderiam me pôr para fora no meio da estrada  deserta. Assim preferi  silenciar. Ao chegarmos na cidade chamei o prefeito  e apenas lhe disse que queria voltar só. Êle me atendeu. E as duas, tal qual duas pombinhas, danaram-se por aí,”  contou-me ela. “ E se Lampião visse isso, Sila”? Perguntei. “ Lá no sertão ninguém sabia nem que isso existia, Roberto. .Êle, seguramente, não admitiria isso”, respondeu-me.“Sila,  a pessoa  de  Lampião ainda  é um enigma. Ninguém sabe como ele  era realmente, a sua altura, o seu peso, a sua voz, o seu jeito, o seu humor, a sua forma de tratar, enfim, você tem como me informar”?  Perguntei-lhe.E ela:” Lampião tinha exatamente o seu tipo, Roberto”. (Naquela época os meus 1,76m  carregavam  saudosos e inesquecíveis 74 quilos). “Êle falava muito pouco. A sua voz não era grossa e grave, como a sua aparência sujería. Meio fina e fanhosa.  Não ria com facilidade, mas era uma pessoa alegre e se comunicava bem com os que lhe eram próximos. Agora, a grande característica era o seu poder de liderar. As pessoas, ao vê-lo, parece que diminuíam de tamanho e  ele  era uma espécie de pai. Imprimia um respeito  indiscutível. Só para você ter uma idéia, Maria, sua mulher, não fumava na sua presença”. Escondía o cigarro tão logo sentia a sua aproximação, tal qual  uma criança diante do velho pai”.“E Maria Bonita,  Sila”? Como era? Era bonita mesmo, como sujere o nome? “ Olhe Roberto, você não sabe esse tipo de sertaneja  quase baixinha, da bunda batida? Pois ela  era assim. Era apenas engraçadinha. Igual a milhares de caboclas que habitam esse sertão. Não tinha nada de fora-do-comum, como se apregoa.  Tem mais: esse nome de Maria Bonita nunca existiu. Foi um apelido dado pela policia e a imprensa, que se espalhou, mas que nunca chegou aos bandos. Ela era conhecida como Maria, simplesmente, ou Dona Maria de Lampião, como chamavam os seus comandados. Ela era uma pessoa simpática, me dava muitos  conselhos sobre as coisas da vida, e lamentava muito a  vida de aperreios e perigos que vivia. Chegou a me dizer que eu não devia ter entrado para a vida do cangaço. Aqui  prá nós,vez por outra  ela também fazia uma fofoquinha. Mas nada que lhe tirasse a grandeza e abalasse a amizade que passei a ter por ela. Chorei muito a sua morte violenta e covarde, pois foi degolada viva, pedindo pelo amor de Deus para não  lhe matarem.”Já morando em João Pessoa, um dia recebo um seu telefonema informando que passava na cidade seguindo para Mossoró, onde no dia posterior  iria participar de um evento, a convite do governo do R.G. do Norte.  Convidei-a    e ela terminou pernoitando em minha casa, na companhia da esposa do cineasta e jornalista pernambucano Fernando Spencer. À tarde saímos, mostrei-lhe o farol do Cabo Branco, as lindas praias  paraibanas, jantamos na praia do Poço e por fim fui cobrado por ela sobre uma festa de forró que eu lhe havia prometido hà tempos atrás, na minha propriedade do Carirí  paraibano  em sua homenagem. “ Sila, disse-lhe eu: Pode marcar a data para o mês de junho, quando você estiver disponível. Só quero que me ligue uma semana antes, que eu vou providenciar tudo.  Pode estar certa”.Quando o carro que a levaria a Mossoró chegou, arrumamos a sua bagagem, nos despedimos, o carro deu partida e, cerca de 30 metros  adiante, parou. Ela abriu a porta trazeira e me chamou.  Imaginei que houvera esquecido alguma coisa e parara para reaver. Na verdade ela queria apenas falar comigo para me lembrar: “Olhe Roberto, não esqueça de fazer um forrozinho bem pé-de-serra,na sua fazenda  como você me prometeu.   Bem  pé-de-serra mesmo, viu? Do jeito  que eu gosto”. “ Fique tranqüila, Sila, disse-lhe.  Vou tratar disso”. Sila então  deu-me um aceno pela  janela do carro e sumiu na estrada.Não a ví  mais.Sila morreu no dia  14 de abril de 2005.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh06mBhPAatxp4PyxRvfRs3AsqDLz0sg4CrWN7YSWgnkbxO_I4H8cqtWCvsBdqszU6G5LeV0pbSFvaJtBOrFzdkO3RSTpIbTpQ7W3kCkuOkXtBZ8yj869U5bJJh0Ek2sSo6SwuCWZ9qWRc/s640/Lampe%C3%A3o.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh3DOt3EKfp6NQZtJ_xJSMzXXZKmDiHMvxjvWRXLnISnqPEYYEMO-CE0UuRpn8JhuCJ7LYG6H39VQuNlUvreMkzOswpQ6t_OHrSIB3_AV5Yq5taoIfu3GaSV5Eb6cHVXWQT0RF3I2eOmro/s640/Piranhas.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjUcGc5kDQvBtt8di1e-IjIP-BXVZ60s8xs8w1ky8qguYFJey9Zhstyt36L5KBmvsl9OWRUJMQZ_jlb8jzNQKytp3Du1qs1XJjdveGmCzIejQh-HoTnhGWpbqvvl-8Ky75S7YeKMJ9_N6s/s640/GdeRio.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj98A8SWVRdjuLhGAk54zXdhag-qXuOyJXurdwJ18Pb7ZZ7ZG5x-PtrdXVu9NuYYuzbJ6CAwNobP2BVCJrlEBUAszEG8J8i1-JLy_PDZortuZATUu1eR0uWr-GeVTI4wpKfwAQJUWOph-g/s640/Aqui.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgG9a7UfVwyLrekM-kqJFiYNmVTfRKYkTx8xTe32UrypzcCaVHOD0F-lBgNbQlsvpaRvkRjNICX9rDqh0f1QtcZoq1g2F32PlZaAcXCrnRsS_eD37u3d1wNx4HA-LmJ6rgPfn1J_tbX288/s640/Oracao.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj-7FtfxO3ZmQ3mBNp-ogCZjifXLDlUhjuE4vwUR4uqTUAgpk1362X_wMfwFQRVqwFS2283Wj_Or1j4Uj-U9eBBS_ZnJjvoA2BesI3yN0ZHm1KVWBTozrH3m3YIIX54XK59SfQBQrZAySQ/s640/Evocar.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhXaJ-gZEg-8JszHjcfmplqV3YO8bfxfERWOqJYFWhhqdZBN16qpLT0YIvPwiq0yIa2Oew7cg6PJoxYoIZH6yCmml2iXP2yYhNqN2U5p5oAvnkvkaeKG9jQ5V6S2DP3o3A8IGIoUM7QtWo/s1600/foto1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEisPzNm2TwMlv5T16SBNDijx5_ov8zdB61LYeOlMwo8mmLW-D5sZq6REplQOBO-knDy-Fvd7nmnRnk91oUokgM4U3eizes7CbeEuzcw4EdD8_tRtODV6LKZLZzgtPltZo9SWK5Xoo_-f30/s640/SonWil.jpg"],"videos":[]},{"title":"O CLUBE AQUÁTICO CAMPINENSE","content":"O CLUBE AQUÁTICO CAMPINENSE. Década de 1960: Acervo pessoal de Maria de Lourdes SoaresNa Década de 50, o Bairro de Bodocongó era considerado o ‘Distrito Industrial’ de Campina Grande, onde estavam instaladas as grandes fábricas locais, à exemplo das indústrias têxteis, de sabão e dos curtumes.Nesse entorno econômico, surgia às margens do Açude de Bodocongó, fruto da ideia do industrial José Pimentel, o Clube Aquático Campinense; lugar aprazível à diversão das famílias mais abastadas da cidade, onde curtia-se o lazer oferecido no salão de festas do Clube, bem como possibilitava passeis de barcos e lanchas aos seus associados nas águas do manancial.De acordo com a pesquisa efetuada por Juliana Nóbrega de Almeida, apresentada em seu TCC para o grau de mestrado na UFPB, o Clube Aquático era um espaço elitizado, não era frequentado pelos moradores ou trabalhadores fabris mas,  sim, pelas famílias  abastadas  que representavam  a  burguesia  industrial  do  bairro. Ocorriam no clube festas de carnaval com orquestras, bandas e também matinês.Edmilson Rodrigues nos acrescenta uma curiosidade sobre o uso das suas dependências pelo Clube de Radioamadores:\"Foi fundado por volta de 1954 e 1955, pois não posso precisar a data exata. Sei que o frequentei desde 1957. O CLUBE DE RADIOAMADORES DE CAMPINA GRANDE foi fundado no dia 1º de maio de 1963. Como naquela época não possuia sua sede própria e, como vários sócios do Clube Aquático eram também radioamadores, foi gentilmente cedida uma  de suas salas que serviu de séde social provisória onde o Clube de Radioamadores realizava suas reuniões semanais das quais eu participava assiduamente.Hoje, o local onde singravam as lanchas daquela saudosa época, está totalmente aterrado.\" A professora Clotilde Tavares, em seu livro “Coração Parahybano” tece um comentário saudosista sobre o Clube: “Havia outro clube que eu adorava: era o Clube Aquático, com sua simpática sede construída às margens do açude de Bodocongó, e de cujo ancoradouro partiam as lanchas que no domingo de manhã riscavam as águas, em piruetas e curvas, sempre com gente alegre e barulhenta a bordo, muitas vezes trazendo algum audacioso a reboque, empoleirado em esquis. O Aquático, com suas matinais repletas de gente jovem, era um clube pequeno mas muito agradável. Na sede banhada de sol dançávamos das 10 às 15 horas, nos domingos, alternando as danças com passeios de lancha, numa das lembranças mais agradáveis dos meus verdes anos.” (Clotilde Tavares)Outro cronista que lembra o Clube em seu livro \"Campina Grande Ontem e Hoje\" é Ronaldo Dinoá, que diz:\"Com a criação do Clube Aquático, um esporte bem desconhecido da comunidade passou a ser a tração turística dos sábados e domingos. Lanchas de todos os tipos navegavam nas águas do velho açude (...) Campina Grande não dava muita bola para as praias da capital. Nessa época o carnaval de Campina Grande começava no Clube Aquático. os acontecimentos sociais, quase todos, eram celebrados nas dependências do velho clube.\"Após uma chuva torrencial no ano de 1970, parte da sua estrutura foi destruída e o Clube Aquático deixou de existir já que seus responsáveis, não quiseram reconstruí-lo. Com o tempo, suas  paredes  e telhados foram  derrubadas a ponto de não existir mais vestígios da sua existência no local.“O Clube Aquático deixou de existir, mas as populações de Campina Grande, dos mais diversos bairros, lembram que o lazer dos campinenses aos domingos era passear no açude  de  Bodocongó,  ficando  apenas  as  lembranças  dos  moradores  mais  antigos  que vivenciaram este período.” (Juliana Nóbrega)Década de 1990: Acervo pessoal de Maria de Lourdes Soares(c) Google Maps: Aspecto Atual do Local onde fora o Clube Aquático CampinenseReferências Consultadas:ALMEIDA, Juliana Nóbrega de.\"DA ESCOLA NEGADA AO TRABALHO NECESSÁRIO:  UM OLHAR SOBRE A EDUCAÇÃO DE JOVENS E ADULTOS  NO BAIRRO DE BODOCONGÓ EM CAMPINA GRANDE-PB\". João Pessoa, 2010.TAVARES, Clotilde.\"Coração Parahybano\". João Pessoa, 2008.DINOÁ, Ronaldo.\"Campina Grande Ontem e Hoje\". Campina Grande, 2004","images":["https://4.bp.blogspot.com/-3Zr1TEFMd-w/ULDTmYG4H9I/AAAAAAAACq8/PQQJKTOKFUo/s640/ClubeAqu%C3%A1tico1960.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhKj4a13TGoXyqw_DRVx-rEWxkj_S21HnhoJdnBeiiRiVMppjdunG3bj2VpeLedyUxvCNKfENyNreOgjx44KI6167PnXt1N3bvViWEaPTprMNaA7rqydbgOOHaTYkAQrk8JOdHYkWIrIJQ/s640/ClubeAqu%25C3%25A1tico2-1990.jpg","https://2.bp.blogspot.com/-PCm6CLYL2lM/ULDToppdetI/AAAAAAAACrM/JE1AoSaVwvY/s640/ClubeAqu%25C3%25A1tico3-2011.jpg"],"videos":[]},{"title":"Propagandas do Passado: \"Sepultura\" em Campina Grande em 1988","content":"Propagandas do Passado: \"Sepultura\" em Campina Grande em 1988. No dia do Rock, o Retalhos Históricos de Campina Grande relembra a passagem da Banda Sepultura por Campina Grande: Quando a banda de \"heavy metal\" Sepultura tornou-se um fenômeno mundial, principalmente na primeira metade dos anos 90, logo surgiu um boato de que eles haviam feito um show no \"Centro de Irradiação do Universo\", como Humberto de Campos, jornalista esportivo, costumava chamar Campina Grande.O local do evento teria sido no antigo \"CEU\", Clube dos Estudantes Universitários, hoje \"CUCA\", que se encontra localizado às margens do Açude Velho. O fato acabou se tornando uma \"lenda urbana\", muitos diziam que era verdade, porém, poucos acreditavam em virtude do alcance obtido pela Banda.Pois bem, graças ao colaborador Manoel Leite e a contribuição de Xico Netto, a \"lenda\" tornou-se fato. O \"pessoal\" do Sepultura realmente fez um show por aqui, conforme a propaganda abaixo:A data do evento era que estava em contradição. No site \"Guia dos Curiosos\" tínhamos encontrado a seguinte declaração de Andreas Kisser, guitarrista: \"Meu primeiro show com o Sepultura foi em Caruaru, em 1987. Fomos pra lá de ônibus, 48 horas pra ir e 48 pra voltar. Tocamos em Caruaru, Recife e Campina Grande\". Em outros sites, entretanto, existia a afirmação que esse show em Campina Grande tinha sido em 1989.Tárcio, baterista do Nephastus, que foi uma das bandas de abertura deste show, entrou em contato conosco e relatou o seguinte: \"Andreas Kisser está certo. O Sepultura tocou em Caruaru em 87 (primeiro show com Andreas no Sepultura). Este show do CEU, em Campina, foi em 1988. A propósito, a quem interessar possa, o Nephastus está voltando à atividade\".Show do Sepultura no Clube dos Estudantes Universitários em 1988 (Fonte: Facebook)O colaborador Josimar Barbosa foi mais além e nos enviou outra raridade. Trata-se do ingresso do evento:Mais um \"retalho\" de Campina Grande, a história sendo contada pelos próprios filhos da terra, a quem agradecemos.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjeecDBqXl9d9dAREBzpHQpUTJQ2Ip3-aOiFZrBAuqzeLIqM63gDhmNiS-cHbDo-oReiJn__aF3RqAylVUq4Asa8OoEzbdfMY2ez31UyfGsBrnUMyOAMofNrzBI-SOYboxtzc7vytTTpQM/s640/36633_417728898260722_1717005876_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhr_l6OsBCoVgDLRII1xGqEvFc-hgu45PbG6iWVHoRqrUjIq9VVBWiRBeawF0OYr1XF6aKaJeGB7Nil6AwrCIhvYA4QVoezk1BGXFU2i3I8LG08CvRd68_dQ3EE43EoRfSY-V2WR6-pRHw/s640/185148_445489098795655_1956159340_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjXcxIEfjufA-yznzM1vkKSk65ks2FdL2uaYu5I1Yy0b-OySSPexBbJRvLMj3vPcQ-4kmdAw4eoLMNpLz444h9mEZjkqSSziaqcuBckIhtNq8UdpFNKmbCRShsZEl17hJ6rMM6hOfJY3TE/s400/ingressosepultura.JPG"],"videos":[]}]