[{"title":"Teatro Municipal Severino Cabral","content":". A foto acima mostra, claramente, o Teatro Municipal Severino Cabral ainda em fase de construção.Inspirado na figura de um apito, a estrutura do teatro foi idealizada pelo arquiteto campinense Geraldino Duda, sua inauguração ocorreu no dia 30 de Novembro de 1963 com solenidades protocolares de praxe pela manhã e, à noite, contou com a primeira apresentação artística promovida pelo ator José de Vasconcelos (o Rui Barbosa Sa-Silva da Escolhinha do Professor Raimundo), um dos maiores humoristas do rádio naquele momento no Brasil.O Teatro Municipal Severino Cabral recebeu, em seus 49 anos de existência, apenas três reformas em suas instalações: a primeira em 1975, na administração do prefeito Evaldo Cruz  a posterior, em 1988, com a conclusão definitiva dos arcabouços projetados, no último ano de gestão do prefeito Ronaldo Cunha Lima, e a última na atual gestão do prefeito Veneziano Vital.Uma lembrança cômica da sua gênese, provavelmente é mais um causo atribuído a Seu Cabral, foi o fato de que um assessor do então prefeito Severino Cabral ter sugerido que ele homenageasse um profissional do setor artístico para nominar o Teatro, tentando demovê-lo da ídéia da auto-promoção. O velho \"Pé-de-Chumbo\" retrucou, insinuando que Plínio Lemos não jogava nada de futebol e pôs seu nome no Estádio Municipal construído no bairro de José Pinheiro.Nascia, naquele momento, o Teatro Municipal Severino Cabral!Fonte Consultada:\"É Fé no Povo, e Pé no Chumbo\" (José Nêumanne Pinto) http://neumanne.com/novosite/categoria/literatura/page/3/  Anexos:Reportagem do Diário da Borborema sobre a inauguração do Teatro:Vídeos:Vídeo Histórico da Inauguração do Teatro (Filmagem de José Cacho) - Acervo: William Cacho:Reportagem sobre a história do Teatro Municipal:Reportagem com o arquiteto do Teatro:Reinauguração do Teatro em 2011:  Vídeos das Reportagens: TV Itararé e TV Paraíba","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhtWg5sUvwM6RqlLOtTyR34SyGgJckTq-SoRXDIxZTOYknI6iUONrR9IOlaZV7ukP1OleuzBo2VSyblFIaAlEt2HqM0FiyKX6kOlpIXx9FadhrZl6PgFWaTxzXVF2MjVh6g7TosOscpXNY/s640/05_tmsc60.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh_Y5nBi54qdIWFZEI6sTDIF3-OCzC0z2Ilf3jyVGkP9tson9Y5I5MlrdX1uP-ZTQsBsI2jSJNuQP0qRmN7PS_E5qbiY_1Y1AXbFsznjQ0oOsWXIcrw3WnwWaSO9YbYDVauccMQE-XMCko/s640/02_tmsc70(retalho).JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhsFFYU9iBqJJneQtoeV7D2Lm5Ej5qQjxI0QI0yG-X53GkyCJmKruIKrGFIcuYARk9l7SZgJPJlGsftVxhA6MP1JOONlHPd4lyC7MVYTa2Q4xM_nbZ8fvVx1Ql_dXUJiIG4TNOgeIh0fe8/s640/teatro1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiDfki1l457ef6u9yk2EEDN_T6JFgSWAxQSMPvtatehFwyaeSRHg5ALk-MwJBp1K09QO3kQ-z0Km6JPUotZlb3ef0i1mTM6nh4CsZrbn86RSRfFgrPrxBZGt0CaBNjjYgBuR4gDNQWLr38/s640/imagem.JPG"],"videos":["https://www.youtube.com/v/833ia37Tguk?fs=1&hl=pt_BR&rel=0","https://www.youtube.com/v/r9NhRb0EyBE&hl=pt-br&fs=1&","https://www.youtube.com/v/J6v0FT5We1M&hl=pt-br&fs=1&","https://www.youtube.com/v/fjs6QuYJ514?fs=1&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2012/11/teatro-municipal-severino-cabral.html","publish_date":"sexta-feira, novembro 30, 2012"},{"title":"Momento Junino da TV Borborema 2003","content":". Graças a colaboração do colecionador musical Manoel Leite, resgatamos duas edições do programa \"Momento Junino\" da TV Borborema, programa este apresentado por Abílio José. O Momento Junino já virou um evento a parte durante o \"Maior São João do Mundo\" e já teve se apresentando no Canal 9, nomes do quilate de um Dominguinhos, Flávio José, Santana, Mastruz com Leite, Cavalo de Pau, Jorge de Altinho, Marinês e outros ícones de nossa música nordestina.O ano que disponibilizamos hoje é 2003 e nos vídeos abaixo, o segundo programa daquele ano, que contou com a participação dos Três do Nordeste, Sirano e Sirino, além de outros artistas regionais e com a presença do então Governador da Paraíba, Cássio Cunha Lima:No terceiro programa da temporada 2003, o Momento Junino teve a participação de Jorge de Altinho e a Rainha do Xaxado, Marinês, além de outros personagens do cotidiano nordestino:Mais um retalho do passado da tv campinense...","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgKYawN_FixmFRkuUaVA9XImhY86rKvPUsSaRYXbU3ntm-8kpx-zfkMUMHebF1m5kAi72W497hsbU6mqYrjhISDKdiSOhnlxHo-5_t_gWMQAzYo4VT4HJb13GTnzkTyUq0s3EBCRYg-P7I/s200/images.jpg"],"videos":["https://www.youtube.com/v/Fx1rPSiF2pE?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/203JYAt8GF4?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/uzm2XmZmYLQ?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/1ryro92MUMw?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2012/11/momento-junino-da-tv-borborema-2003.html","publish_date":"quinta-feira, novembro 29, 2012"},{"title":"Campina Grande na Literatura de Cordel","content":". por RauFerreira  Este gêneroliterário que se popularizou no Brasil na segunda metade do Século XIX,encontrou em Campina terreno fértil para sua produção. Por aqui passaramgrandes repentistas e poetas de bancada que ganharam as feiras, ruas e até ascátedras das universidades, onde a sua riqueza cultural é objeto de estudos.Até bempouco tempo podiam ser vistos nas praças e nas ruas, ou nas bancas de feirasdurante os sábados, a exemplo de Toinho da Mulatinha.Do passadoglorioso, contudo, lembramos cantadores como Francisco das CHAGAS BATISTA, que semudou para esta cidade em 1900, onde trabalhou carregando água e lenha e foioperário da Great Western, iniciando sua produção dois anos depois. Entre seusmuitos títulos, escreveu a VIDA DE ANTONIO SILVINO (1904):“Eu o fio do telégrafoNo mesmo dia corteiEm dez ou doze lugares;Depois avisar mandeiA polícia de CampinaE com os meus me ocultei...”.                     (A vida de Antonio Silvino:1904).Francisco deSALES ARÊDA, natural dessas paragens, nascido em 1916, que iniciou nessa arteno ano de 1946 com O CASAMENTO E HERANÇA DE CHICA PANÇUDA COM BERNARDINO PELADOe também o ENCONTRO DE MANOEL MOLE COM O NEGRO CHICO, cujo embate se deu “quando Campina Grande ainda era povoação”,pela famosa Folheteria Luzeiro do NorteNestacidade, havia agentes especializados na rua Santo Antonio e também na redaçãod’O Rebate (jornal que era editado na rua Monsenhor Sales, 36), responsáveispor vender e divulgar os folhetos de cordéis.  Campina tambémfoi sede da FOLHETERIA SANTOS, que se autodenominava “Estrêlla da Poesia”, cujasfiliais funcionaram nas ruas Cristovão Colombo e Santo Antonio. Segundo o seuproprietário Manoel Camillo dos Santos:“A folheteria Santos (...) mantém um variadosortimento de folhetos e romances, com grande desconto aos revendedores, eremete pelo correio, qualquer pedido para qualquer parte do Brasil, mediante aimportância do pedido, pelo registrado. Não tendo reembolso”.Com mais dequinze anos de publicação folclórica “registradae integrada no quadro das tipografias e editoras estabelecidas no país, pelaBiblioteca Nacional”, se destacava a editora por ser BBBB (bons, baratos,bonitos e bem feitos).Foi nestacasa tipográfica que João Melquíades Ferreira editou a “Estória do valentesertanejo José Garcia”, onde mostra Campina era um centro de comercialização degado.Não podemosnos esquecer da valorosa contribuição de Átila Almeida e José Alves Sobrinho,que resgataram muito desta poesia, velhos cantadores e suas histórias em seulivro DICIONÁRIO BIBLIOGRÁFICO DE POETAS POPULARES (1975), que se tornou umgrande referencial em matéria de cordel.Esta cidadeainda foi palco da PELEJA DE JOÃO DE ATAHYDE COM JOSÉ PACHECO, que rendeu umimportante registro de 1941, ressaltando a importância que esta cidade tinhapara os cantadores populares. E do temido JOÃO BENEDITO, poeta de Esperança quecostumava rimar com o tempo.Marcando suapresença neste Município, temos ainda José Soares que ficou conhecido como OPOETA REPÓRTER, que muito contribuiu para a preservação desta literatura. EmCampina, produziu muito, e entre os diversos folhetos está O MORTO VIVO (1957).Naquelemesmo ano, publicava Manoel Pereira Sobrinho o cordel CACHORRO TONI. Antes,porém, havia escrito a incrível saga do CONDE DE MONTE CRISTO (1955). Estemesmo cidadão trabalhou em Campina nos idos de 1948-1956 como editor defolhetos, segundo consta na página três de sua obra A ESCRAVA DO DESTINO. A lista nãopára por aqui. Existem muitos outros autores e poetas, mas para não ficarcansativa a leitura deixemos para outra oportunidade. Boa parte deste materialencontra-se disponibilizado no site da Fundação Casa de Rui Barbosa em http://www.casaruibarbosa.gov.br/cordel/. Referência:- ALMEIDA, Átila eSOBRINHO, José Alves. Dicionáriobiobibliográfico de poetas populares. 2ª ed. Campina Grande/PB: 1990.- ARÊDA, Franciscode Sales. O casamento e herança de ChicaPancuda com Bernardino Pelado: 1946.- BATISTA,Francisco das Chagas. Cantadores e poetaspopulares. Vol. XXI. Coleção Biblioteca Paraibana. 2ª Ed. Conselho Estadualde Cultura – SEC: 1997.- CASCUDO, Luiz daCâmara. Vaqueiros e cantadores: folclore poético do sertão de Pernambuco,Paraíba, Rio Grande do Norte e Ceará. Vol. 6. Ed. Globo: 1939.- CHAGAS BATISTA,Francisco. A vida de Antônio Silvino:1904.- CURRAN, Mark. História do Brasil em Cordel. 2ª ed.Editora da USP. São Paulo/SP: 2003.- FILHO, F.Coutinho. Repentistas e glosadores: Poesiapopular do nordeste brasileiro. Ed. A. Sartorio & Bertoli: 1937.- SANTOS, ManoelCamilo dos. Rico sem ter dinheiro. Literaturade cordel. Campina Grande/PB: 1959","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhJeVJS6FsCarnX_XUbRp-bob06PmjRN4Mh39Z4VdKOECrGmVa8L-dpKeTBgHdyqwGrRCuZrqCI-W7AH2d_3V1TcDB-_UXkYmTG0SeGc_wjHmtw5Pye-qj1kMoph-o5FTxw_Ys8cJMTbGE/s320/Cordel_Estrela3.jpg","https://2.bp.blogspot.com/-Vxy2Uh82QEA/ULYIR1eRVII/AAAAAAAACrk/ScBdV9SML04/s400/Cordel_Estrela.jpg","https://4.bp.blogspot.com/-KGvkSRCK414/ULYISzW6DDI/AAAAAAAACrw/eFjw_GNI0Vs/s400/Cordel_Rebate.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/11/campina-grande-na-literatura-de-cordel.html","publish_date":"quinta-feira, novembro 29, 2012"},{"title":"Campina Grande, Capital da Parahyba!","content":". por Rau Ferreira  Poucosousaram imaginar que Campina se tornasse a Capital da Parahyba. Mas isso quasefoi possível em 1930, por ocasião do movimento denominado de “Revolta dePrincesa”.Ogoverno pretendia concentrar todas as forças de que dispunha naquela cidade paraassim resistir ao levante.Asituação era tão tensa que João Pessoa enviou para Campina um avião para serusado naquela ocasião. O artefato bélico que media seis metros de comprimentochegou desmontado em um caminhão, onde um pequeno campo de pouso foi improvisado. Havia,inclusive, notícias de que o Município – “aperola dos sertões parahybanos, talvez a melhor de todas as cidades dos sertõesnordestinos” – viesse a ser atacada. Assim noticiava o DIÁRIO DA NOITE, dirigidopor Assis Chateaubriand.O almejadosonho campinense não veio a concretizar-se, apesar do título de grande empóriodo seu Estado.Referências:-  DIÁRIOCARIOCA, Jornal. Ano III, N. 550. Edição de 20 de maio. Rio de Janeiro/RJ:1930.- DIÁRIO DA NOITE, Ano II, Edições de 19de maio, 06 de junho, 13 de agosto. Rio de Janeiro/RJ: 1930","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/11/campina-grande-capital-da-parahyba.html","publish_date":"quarta-feira, novembro 28, 2012"},{"title":"Registro da visita do General Euller Bentes Monteiro a Campina Grande 1978","content":". Dos arquivos do \"Estado de São Paulo\", uma reportagem de 15 de julho de 1978 sobre a visita do General Euller Bentes Monteiro a Campina Grande (Cliquem para ampliar):","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj-z8syjPQlBfYLU5jd0tATmI2et6pewT1Fe8rVTMrwO-eDqqmN7-fwxulnzrXytTNRDchF9Ekinfi-FrNEoc4VsKdrjQE2b3jLo1IHe0Zwt0j2BKC_QS1kQMGlkbp5iMQ0TF4gGGiXvRk/s640/19780715.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/11/registro-da-visita-do-general-euller.html","publish_date":"quarta-feira, novembro 28, 2012"},{"title":"Marcas de Governos - Prefeitura Municipal Campina Grande","content":". O Projeto de Lei 161/2006, de autoria do então vereador Paulo de Tarso Medeiros, aprovada por unanimidade pelos demais integrantes da Câmara Municipal de Vereadores, estabeleceu que o Brasão Oficial de Campina Grande seria, a partir da sua sanção, a marca oficial da administração pública municipal, em detrimento às tradicionais logomarcas que desobeciam ao Princípio da Impessoalidade na Gestão Pública.Elencamos alguns exemplos de marcas de governos pretéritos resgatados em nosso material de pesquisa e acervo próprio, que caracterizaram alguns gestores que desempenharam função administrativa junto ao Poder Executivo de Campina Grande ao longo dos últimos anos.Governo Newton Rique ( 30/11/1963 a 15/06/1964 )Governo Evaldo Cruz (31/01/1973 a 31/01/1977) Governo Enivaldo Ribeiro (31/01/1977 a 31/01/1983)Governo Ronaldo Cunha Lima (31/01/1983 a 01/01/1989)Governo Cássio Cunha Lima I (1988-1992)Governo Félix Araújo Filho ( 01/01/1993 a 31/12/1996)Goveno Cássio Cunha Lima II (01/01/1997 a 05/02/2002)Governo Cozete Barbosa (06/02/2003 a 31/12/2004)Governo Veneziano Vital (01/01/2005 a 31/12/2008)","images":["https://2.bp.blogspot.com/-OVzKFT6DEB8/TdxknrlA_gI/AAAAAAAABjc/77q2P9fq3dU/s200/BlogMarcasGoverno%2528Aways%2529.jpg","https://2.bp.blogspot.com/-D1DtzBsxvSg/TdxkqZU1eBI/AAAAAAAABjs/yJeAX-1jfb8/s400/BlogMarcasGoverno%2528NewtonRique%2529.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgshvhmwkW6Lr1fgCvlnwKzlmXRB52HDrpeP4JTiv6as1ADW4Ah83mp6802I54xAo2-l1mKLOD8mqtpal23SLvwmHoUD2NyEjZ81_pkwujRHLLhhtJauKJc8qPhg30iPVFe1LHClMh9lzM/s200/Logo+de+Evaldo+Cruz.jpg","https://4.bp.blogspot.com/-DrU-LH_JI34/TdxkpaLyHUI/AAAAAAAABjk/i1iGpo6oJHc/s320/BlogMarcasGoverno%2528EnivaldoRibeiro%2529.jpg","https://4.bp.blogspot.com/-cP7i5sTeNQQ/TdxkrHxhD9I/AAAAAAAABjw/MVuYCeI8D70/s320/BlogMarcasGoverno%2528RCL%2529.jpg","https://3.bp.blogspot.com/-lNvddr4uFWQ/UK-te4kss1I/AAAAAAAACqs/OfWFsV8WvN8/s1600/Cassio1989-1992.jpg","https://2.bp.blogspot.com/-eoq3M_3aFZo/Tdxkp_uKmBI/AAAAAAAABjo/HphhhodKY2E/s1600/BlogMarcasGoverno%2528FelixAraujo%2529.jpg","https://2.bp.blogspot.com/-UTWPZluMFJc/TdxkoB6xG3I/AAAAAAAABjg/8_F7jscxwC4/s1600/BlogMarcasGoverno%2528CCL3%2529.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhc9nAca4_45N7iX3bX8tgfHkaGF7WBMKTyAgpN39A6XCdgMjVZyNfJrVAvDzvgtoXmyd7Et8WpEuS41qB1KHRbaBz_uk60NCPmDZ-GadAbONIoa1EJX_7X_2VQBSAzBgfWRKYRbtOe6BE/s1600/LogoCozete.jpg","https://4.bp.blogspot.com/-KS1_tklb6Tg/Tdxkm3EOgdI/AAAAAAAABjY/OptMAD2eI7w/s320/BlogMarcasGoverno%2528Ven%25C3%25A9%2529.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/11/marcas-de-governos-prefeitura-municipal.html","publish_date":"terça-feira, novembro 27, 2012"},{"title":"Prêmio Top Blog 2012: SOMOS FINALISTAS!!","content":". É COM MUITO PRAZER, ORGULHO E ALEGRIA QUE ANUNCIAMOS QUE O BLOG RETALHOS HISTÓRICOS DE CAMPINA GRANDE É FINALISTA DO PRÊMIO TOP BLOG 2012!!  ESTAMOS ENTRE OS TRÊS BLOGS (TOP3) MAIS VOTADOS NA CATEGORIA JURI POPULAR, NA CATEGORIA ARTE/CULTURA, EM TODO O BRASIL.  AO PASSO EM QUE AGRADECEMOS IMENSAMENTE PELA SUA PARTICIPAÇÃO NESSE INTENTO, AGUARDEMOS O RESULTADO FINAL DO CERTAME, EM 08/12/2012.","images":["https://2.bp.blogspot.com/-b6oux5NKTPM/ULNZwbgh_pI/AAAAAAAACrU/VOkYJMkGqXw/s640/Top3.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/11/premio-top-blog-2012-somos-finalistas.html","publish_date":"segunda-feira, novembro 26, 2012"},{"title":"TREZE X ESTRELA DO MAR (1958)","content":". por Rau Ferreira  Noano de 1958 o Treze F. C. enfrentou duas vezes o Estrela do Mar. O primeirojogo aconteceu no dia 19 de janeiro no PV, apitando Otacílo Flor o resultado deTreze 5 x 2 Estrela, dois quais Ruivo e Maisnovinho marcaram dois cada um, e Bébalançou a rede uma vez. Para essa partida, o Galo entrou em campo com Chico,Gavião e Nelson; Joab, Manoelzão e Milton Negrinho; Mario II, Bé, Geraldo,Ruivo e Maisnovinho.A revancheestava agendada para o dia 10 de setembro do mesmo ano. As duas agremiações apresentaramum bom futebol, exigindo a equipe pessoense grande esforço do alvi-rubro deCampina. A crônicafutebolística da época colocava o “Galo” como a melhor e mais positiva equipedo Estado, que apesar deste título precisou suar a camisa para ganhar dos “Estelas”pelo score de 4 x 2. A intermediáriagalista foi quem decidiu a partida, Gonzaga fez dois gols e Joab fez 1, recompensandoas infiltrações adversárias de Valdeci, Edmilson e Coêlhinho, que conseguiramdriblar a dura marcação dos Estrelas pelas laterais. Após acontusão de Carinho, os atletas da capital não se encontraram mais em campo queteve uma derrota honrosa pelo excelente futebol que demonstrou no PV.Béainda marcou pelos trezeanos, enquanto que Edmilson e Adjalmir abriram o placarpara os estrelas.“Não, a vitóriado TREZE, se bem que cavada arborosamente e com 3 tentos que Gilberto deixoupassar quando bem poderia defendê-los, não carece de modo algum dúvidas. (...)os cracks do TREZE tiveram ontem o que faltou na equipe de João Pessoa:CATEGORIA” (FernandoMaia, comentarista).A súmulaficou assim definida:Jogo:10/09/1958 (amistoso) - Estádio: Presidente Vargas - Juiz: Almeida Passos (combom trabalho) - Renda: Cr$ 31.000,00 – Público: 1.253Escalação- TREZE: Pelado, Gavião e Nelson, Joab, Gonzaga e Cirilo, Pedro, Bola 7, Bé,Ruivo e Josias (Guedes); ESTRELA: Gilberto (Fernando), Lagarteiro e Pinheiro,Coelhinho, Carrinho e Hermes, Adjalmir, Valdeci e Edmilson.Nessemeio tempo, o Técnico Janos Tatrai acertava os últimos detalhes para a partida contrao América de Recife. A equipede Pernambuco - que contratara o atacante galista Mário - tinha o compromissode assumir um jogo pelo pagamento de seu passe, mas o Campinense Clube tambémse mostrava interessado em disputar um amistoso com o alvi-verde pernambucano,que deveria acontecer antes no sábado anterior ao jogo do Galo. Referências:- A UNIÃO, Jornal. Edição de 12 desetembro. João Pessoa/PB: 1958.- RHCG, Blog. Disponível em http://cgretalhos.blogspot.com. - TREZE GALO: O ARQUIVO HISTÓRICO DOTREZE FUTEBOL CLUBE. Disponível em: http://www.trezegalo.xpg.com.br/1958.html.","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/11/treze-x-estrela-do-mar-1958.html","publish_date":"sábado, novembro 24, 2012"},{"title":"O HISTÓRICO LIVRO DE ELPÍDIO DE ALMEIDA","content":". por Rau Ferreira NasceuELPÍDIO Josué de ALMEIDA na cidade de Areia, mas preferiu radicar-se na CidadeRainha da Borborema. Formado em Medicina pela UERJ, aportou em Campina emdezembro de 1925, para integrar o corpo médico do Posto de Profilaxia Rural\"Lafaiete de Freitas\".Com36 anos foi eleito Conselheiro Municipal e, por suas vezes prefeito destaCidade (1947/51 e 1955/59), assumindo ainda uma cadeira na Assembléia Federalem 1951.Como adidocultural, participou da criação da Revista Campinense de Cultura lançada emcomemoração ao centenário de Campina Grande, e escreveu duas obras de grandeimportância: “Areia e a abolição da Escravatura: o apostolado de Manoel daSilva” (Oficinas gráficas do Jornal do Commercio, 1946) e “História de CampinaGrande”, que é o nosso foco.O livro– editado pela LIVRARIA PEDROSA e impresso no Recife em 1962 - trás o prospectoda cidade desde a antiga Aldeia Velha até o período revolucionário de ‘30. Contém424 páginas, divididas em 32 capítulos, com destaque para a sua origem, vultose personalidades. Em seuprefácio, enfatiza o autor:“(...) impunha‐se a elaboração deste trabalho, sem mira a prêmio ou ajudaoficial, como contribuição espontânea às festividades de 1º centenário dacidade, a comemora‐se em 11 de outubro de 1964. Como realizá‐las com afeição e ufaniassem um caderno descritivo do seu passado? Sem um depoimento exato sobre oshomens que a fundaram? Sem uma narrativa dos principais sucessos ocorridos emseu território, desde o tempo da fundação da aldeia, velha de quase trêsséculos? Aparece essa publicação para evitar a falha” (Elpídio de Almeida).O compêndiodestaca a dificuldade no abastecimento d’água e a seca no primeiro século, os fatospolíticos – como as Câmaras que dirigiram o Município de 1853 a 1866, e as quesucederam até 1930 – os acontecimentos até a Proclamação da República (1889), osurgimento do Grupo Escolar “Solon de Lucena” (1924), dentre outros aspectos:“A água para as necessidades domésticas era difícil, mas com despesa etrabalho se obtinha. As fontes do Lozeiro, não muito distante, acudiam aoshabitantes nessas emergências” (págs. 119 e 159).Em Campina,foram muitas as homenagens ao médico areiense que instalara seu consultório naAv. Marechal Floriano, citemos: A maternidade municipal, o viaduto na entradada cidade e a denominação do instituto histórico campinense. Elpídioé patrono das Cadeiras n° 11, da Academia de Letras de Campina Grande; e n° 5do IHGP.Referências:- SILVEIRA, Regina Paula Silva da. Opapel de Elpídio de Almeida para a construção da história de Campina Grande.IX Seminário Nacional de Estudos e Pesquisas “História, Sociedade e Educação noBrasil”. Realizado em 31/07 à 03/08/2012. ISBN 978-85-7745-551-5. Disponível em<http://www.histedbr.fae.unicamp.br>. Acesso em 08/11/2012. - ELISIÁRIO, Ailton. Doutor Elpídio. Disponível em <http://paraibaonline.com.br>. Publicadoem 04/09/2012. Acesso em 08/11/2012.- GUIMARÃES, Luiz Hugo. História do IHGP. Editora Universitária.João Pessa/PB: 1998.- PIMENTEL, Cristino. Mais um mergulho na história campinense.ALCG. Edições Caravela. Campina Grande/PB: 2001.- ALMEIDA, Elpídio. Históriade Campina Grande. 2ª ed. João Pessoa: Editora Universitária/UFPB: 1978.","images":["https://4.bp.blogspot.com/-zi1oEnkZZh0/UKt3y5XG76I/AAAAAAAACqY/z2JIJLN-oQk/s320/ElpAlmeida.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/11/o-historico-livro-de-elpidio-de-almeida.html","publish_date":"quinta-feira, novembro 22, 2012"},{"title":"Panorâmica Açude Velho","content":". Obviamente fica claro que falta uma foto entre estas duas imagens para completar a obra do fotógrafo, que era de mostrar o Açude Velho de forma panorâmica.Porém, a junção dessas duas imagens já nos traz um belíssimo cenário de um dos momentos pretéritos desse nosso manancial que representa a origem de Campina Grande.Vemos na imagem a Rua Cazuza Barreto, a chaminé \"da Caranguejo\", as firmas Wharton Pedrosa e Araújo & Rique, a Catedral lá no alto, do lado direito...","images":["https://2.bp.blogspot.com/-vWnUCuKNa40/UKzHOzuZuaI/AAAAAAAACqg/DopZ5A_2vWY/s640/PanVelho.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/11/panoramica-acude-velho.html","publish_date":"quarta-feira, novembro 21, 2012"},{"title":"Censo em Campina Grande, Ano 1872","content":". Uma curiosidade nos foi enviada por Saulo Pereira: O recenseamento realizado na Província da Parahyba do Norte, com dados de Campina Grande (Paróquia de Nossa Senhora da Conceição), no longínquo ano de 1872!São dados interessantes que mostram o cenário social da nossa recém emancipada cidade àquela época.O próprio Saulo nos adianta alguns comentários: \"= mínima imigração de outros estados; = não há estrangeiros, excetos 24 portugueses; = pouquíssimos profissionais; = 100% se declararam católicos\".","images":[],"videos":["//static.issuu.com/webembed/viewers/style1/v2/IssuuReader.swf"],"orignal_url":"https://cgretalhos.blogspot.com/2012/11/censo-em-campina-grande-ano-1872.html","publish_date":"terça-feira, novembro 20, 2012"},{"title":"Ponto de Vista: Ramiro Pinto","content":". Postagem Original: \"Açude de Bodocongó\":Escrevi um artigo intitulado \"A tal “urbanização” do açude de Bodocongó\" para ajudar no debate (ou na falta dele!!!). Há muita \"divulgação\" de um projeto concretista e pouca ou nenhuma ação com relação a revitalização do Açude de Bodocongó ... enquanto isto vai se transformando num penico como o Açude Velho ou tenderá a desaparecer como o Açude Novo que foi aterrado ... quem se interessar em ler o artigo completo acesse nosso blog Memórias de um ambientalista ... http://ramiromanoel.blogspot.com.br/2012/11/a-tal-urbanizacao-do-acude-de-bodocongo.html#more ...Finalizo o texto dizendo: \"Por que não fazer o correto? Por que não cumprir a lei ambiental? Por que não tratar os esgotos antes de voltar aos nossos rios, açudes e riachos, já que pagamos mensalmente a taxa para tratamento de esgoto a Companhia de Águas e Esgotos do Estado da Paraíba – CAGEPA? Por que não recuperar a mata ciliar do açude de Bodocongó? Por que cometer os mesmos erros do açude velho e do açude novo (que foi aterrado!)?\"\"Se este projeto concretista for efetivado, iremos testemunhar mais uma vez a agressão a Lei Ambiental do Brasil, a mutilação de mais um importante açude no semiárido, o descaso com a cidade de Campina Grande, a falta de sensibilidade para utilização do meio ambiente em favor da saúde e lazer da população, só nos resta cantar a letra da música de Humberto Teixeira e Cícero Nunes … “Eu fui feliz lá no Bodocongó. Com meu barquinho de um remo só. Quando era lua. Com meu bem. Remava à toa. Ai ai ai que coisa boa. Lá no meu Bodocongó ...”Um abraço a tod@s,Ramiro Manoel Pinto Gomes Pereiraambientalista, professor, pesquisador, doutor em Recursos Naturais","images":["https://1.bp.blogspot.com/-ZdYi8P2HrIs/UKokVLyVljI/AAAAAAAACqQ/1bjmEQHsXzk/s1600/ramiro.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/11/ponto-de-vista-ramiro-pinto.html","publish_date":"segunda-feira, novembro 19, 2012"},{"title":"Memória Esportiva: Relembrando a Taça Campina Grande de Futebol","content":". A Taça Campina Grande de Futebol era uma competição festiva, que encerrava as temporadas do futebol campinense. Geralmente disputada por Treze e Campinense, em alguns momentos a rivalidade chegou as vias de fato. A competição, se fosse melhor organizada, seria um grande evento de abertura de temporada.Lista Extra-Oficial de Vencedores da Taça Campina Grande1926 - Treze1927 - Treze1928 - Treze1930 - Ypiranga1931 - Paulistano1932 - Centro Atlético Campinense (C.A.C.)1933 - Ypiranga1934 - Paulistano1935 - Paulistano1936 - Centro Atlético Campinense (C.A.C.)1937 - Paulistano1938 - Paulistano1939 - Treze1940 - Treze1941 - Treze1942 - Treze1944 - Tabajaras1945 - Treze1947 - Treze1948 - Treze1949 - Treze1956 - Treze1957 - Treze1967 - Campinense 1976 - Treze1977 - Treze1978 - Treze1979 - Treze1985 - Campinense 1988 - Treze1989 - Treze1996 - Campinense1999 - Treze2000 - SerranoEm 1999, Treze e Campinense disputaram a Taça, vejam os jogos em imagens da TV Borborema:Em 2000, um \"zebraço\". O Treze perdeu a Taça para a equipe do Serrano, de Serra Redonda, mas que durante alguns anos se radicou em Campina Grande. Imagens da TV Paraíba:","images":[],"videos":["https://www.youtube.com/v/tFtJtyRbN84?fs=1&hl=pt_BR&color1=0xcc2550&color2=0xe87a9f","https://www.youtube.com/v/Sj-EhvDGgzc?fs=1&hl=pt_BR&color1=0xcc2550&color2=0xe87a9f"],"orignal_url":"https://cgretalhos.blogspot.com/2011/01/memoria-fotografica-rua-irineu-joffily.html","publish_date":"segunda-feira, novembro 19, 2012"},{"title":"Rodoviária Velha: Projeto para o Terminal Cristiano Lauritzen (1958)","content":". Maquete: Terminal Rodoviário Cristiano Lauritzen (1958 - Acervo: Diário da Borborema)Desde a inauguração do Terminal de Passageiros Argemiro de Figueiredo, em 25 de maio de 1985, no Bairro do Catolé, que nos acostumamos a chamar de \"Rodoviária Velha\" a Estação Rodoviária Cristiano Lauritzen, idealizada na segunda gestão do prefeito Elpídio de Almeida.Através de contrato firmado com a empresa ENAC - Empresa Naiconal de Mercados Ltda, em maio de 1958, deveria ser construído em uma área de 4.307m² uma plataforma de embarque aliada a 140 boxes comerciais que, para os padrões da época, seria considerado um dos maiores centros comerciais do país!Segundo a ideia original, previa-se a construção de dois edifícios anexos: um supermercado e um hotel de \"linha internacional\" (!!!) que, por dificuldades encontradas na desapropriação do terreno destinado a construção do hotel, a ENAC desistiu dessa parte da obra.Obras de Construção da 'Rodoviária Velha' - Acervo Elpídio de AlmeidaPodemos citar como curiosidade da obra, um dado comentado pelo Prof. Dr. Josemir Camilo que o antigo terminal rodoviário possui a maior marquise sem colunas DO MUNDO. De fato, se percebermos  é uma construção bastante peculiar, pois não existem colunas, e de acordo com o próprio professor, engenheiros de vários países já visitaram a cidade para presenciar e estudar o ponto de equilíbrio de sua arquitetura. O projeto estrutural da marquise é do arquiteto Renato Perylo Borba.Fonte:ALMEIDA, Adriana de. \"Modernização e Modernidade-Uma Leiturasobre a Arquitetura de C. Grande (1940-1970)","images":["https://1.bp.blogspot.com/-JBnFC7BaxUQ/UKaCAjd1w1I/AAAAAAAACqI/vBLSo3dn5W0/s640/MaqueteOriginal1958-DB.jpg","https://1.bp.blogspot.com/-_bpz0b0-zXE/UKaB4YKzgKI/AAAAAAAACp4/8LPxn9Pfqgc/s640/Constru%25C3%25A7%25C3%25A3oRodVelha1958-DB.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/11/rodoviaria-velha-projeto-para-o.html","publish_date":"domingo, novembro 18, 2012"},{"title":"Vista Panorâmica: Praça Clementino Procópio e outros","content":". Mais uma imagem espetacular do Centro de Campina Grande, em data não definida, porém com aspectos urbanísticos bem identificados!A rua em diagonal é a Treze de Maio, onde à esquerda vê-se a esquina da Rua 04 de Outubro, com um terreno baldio como referência.O casarão que vemos de frente ao terreno ainda existe; trata-se da antiga reisdência do Sr. Lívio Wanderley, o proprietário da Cinema Capitólio, que também é mostrado na foto, do lado direito... com um pequeno esforço na vista podemos ler o letreiro \"CAPITOLIO\" escrito na fachada do prédio do cinema.A fachada do Cine Capitólio era voltada para a Praça Clementino Procópio, que está na foto em seu antigo formato triangular, onde vemos uma série de palmeiras. A praça ficava por trás do antigo conjunto de casas, que vemos do lado direito da foto, onde identificamos os prédios que compunham a antiga usina de luz e força (onde está a palavra \"PANORAMA\" na foto).","images":["https://2.bp.blogspot.com/-wKM0nBK_9EY/UKZJeAAZDQI/AAAAAAAACpk/wGeVXTF1mYk/s640/549649_454421517931242_1108047247_n.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/11/vista-panoramica-praca-clementino.html","publish_date":"sábado, novembro 17, 2012"},{"title":"Açude de Bodocongó","content":". Açude de Bodocongó - Anos 50Na sua origem, as terras que hoje compõe oAçude de Bodocongó foram instituídas pela Coroa Imperial por doação a Antôniode Oliveira Ledo e sua mulher Izabel Pereira “em remuneração dos serviços que fez a dita Corte, metendo o gentiobárbaro, daquela, e mais ribeira” por ter logrado êxito na “guerra aos bárbaros” – com a ajuda de Antonomaria Cavalcnaty. Esta mesma concessão, com a morte dos sesmeirosoriginais, foi solicitada pelo seu filho João Pereira de Oliveira ao rei D.José I, que mandou “demarcar a terra daaldeia da Campina Grande, para a parte dos Bultrins, terra que os índios sempredominaram como deles, para que possa, com os rendimentos da mesma, dar cumprimentoà instituição”. A Carta escrita em 17 de Fevereiro de 1767, denominaa região de “Bodo Congo” segundo o idioma Dezebucuá Cariry, cuja tradução ensejaalgumas dúvidas. Para os pesquisadores o termo tem origem Cariry e não Tupy,traduzindo-se por “águas que queimam”(bo-dó-congó), embora ÁGUA naquela língua mãe seja DZU.O açude – cujas coordenadas geográficas são 07°13’11”S,e 35°52’31”W - distante 6 Km de Campina Grande, tem uma profundidade que variaentre quatro a seis metros, podendo alcançar nos pontos mais fundos até setemetros.Coube ao prefeito Christiano Lauritzen procedera barragem de um pequeno riacho afluente do Rio Paraíba, preocupado com assecas iminentes na região e a necessidade de armazenar água potável para oscampinenses. O pequeno córrego era conhecido desde 1762, citado na Sesmariaconcedida ao Padre Domingos da Cunha Figueiredo.Os estudos haviam sido iniciados no anoanterior, atendendo solicitação do Conselho Municipal que oficiou nestes termosao governo federal:“O Conselho agradece em nome da populaçãodoMunicípio a solicitude com que V.S. mandou fazer os estudos do Açude deBodocongó, promoveu perante o governo a sua aprovação. Com este açude não ficaresolvido o problema d`água potavel para uma população que, apesar das secascontínuas, aumenta admiravelmente. A população vive sobre a ameaça continua dodesaparecimento gradual do elemento mais essencial a vida... (a água)\".O engenheiro Miguel Arrojado Lisboa ficouresponsável pela construção, com o apoio do Presidente Hermes da Fonseca e damunicipalidade campinense.As obras iniciaram em 1911 e foram concluídasem 1916, todavia o reservatório não serviu ao seu fim imediato, devido ao altograu de alcalinidade da água. Com capacidade estimada em 1 milhão de metroscúbicos, seu pH médio em 1934 oscilava em 7,75. Tempos depois, as águas daquele manancial servirampara a indústria têxtil e de curtição de couros (curtume).(por Rau Ferreira)  Referências:-AHU-ACL-N-Paraiba. Documentos Ultramarinhos. Catálogo Nº 1812. Disponível em: http://www.cmd.unb.br. Acesso em 11/11/2012.-ALMEIDA, Elpídio. História de CampinaGrande. Ed. Livraria Pedrosa.Campina Grande/PB: 1962.-DNOCS. 2ª Coletânea de trabalhos técnicos. Ministério do Interior. Brasília/DF:1981.-DO Ó, Edmilson Rodrigues. Açude deBodocongó: dragagem, revitalização, urbanismo... (artigo). Disponível em http://cgretalhos.blogspot.com.br.Acesso em 11/11/2012.-FILHO, Severino Barbosa da Silva. Marranosna Ribeira do Paraiba do Norte. Ed. Agenda: 2005.-IBSP. Arquivos do Instituto Biológico de São Paulo, Volume V. São Paulo/SP:1934.-IFOCS. Relatório dos Trabalhos Realizados pela Inspectoria Federal de Obrascontra as Seccas. Brasil: 1938.-Mineração metalurgia. Vol. XVII, Edição 98 -Volume 18. Brasil: 1952.-NASCIMENTO, Luis Carlos Costa. Impactosambientais no Açude de Bodocongó. Disponível em http://opovonalutafazhistoria.blogspot.com.br.Acesso 11/11/2011.-TAVARES, João de Lyra. Apontamentos para a História Territorial da Paraíba,Vol. I, Imp. Of., Pb., 1910.","images":["https://3.bp.blogspot.com/_Irc0MonzA2E/S8m_0dfKIsI/AAAAAAAAAxI/KD5UAu5LmnY/s640/foto1acudedebocongo.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/11/acude-de-bodocongo.html","publish_date":"quinta-feira, novembro 15, 2012"},{"title":"Memória Fotográfica: Estadual da Prata","content":". Foto dos primórdios do Colégio Estadual da Prata nos anos 50, do acervo de Lêda Santos de Andrade e cedida ao RHCG por Júlio César Oliveira:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhtoH9unxC-EjCP4EdIwdLZ3RYpMKyYgZYmgfYkSs1CfUnol6JEbUSpMcka4w21rKJ5TBUXR6k9-GAZHM3x5LIQMBnk_s_eAvxT9XCesOOzKoeYrBaprbFS4E_QIS4ojqUY6kbXYxyv2N0/s640/Estadual+da+Prata.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/11/memoria-fotografica-estadual-da-prata.html","publish_date":"quarta-feira, novembro 14, 2012"},{"title":"Projeto para a Escola Politécnica de Campina Grande (1959)","content":". Foto: Diário da Borborema 27-12-1959A imagem acima corresponde ao projeto original para a Escola Politécnica de Campina Grande (hoje UFCG), idealizado pelo Arquiteto Heitor Maia Neto, para construção do prédio próprio da escola em terreno doado pela FUNDACT - Fundação para o Desenvolvimento da Ciência e da Técnica, no bairro de Bodocongó.Elaborado em 1959, o cenário proposto pelo autor lembrava a Faculdade Católica de Pernambuco, também de sua autoria e tinha um custo estimado em mais de dois milhões de cruzeiros, a ser cumprido em duas etapas.Do projeto original aprovado, somente o edifício destinado ao setor administrativo foi construído.Fonte:ALMEIDA, Adriana de. \"Modernização e Modernidade-Uma Leiturasobre a Arquitetura de C. Grande (1940-1970)","images":["https://3.bp.blogspot.com/-s75vk1ul-Xk/UKDurTUOEOI/AAAAAAAACpU/uJLNH-Sd8FA/s640/ProjetoEscPolit%C3%A9cnica-UFPB-1959.jpg","https://3.bp.blogspot.com/-BGC8I6m9JYM/UKDxBeYyqdI/AAAAAAAACpc/Y2fgrireEW4/s640/EscPolit%C3%A9cnica2-UFPB.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/11/projeto-para-escola-politecnica-de.html","publish_date":"terça-feira, novembro 13, 2012"},{"title":"Divulgação: Livro \"Retratos de Campina Grande\"","content":". Fazendo o papel de \"Utilidade Pública\" de nossa cidade, divulgamos a obra \"Retratos de Campina Grande - Um Século de Imagens Urbanas\" dos autores Jônatas Lacerda e Agostinho Nunes, professores da UFCG, que passaram 10 anos coletando material para esta obra, inclusive, servindo-se também do acervo de nosso blog.O livro é um verdadeiro tesouro sobre Campina Grande, com fotos do passado e do presente, mostrando as mudanças ocorridas, tudo impresso em material de alta qualidade.O livro está custando R$ 150,00 e pode ser adquirido através do contato com Elaine de Souza pelo telefone (83) 9921.9879 ou pelo email: elaine.fe.souza@gmail.com . O preço de 150 reais é para obra adquirida diretamente com Elaine. Se tiver envio por correios, os custos adicionais serão cobrados.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiUG3rx0PQ7MIgJOE8QshxGrGpfo5__hGwyXwD8pXEK7m8ugiiTAkKjUqoZNw0yrJGgDSCZ15i9urjdM-Ft8j1_On9HQXfIV3Qe44UGUppghLnjiic9IPKhWdYZOHR_daL8Ccx1XBLt3ok/s640/622617_10151072338467294_88555911_o.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/11/divulgacao-livro-retratos-de-campina.html","publish_date":"segunda-feira, novembro 12, 2012"},{"title":"C. Grande; Descrição de 1846 (por Rau Ferreira)","content":". No ano de 1846, o 2º Tenente Francisco Pereira da Silva, por ordem de Frederico Carneiro de Campos, Tenente Coronel do Imperial Corpo de Engenheiros, percorreu a Província da Parahyba descrevendo-lhes alguns aspectos com vistas à melhoria dos serviços públicos.O texto a seguir é o seu memorial “contendo a indicação dos lugares mais asados para a construção de açudes, e fontes públicas, e concluindo com hum projecto para o estabelecimento de celleiros”.A sua viagem teve início no dia 24 de dezembro daquele ano, partindo da Cidade da Parahyba [atual João Pessoa] até o Município de S. João. Percorreu as vilas de Santa Rita, Pilar e Ingá, até chegar à Vila Nova da Rainha que assim descreve:“Distante do Ingá dez léguas está situada a vila de Campina Grande sobre huma collina da serra da Burburema. Tem huma igreja matriz dedicada a N. S. da Conceição, bastante grande, porém não acabada; huma igreja da invocação de N. S. do Rosario; huma cadea muito arruinada, e huma cada de camara que serve também para a reunião do tribunal do jury; tem dous açudes, hum denominado Velho, e outro Novo, o primeiro está no sul da villa, no qual desagoa o riacho das Piabas que nasce na lagoa Genipapinho, e corre a leste, e torna-se no tempo do inverno huma concha de água capaz de resistir a quatro ou cinco annos de secca, não obstante ser combatido pelas boiadas que passão do centro, não só desta província, como da de Pernambuco, Ceará e Piahui.O açude Novo he mais pequeno que o Velho, porém a água nelle depositada he mais saudável, e por isso a população faz uso della com freqüência para beber. A matriz tem as seguintes capellas filiaes: Boa Vista, dez leguas no poente pela estrada de Espinhara; a de Poucinhos seis leguas distante pela estrada do Siridó ao sul, na distancia de cinco leguas; na serra Fagundes está a de S. João, onde antigamente foi hospício dos religiosos da Penha de Pernambuco, e a leste, pela estrada da capital, está a de Bacamarte. A maior parte das fazendas de criação e agricultura estão abandonadas, e as que existem estão em decadência causada pela rigorosa secca que por muitas vezes tem flagelado a província. As matas estão destruídas, talvez mais pelos fogos dos roçados de alguns agricultores imprudentes, do que pelo calorio do sol; com tudo ainda se encontra alguma madeira para construcção.O terreno he fértil nos annos invernosos, e próprio para agricultura no lado leste, porque he mais humido; porem no geral he todo secco e muito calcário, por isso pouco conveniente para qualquer construção que se pretende fazer com o fim de obter água nascida; e se alguma contem ou he filtrada pela area, que esposta ao ar, cuja temperatura he sempre acima de setenta grãos de thermometro centrigrado, evaporiza-se com muita rapidez, ou está em grande profundidade, onde existe, segundo me parece, huma camada de sal.Os açudes e seus arredores, para conservarem água de hum para outro inverno, porem infelizmente os que tem não estão perfeitos, pois que os bardos não tem a precisa solidez para resistir às ondulações do líquido que podem conter, principalmente no inverno, quando sopra o vente leste.Parece-me que tenho demonstrado a absoluta necessidade de se construir os açudes desta villa com perfeição; esta obra pode importar em 3:000,000 réis, no máximo.Levantei a planta desta villa (Planta nº 1), fiz melhoramentos nas cacimbas existentes, e mandei abrir outras que servirão para o povo flagellado pela sede, alem disto indiquei dez ou doze lugares nas margens do riacho das Piabas, onde se apresentão alguns signaes de água filtrada pela area; esta água he pouco duradoura. (...)Parahiba do Norte, 31 de janeiro de 1847. (as) Francisco Pereira da Silva – segundo tenente do Império do Corpo de Engenheiros”.Em um segundo momento, prossegue o viajante relatando a fauna existente nas matas campinenses, registrando a presença dos seguintes animais: veados, onças, porcos, raposas, macacos, preguiças, pacas, quatis, mocós e preás. E entre as aves: emas, sariemas, jacus, zabelês, codornizes, papagaios, rolas, aza brancas, torquazes, canários, cardeais, marrecas e socós, além de uma diversidade de gaviões. Entre os répteis, grande número de cascavéis.Destaca ainda a mineralogia da região:“Encontrei em differentes lugares camadas de pedra calcaria, grande quantidade de quartzo, o ferro, camadas de salitre, e signaes que indicão a existência de veias de ouro” (grifei).Esta observação em particular, me chamou a atenção, pois foi a primeira vez que me ocorreu a existência deste minério precioso em nossas terras.Ressaltou ainda o engenheiro a fitologia do Município, citando nessas matas a existência de Pau Ferro, Violeta, Arueira, Pereira, Batinga, Amarelo e Jurema, Sucupira, Pau D’arco, Coração Negro, Angelim e grande quantidade de Baraúna. A curiosidade fica por parte da “Jurema”, cuja madeira fornecia o carvão para os ferreiros.Conclui a sua descrição indicando como solução para o flagelo das secas a construção de açudes; o cultivo da mandioca – “que produz e conserva-se muito tempo no terreno secco”; plantar o Capim Angola para alimentar o gado; diminuir o corte das árvores e as queimadas; evitar o plantio de roçado entre 1º de janeiro e fim de março – “porque sendo este o tempo em que a chuva está mais próxima da superfície da terra desta província, o calorio desenvolvido por estas queimadas a faz evaporar”; e, finalmente, proibir a criação de gado nos terrenos de agricultura.Referências:- BRAZI, Annuario Político, Histórico e Estatístico. Segundo Anno. Bibliotheca Nacional do Rio de Janeiro. Rio de Janeiro/RJ: 1847","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/11/c-grande-descricao-de-1846-por-rau.html","publish_date":"domingo, novembro 11, 2012"}]