[{"title":"Mais Um Ano a Entrar Para História!","content":"Mais Um Ano a Entrar Para História!. Quando contabilizamos a chegada de um novo ano, é praxe fazermos o Balanço do ano que se finda... Para nós, 2010 nos trouxe a alegria da propagação da idéia proposta para o intento desse web-espaço.Nos consolidamos, além de fonte para pesquisas,  como fonte de leitura diária de muitos campinenses espalhados por todo o mundo, como nos afirmam as estatísticas apresentadas pela plataforma Blogger.Receber e-mails e comentários todos os dias com informações, críticas, sugestões, ilustrações, complementos, entre outros, nos remete à responsabilidade de proporcionar, com o novo ano que se aproxima, a manutenção e o aperfeiçoamento constante desse “Baú Virtual” de informações Históricas, provendo a quem acessa o maior contingente Histórico disponível na internet, sobre a cidade de Campina Grande, nossa querida Rainha da Borborema.Que nossa satisfação em 2010 seja repassada, de forma multiplicada, como desejo de sucesso, a todos os leitores do Blog Retalhos Históricos de Campina Grande para 2011.Feliz e Próspero Ano Novo!!Emmanuel Sousa, Adriano Araújo e Todos os Colaboradores da História","images":["https://1.bp.blogspot.com/_Irc0MonzA2E/TRntsuJWbQI/AAAAAAAABW4/F5927TOGuvU/s640/feliz-ano-novo-8113.jpg"],"videos":[]},{"title":"Reportagens do Passado: Campina Grande destaque na Revista Newsweek em 2001","content":"Reportagens do Passado: Campina Grande destaque na Revista Newsweek em 2001. Em 2001, uma reportagem sobre Campina Grande na revista americana \"Newsweek\" causou furor em todo o Brasil. A \"Rainha da Borborema\" foi retratada como um pólo tecnológico, sendo a única no Brasil e na América Latina a ser lembrada pela publicação. Um de nossos colaboradores, Eduardo Henrique Diniz de Figueiredo, disponibilizou a tradução da matéria para o blog \"RHCG\". Uma nova marca de cidades tecnológicasCampina Grande, Brasil - Em meio à região seca do nordeste do Brasil, está um oásis de chuva e oportunidade. Meio século atrás, mercadores de Campina Grande importaram antigas prensas de algodão para construir um centro têxtil de ponta. Agora essa localidade interiorana abriga 50 empresas que produzem de tudo, desde softwares a telas eletrônicas. Campina Grande estabelece o padrão da indústria tecnológica para o Brasil.A chave é a Universidade Federal da Paraíba [nota do tradutor: na ocasião da publicação desta reportagem, a atual Universidade Federal de Campina Grande ainda fazia parte da Universidade Federal da Paraíba]. Em 1967, acadêmicos paraibanos viabilizaram a compra de um mainframe IBM de $500 mil, criando uma tradição na computação que atrai estudantes de toda a América Latina. A Paraíba criou um parque tecnológico em 1984 que gerou cerca de 60 empresas, de fazendas de camarão a portais da internet. Novas companhias que surgiram na cidade incluem a Light Infocon, que produz softwares usados pelo setor de inteligência policial no combate ao tráfico de entorpecentes. O talento local também atrai gigantes como a Coteminas, a mais sofisticada indústria têxtil da América Latina. A tecnologia contabiliza cerca de 20% da economia de $650 milhões da cidade, e explica porque a renda local fica em torno de $2.500, o dobro do valor médio da região nordeste [nota do tradutor: valores da época da publicação desta reportagem]. A tecnologia é lucrativa, mesmo em uma localidade interiorana. OBSERVAÇÃO DO TRADUTOR:Por questões de idiomaticidade, a preocupação maior da tradução foi manter o sentido e espírito do texto original, ao invés do foco ao pé da letra.\"","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh04joN-VyKMiNCRkvVU_55PZCj2rxTmOObxA4wDwaRpNuN9LN1sRX0nh9c2aH_fuHrk2PlSvMBmItxjvpGrc7yxA_DoIf5wcrL-Q1T79-MxgwEhHbIoZdOLeEjpUnRJb8sOkk7_3rL8wM/s1600/nweek.gif"],"videos":[]},{"title":"Ainda sobre a Tragédia do Avião em 1958","content":"Ainda sobre a Tragédia do Avião em 1958. Sem dúvida, após o Especial do dia 26/12/2010 de Renato Aragão na Globo, muitas polêmicas e curiosidades foram criadas e originadas por essa, digamos, novidade para os fãs do \"Trapalhão\" no Brasil e também aqui em Campina Grande. Para nós (campinenses) a história era conhecida, mas nacionalmente foi um fato novo sobre a carreira de Renato. O Blog \"RHCG\" bateu no dia de ontem, recordes de visualizações, na busca pelo texto do nobre Severino Lopes do Diário da Borborema, assim como pelo vídeo explicativo da TV Itararé. Uma das dúvidas surgidas foi sobre a presença de religiosas (freiras) no avião. Professor Mario Vinicius Carneiro, sempre atento a história de Campina Grande, nos enviou os \"scans\" do Diário da Borborema da época do evento trágico: \"Para esclarecer dúvidas sobre a presença de religiosas (freiras) no acidente do Loyde em 1958, envio algumas fotos. Se você for às edições dos dias seguintes ao acidente, encontrará a história que contei\", disse professor Mário. As reproduções seguem abaixo (cliquem para ampliá-las):Cai por terra assim, a história que foi mostrada no especial, dizendo que Renato Aragão no mesmo dia (noite) tinha ido para Fortaleza. Por outro lado, a história deste acidente foi publicada como curiosidade, no livro de professor Mario Vinicius Carneiro sobre o Treze Futebol Clube. Uma edição deste livro, foi enviada a residência de \"Didi\". Porém, o autor nunca teve informações se esse livro chegou a ser lido pelo mesmo.Anexo:Reportagem da TV Paraíba sobre o acidente:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh2oCSQ6DgtRcn2mxZds1NFV8Mp7LkFdVHA6g6kzMgfkY6r8kGaO6mayxtN1-TaWaKyb2TjU-LahG_qXU69UbR2O8vuWLKjfNUU-EEGDDZHfV6m-EcnXpStwIQrn8Is1nAEumQN-Gh3zF8/s640/Jornal_6_de_set_1958_I.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjnppKCo3u3-28yJIeG4aNByzvskecdWpmNhhVjejWeAE7jK8p0rkNLyevxG_mqxsswpcdCAVmwIUQ3suBFBy1Cj1xvAqBxMyHVfT-VWaH3o46sd7fWlzNaOA1rHnxIVh8AcUp9kRoQ-Ko/s640/Jornal_6_de_set_1958_II.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi50pC-nmqAZLMKhDnMq_PvC9jGEkiHysV4X-3vGQsDl0gASlKbUXOuaMtgd_UJSpUDEheEeNYiZMezTkzjemT_o9UlS9OReEdT3P7i4KHdbiidzMOw4PFbC4Jf_ZrZpkKqVHjFWprgvlI/s640/Jornal_6_de_set_1958_III.JPG"],"videos":["https://www.youtube.com/v/ED1RrJhmxzc?fs=1&hl=pt_BR"]},{"title":"Propagandas do Passado: Curtume São José","content":"Propagandas do Passado: Curtume São José. Fonte: Acervo Diário da Borborema","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjQZWWQXB1T7e1Cht6w9rxCfVh0rDj6wyF4jEXGxM9S_Tv3RcIgk5xI4QihdQ8w2FGcmf5z9MCIC-YBcOoOBogu_Z1jLoyjMA5h6bryWMGR2bqOxR5p7ZNB16aJXKRqluV7LY83TsQSvbA/s640/Curtumesaojose.jpg"],"videos":[]},{"title":"Propagandas do Passado: Anúncio de Escritório de Advocacia em 1926","content":"Propagandas do Passado: Anúncio de Escritório de Advocacia em 1926. O material abaixo nos foi enviado por Rau Ferreira, do blog \"História Esperancense\". É um anúncio de um escritório de Advocacia, registro encontrado no jornal \"A União\" de 30 de abril de 1926:Falando em Rau Ferreira, seu esforço em contar a história de Esperança-PB já está gerando frutos. Ferreira lançou um livro biográfico sobre Silvino Olavo, poeta esperancense. Maiores informações sobre a obra, acessem o site: http://memoep.tk/ .","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgk8mvmIHPt4ETR1NbW_JOB_KF9q71DFsPJM0arRsQZ6rnqhofIKh9kJD6W7kTKfPqbqU-RcLqt9YzlVfanHojJytrcsmvnQp-sYHqvvb7_f1i1H-msjwIy0czh8aXy0O0iempdn_uHfUA/s640/UNIAO30-4-26.jpg"],"videos":[]},{"title":"Ponto de Vista: EMMANUEL SOUSA","content":"Ponto de Vista: EMMANUEL SOUSA. Tópico \"ARTIGO: O fim da Indústria I.S.A. em Campina Grande-PB\"\"No fim tudo dá certo, se não deu certo, é porque ainda não chegou ao fim”... Com esta frase, além de se encerrar o texto da colaboradora Ana Santino, também se encerra um ciclo de mais de 50 anos entre a Cia Fracalanza e a outrora próspera cidade de Campina Grande, uma das maiores propulsões comerciais dos anos 30, 40, 50 e 60!A ISA era uma das poucas indústrias cinquentenárias ainda em atividade na cidade. A História da sua fundação e manutenção ao longo desses anos é emocionante, assim como sua despedida, cedendo espaço a mais um conglomerado comercial do ramo de supermercados, provavelmente a ser instalado em Campina Grande.Para que a contribuição industrial promovida pela ISA ao longo da História não seja esquecida, seus registros e suas fotos estarão sempre rememorando a lembrança dos campinenses.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEigaCEIqDw8IFL8Jk__VCIR6NQ0CZc1F3GHDEpj40FJ-ZWls6c5Iz2QpErIDCypq_03_CmxEeoeFt4tgLdshsrnrq8uNdNTSxZKsOmdHa_m4AX4mMLL53NWn6jrHf8VNCWRinruLTTJYUA/s150/eu9.JPG"],"videos":[]},{"title":"Memória Fotográfica: Flagra no Campinense Clube em 1953","content":"Memória Fotográfica: Flagra no Campinense Clube em 1953. Por um erro nosso, não podemos identificar de qual jornal foi extraído o documento acima. Acreditamos que seja do Jornal da Paraíba, coluna do saudoso William Tejo, que sempre teve a preocupação de resgatar a história campinense.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiReoFZrtx1nC8xOgNsHxD6AjTKASkzQQ5KmQ0_dy0OMC_RinsGNgW3Hd5hTNR1HQweoUH4AuullH8hbukcS_PM0-yxbiUBt6jk4-6mXlriaofenFWOYs_WDZ56qrbnLbWLI96eeLWdZVc/s640/FlagranoCampinenseClube.jpg"],"videos":[]},{"title":"Memória Fotográfica: O Monumento \"Os Pioneiros\" em 1971","content":"Memória Fotográfica: O Monumento \"Os Pioneiros\" em 1971. Belo registro fotográfico do monumento \"Os Pioneiros\", datado de 1971:Fonte: http://travel.webshots.com/photo/1258454608026823078klmaUd","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg-REqdOD4TSN0ZRrCpM8ARnF7oDWFDwe_w6Z3OJ6FC6lrMiuPr31W3QrxCzjRPaSVq4Ufy-2KRvIVgxT3v4rso759172ke563Im9j7udUMPlnXZmgB_AWj7wKlxO4GzEoHNoqCCmnQT5g/s640/pioneiros71.jpg"],"videos":[]},{"title":"TV do Passado: A Seleção Brasileira de Futsal em Campina Grande nos anos 90","content":"TV do Passado: A Seleção Brasileira de Futsal em Campina Grande nos anos 90. Uma interessante reportagem realizada pela TV Borborema, relatando a visita da Seleção Brasileira de Futsal a Campina Grande. Seria um jogo contra os russos. As delegações aproveitaram e foram visitar o Museu Histórico da cidade.","images":[],"videos":["https://www.youtube.com/v/eiIrpPmPll0?fs=1&hl=pt_BR&color1=0x006699&color2=0x54abd6&border=1"]},{"title":"Ponto de Vista: Prof. Mário Vinicius","content":"Ponto de Vista: Prof. Mário Vinicius. Tópico: \"Memória Esportiva: Desportiva Borborema, o Gavião\"Há fatos pitorescos sobre esta partida que o Gavião venceu por 4x1 o  Campinense. O Treze iria jogar em Esperança contra o América. Porém,  como chovera na noite anterior e o campo estava sem condições de jogo,  os trezeanos combinaram de ir ao estádio Amigão. Até parecia ser o  Clássico dos Maiorais em termos de torcidas. Começou a partida  e, aí, veio o inesperado. O primeiro tempo terminou 2 x 0 para o  tricolor. No final, o Gavião aumentou para 4 x 1 ! Eu recordo  que, logo após o jogo,os trezeanos ligavam para os programas esportivos  dizendo que o CC iria protestar o jogo, pois soubera que Bispo jogara  sem a autorização do Papa ! E no dia seguinte, lá no Calçadão  os  torcedores do Treze e da Desportiva juntaram-se para azucrinar a torcida  raposeira. Chegaram a comprar todo o horário do programa da Rádio  Caturité \"Postal Sonoro\" para oferecer para os rubronegros, inúmeras  vezes, uma música dos Golden Boys cujo refrão era: \"um, dois, três, fica  assim de gavião ! O meu barraco fica assim de gavião...\"Escutem o tema musical \"Ninguém Tasca\", que originou a gozação dos trezeanos com os raposeiros:","images":["https://2.bp.blogspot.com/_Irc0MonzA2E/S8XTEJuO3LI/AAAAAAAAAv4/HTw4sBVMBnU/s320/RHCG-MARIO.JPG"],"videos":["//cgretalhos.podomatic.com/swf/joeplayer_v11.swf"]},{"title":"Memória Esportiva: Desportiva Borborema, o Gavião","content":"Memória Esportiva: Desportiva Borborema, o Gavião. Por Valberto José (Publicado originalmente no Jornal da Paraíba)Muito se fala e se escreve sobre a transformação de clubes de futebol em empresa, mas  alguns anos, um grupo de desportistas de Campina Grande-PB, formado em sua maioria, por dissidentes do Campinense, tentou fundar um clube empresa. A tentativa logrou êxito imediato porque logo no primeiro campeonato disputado a equipe foi vice-campeã. A existência da agremiação, contudo, não durou mais do que dois anos.A fundação da Sociedade Desportiva da Borborema foi cercada de grandes perspectivas, uma vez que a maioria de seus dirigentes tinha um passado recomendado nos bastidores do futebol. Além disso, o clube foi criado com um invejável suporte financeiro, destacando-se um terreno loteado, que era o seu principal patrimônio. Como todo esse suporte, os planos de seus dirigentes eram bastante ambiciosos e traduzia-se na construção de uma sede social no hoje nobre bairro do Catolé e um amplo e coberto ginásio de esportes.Logo na elaboração do novo clube, os dirigentes fundadores cuidaram de montar toda uma estrutura de marketing para que ele se tornasse uma grande organização empresarial futebolística e atraísse os torcedores de Treze e Campinense. A data de fundação - 11 de outubro de 1975 -, por exemplo, foi escolhida de propósito e se constituía numa singela homenagem a Campina Grande, pois coincidia com a data de sua emancipação política.A noite de 11 de outubro de 1975 foi marcante para a Desportiva Borborema, quando uma programação selou a fundação da nova agremiação futebolística, numa reunião solene com direito a girândolas, balões e coquetel à imprensa e convidados. Nela, constaram ainda a eleição da primeira diretoria e assinatura da escritura do terreno.Com a eleição e a posse dos dirigentes, o clube partiu para a formação de seu elenco. Inicialmente, com o recrutamento de jovens valores no futebol amador de Campina Grande e região do Compartimento da Borborema. Depois, com a aquisição de jogadores vindos de outros Estados, principalmente Rio e São Paulo.Pelo menos 12 atletas foram contratados, boa parte deles da Portuguesa de Desportos. Sílvio e Jorge Luiz, goleiros, Tinteiro, Bispo, Mazinho, Radar; entre outros, foram alguns dos atletas adquiridos fora. No decorrer do ano de 76 foram contratados Edgar, Odon e até Pedrinho Cangula, no Estado.Para o comando técnico da equipe, a diretoria foi buscar o técnico Paulo Mendes, com passagem pelo Bangu e alguns cursos para função. O catimbeiro Adalberto Lima foi outro adquirido pelo clube.Fundado com o objetivo de revelar jogadores, a Desportiva Fez uma verdadeira \"peneira\" e conseguiu revelar atletas como os laterais Birungueta e Severo, o zagueiro Ari, o meia Fio ou Celso, que jogou na Suíça, e Reinaldo, entre outros. O time de juniores ainda disputou a Copa Itatiaia, em Belo Horizonte.Com as cores branco, azul e vermelha e adotando como símbolo um gavião, a equipe conseguiu sua primeira vitória num jogo contra o Guarabira, no \"Amigão\", saindo vencedora por 3 a 0 e atuando com Sílvio; Romário, Everaldo, Zecão e Birungueta; Ronaldo, Odon e Cláudio; Edmilson, Radar e Jair.BRIGA COM A FPF AJUDOU NO AFASTAMENTO DO CAMPEONATONa qualidade de clube de futebol profissional, a Desportiva não completou nem dois anos direito. Em agosto de 1977, insatisfeita com os dirigentes da Federação Paraibana de Futebol, cujo presidente era Genival Leal de Meneses, o clube acompanhou Atlético de Sousa, entre outros, e abandonou o Certame Estadual daquele ano.Em nota enviada à entidade, a diretoria tricolor se queixava de que ela só beneficiava o Botafogo. Engavetamento e rasuras de contratos de alguns jogadores, por funcionários da FPF, foram algumas das acusações do clube. Isso fez com que algumas contratações não fossem concretizadas e o clube ficou com um elenco bastante resumido para disputar uma competição.Genival Leal de Meneses, o presidente da FPF, retrucou as acusações, afirmando que o Gavião abandonou o certame porque seus dirigentes não tinham dinheiro para manter o elenco.A desativação do clube para o futebol profissional foi conseqüência das divergências de pensamento de seus dirigentes.Quem afirma é o seu ex-presidente Lamir Motta, para quem existiram outras razões, entre as quais íntimas e que, por isso mesmo, ele não quer revelar.Motta concorda que a criação da Desportiva Borborema como clube empresa foi apenas uma tentativa. \"Tentou-se formar...\", reconhece.EX-PRESIDENTE ACHA QUE HOJE DARIA CERTOApesar da tentativa frustrada de um clube empresa, o ex-presidente da Sociedade Desportiva Borborema, Lamir Motta, acha que hoje essa investida daria certo. Motta acredita como um dos motivos do fracasso do Gavião como empresa a falta de uma legislação específica, na época, para dar amparo legal à associação.Por isso mesmo o também ex-presidente do Campinense Clube acha que, Ana atualidade, qualquer grupo de desportistas que quiser fundar um clube empresa terá sucesso, já que hoje existe uma lei dando respaldo. Dentro dessa plataforma é que ele é um dos artífices da transformação do rubro-negro numa empresa de futebol.EQUIPE NUNCA PERDEU PARA O CAMPINENSE E ATÉ GOLEOUFundando por uma dissidência do Campinense Clube, era natural que o \"time de Zé Pinheiro\" se tornasse o principal rival do Gavião, nos seus jogos pelo Campeonato Paraibano de Futebol. De fato, a rivalidade foi tamanha e maior ainda a sede de revanchismo da nova equipe, que durante sua curta existência não perdeu nenhum jogo para o rubro-negro.Houve até uma histórica goleada de 4 a 1 no primeiro confronto entre ambos, no dia 28 de março de 1976, e que ainda hoje faz corar de vergonha. Bispo, Ronaldo, Edgar e Radar marcaram os gols do tricolor.O ex-presidente Lamir Motta ainda hoje tem arquivada a bola do jogo, devidamente autografada pelos jogadores que participaram da partida. Douglas Ferreira guarda nos seus arquivos a foto da equipe e confirma que até no certame de juniores o tricolor manteve essa invencibilidade.DECISÃO DE TÍTULO COM O BOTANa sua primeira participação no Campeonato Paraibano de Futebol, a Desportiva Borborema conseguiu desbancar Treze e Campinense. A equipe decidiu a competição com o Botafogo de João Pessoa, perdendo por 1 a 0.Na verdade, o Gavião decidiu o segundo turno com o time da Capital, que ganhara o primeiro. O jogo foi realizado no dia 11 de julho de 1976, no \"Almeidão\" e o atacante Bispo chegou a perder um pênalti nos minutos iniciais.Dirigido por Ivan Navarro, jogou com Sílvio; Roberto Oliveira, Toni, Almir e Tinteiro; Ronaldo, Odon (Cláudio) e Mazinho; Edmilson, Edgar e Bispo. O Botafogo foi campeão com Pompéia; Vinícius, João Carlos, Zé Luiz e Fantick; Baltazar, Reinaldo (Nilson) e Roberto Viana; Lucas, Mauro e Vandinho.EX-SUPERVISOR SEGUROU TIME AMADOR E CONSERVA ARQUIVOEx-supervisor das divisões de base da Sociedade Desportiva Borborema e o homem que manteve o clube juridicamente vivo, Douglas Ferreira tem em casa um verdadeiro arquivo da efêmera existência da agremiação no profissionalismo do futebol paraibano. São fotos, recortes de jornais e até o diploma de vice-campeão de 1976, concedido pela Federação Paraibana de Futebol.Ferreira, aliás, manteve o Gavião em atividade no futebol amador até 1998, quando resolveu se afastar para se dedicar mais à vida particular, cuidando de sua empresa. Douglas justifica que cansou de trabalhar sozinho pela agremiação. \"Eu era presidente, treinador, roupeiro...\", diz.Na verdade, ele tirou o clube do certame da Liga Campinense de Futebol desde quando deixou a presidência da entidade, depois de desentendimentos com a FPF. \"A Liga está acéfala\", acusou.Além de ter em casa um arquivo que traduz a história da Desportiva Borborema, Douglas Ferreira é o responsável direito pela existência legal do clube. Ele confirma que, juridicamente, o clube está todo em ordem.No arquivo que Douglas conserva em sua residência, há álbuns com recortes de jornais, uma grande quantidade de fotos e uma espécie de caderneta com as anotações de todos os jogos da equipe. O que deixa o zeloso tricolor mais orgulhoso é o diploma de vice-campeão do ano de 1976 e que ele faz questão de mostrar.Os dirigentes fundadoresDiretoria ExecutivaPresidente: Lamir MottaVice-Presidente: Sebastião Alexandrino Leite (Menininho)Diretor Financeiro: José Nunes LeiteDiretor Administrativo: Amaury Abrantes P. de OliveiraDiretor de Esportes: Sebastião Alexandrino LeiteConselho DeliberativoPresidente: José Aurino de Barros FilhoVice: José Borges de MedeirosSecretário: Oscar Adelino de MeloAuditoria FiscalEfetivosLourival Neiva FreireAntônio Cabral de CastroLuiz Alves da SilvaSuplentesNewton FigueiredoHércules Gomes PimentelPedro A. de MedeirosAssessor JurídicoMarcos William Guedes de Arruda (Macola)Relações PúblicasCrysóstomo Lucena de HolandaAssessor de Assuntos GeraisJanos TrataiSuperintendente dos Departamentos de EsportesJosé Aurino","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhR8tX0jVI5EGsaX48qs4BiqYr__Kt-xYew00ZcfbS-mGYC0dxkmeW5s1luzR23OiEUhWK3labmReM0ecUikZgR42qzeWrF_6sl_amO12_iHh16A9a-bT0OHOz17W7GCUNxVIo6d_jdxIg/s320/gaviao001.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi59en7qiQPVxg3FpY04Q9wArlxadhI6hMSn_6h1wo7cM8KQmT2IMGxkN0oO1Bk_bLAvqOW9Ou44my1lmlBY8p_mLmeHhIE7aBtH_M_Y0HDBLLiHZ0hHSWFfH2VX0ME5bBayAp1ehgLbPI/s320/gaviao002.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhmK_wV1Snr3omrtflLKj_ZayyL9bUv76wMvWfFFfbXwB-z5Pjb3-oBiVdV6kZsLRT-Hzub1T7bHWmUeQ9HpJjaboZw_ACdawfsLKjSIRq7vi1uHq32UqWoYMO031p_dymwGi0rgNsD-Bg/s320/gaviao003.jpg"],"videos":[]},{"title":"TV do Passado: Elba Ramalho no programa \"Fantástico\" da Rede Globo","content":"TV do Passado: Elba Ramalho no programa \"Fantástico\" da Rede Globo. Em 1980, no comecinho da carreira, Elba Ramalho que tem fortes ligações com Campina Grande se apresentou no programa da Rede Globo: \"Fantástico\". O vídeo pode ser assistido logo a seguir:","images":[],"videos":["https://www.youtube.com/v/UznDbOf0_9I?fs=1&hl=pt_BR&color1=0xe1600f&color2=0xfebd01"]},{"title":"Dia de Nsa. Sra. da Conceição - Padroeira da Cidade de Campina Grande","content":"Dia de Nsa. Sra. da Conceição - Padroeira da Cidade de Campina Grande. Antigos Afrescos no Teto da Catedral de Nsa. Sra. da Conceição - Arte do sumeense Miguel Guilherme No dia dedicado aos festejos da padroeira de nossa cidade, reproduzimos o vídeo abaixo, onde o Programa Diversidade da TV Itararé, em reportagem apresentada por Saulo Queiroz sobre arte sacra, exibe a riqueza artística encontrada na Matriz de Nossa Senhora da Conceição:No segundo vídeo, em matéria exibida pela TV Paraíba, Padre Márcio Henrique, pároco da Matriz de Nossa Senhora da Conceição, explica de forma objetiva a louvação dos cristãos católicos à Maria, mãe de Jesus e, em especial, sua adoção como Padroeira da cidade de Campina Grande:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjcFgGClsj8Ky4Nx_3QlXByvqBP7ejHI0QWgrekwOZZNmh_CGk8lmPQy0KeoHLp1JfIe9Q569bGtuzjJCbNh5L5GYb4Gd8uikIDqR0SvDAWtbd_wwMWeTFH8YmKuCwsB-HCWK3ToSY8hHc/s640/Afrescos.JPG"],"videos":["https://www.youtube.com/v/mff83k8ffRM?fs=1&hl=pt_BR&color1=0x3a3a3a&color2=0x999999","https://www.youtube.com/v/q3EH6FwRBF4?fs=1&hl=pt_BR&color1=0x2b405b&color2=0x6b8ab6"]},{"title":"Memória Fotográfica: Rua Venâncio Neiva (1942)","content":"Memória Fotográfica: Rua Venâncio Neiva (1942). Nesta raridade fotográfica, publicada no periódico estatal \"A União\" em 1942, percebemos o processo de pavimentação da Rua Venâncio Neiva, no Centro da cidade de Campina Grande, na segunda administração do revolucionário prefeito Vergniaud Wanderley.A rua Venâncio Neiva era uma das vias públicas tomadas pela Feira Livre que ocupava as principais ruas do Centro da cidade, à exemplo da rua Maciel Pinheiro. Um ano antes, em 1941, estas áreas foram desocupadas das atividades de livre comércio para se instalarem, em definitivo, no Bairro das Piabas, local hoje conhecido por Feira Central.Foto: (in) FILHO, Severino Cabral. \"As cidades na fotografia: uma experiência modernizante em CampinaGrande – PB (1940-1944)\"","images":["https://2.bp.blogspot.com/_Irc0MonzA2E/TP0n8W4uSBI/AAAAAAAABU4/XfFJu7oxSIk/s640/Ven%25C3%25A2ncioNeiva%25281942-AUni%25C3%25A3o%2529.JPG"],"videos":[]},{"title":"O Cine Fox","content":"O Cine Fox. Pela contribuição de mais um leitor do nosso blog, Welton Souto Fontes, divulgamos a foto acima. Trata-se da Rua Maciel Pinheiro nos idos dos anos 30!A foto remete, à sua esquerda, a imagem do Cine Fox, antigo concorrente do Cine Apolo, ambos estabelecidos na mesma rua, de importante tradição em nosso Município.Conforme a narrativa enviada por Welton: \"Concorrendo com o Apolo, surge em 1918 o Cine Fox, localizado também na Maciel Pinheiro, fundado por Américo Porto e Alberto Saldanha. O Fox era denominado como “Cine Pulga” por ser frequentado principalmente por pessoas mais humildes. Os filmes eram acompanhados pela orquestra do Professor Capiba. Os cinemas “Apolo” e “Fox” eram localizados na atual Rua Maciel Pinheiro, seus proprietários eram adversários políticos e usavam de seus negócios na campanha partidária.\" Mais uma vez agradecemos a participação sinérgica dos nossos leitores, que hoje têm se tornado colaboradores do resgate da memória de Campina Grande.Atualização:Disponibilizamos aos amigos do \"RHCG\", mais dois registros do Cine Fox:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgi_NI4W9F33eMqtGY-QZ_bUJZRlMUcSPDltO9U88crr-zLGtFZQB72GcqtItCUntRuBi4kJ8t1X19ujgM2-9rN2XZGXPPo8CrDAewTGMD83nTcgNCBBpV-So-nbtJriGsK3CzRChQOAgM/s640/maciel+pinheiro+dec+30.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgbnnf891kYaXUVJVfKZb4s9MTlvHnkSnwbaHomMlulD_PXTvSv3CLFowo5QvHsjyilyuCbCC7Vm8IOV6kD_3yHq908CBH4StwL6Vq8RtDqyDqfWPtT3ljvk1Z1F3lOLRKyE0JvgqsDkx4/s640/cinefox1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhOaRxs4VzNd2QFto4lqkBctXJmpQcMrnp6zcZ47D83X0Ig1MSyiXIrHbwynuvNzUFzVrOS12Ol4PUFEH5pjQsJD_a4h_mz36qNgb-EEnkt3T-g2gziZISkK9x6fc756a_t8SQnwQCBb38/s640/cinefox2.jpg"],"videos":[]},{"title":"TV do Passado: Os Atuais Dirigentes do Treze em 2000","content":"TV do Passado: Os Atuais Dirigentes do Treze em 2000. Foram eleitos ontem (03-12-2010), os novos mandatários do Treze Futebol Clube. Tratam-se de Fábio Azevedo (presidente) e Hélio Soares (vice-presidente). A paixão desses jovens pelo Galo da Borborema é antiga e em 2000, em reportagem da TV Paraíba, bem antes do sonho pessoal de comandar o Galo da Borborema, o assunto já era o Treze. Na reportagem a seguir, imagens raras de Plácido Veras (Guiné), autor do primeiro gol do Galo e também de Antônio Bióca, o mais famoso dos fundadores do Treze. Aparece ainda o professor Mário Vinicius Carneiro, autor do livro histórico sobre a equipe de São José: Agradecimentos a Eduardo pelo vídeo cedido.","images":[],"videos":["https://www.youtube.com/v/oyjqLLy2m78?fs=1&hl=pt_BR"]},{"title":"Memória Fotográfica: Rua João Pessoa","content":"Memória Fotográfica: Rua João Pessoa. A Rua João Pessoa localizada no centro da cidade, teve várias denominações ao longo de sua história, como por exemplo Rua da Areia e rua Dr. João Leite. Antigamente, quando existia o Cemitério localizado onde hoje se encontra as Boninas, a Rua João Pessoa também era conhecida com a estrada do Cemitério.Rua Dr. João Leite em 1925 (atual João Pessoa)Fatos históricos de nossa cidade tiveram a Rua João Pessoa como seu palco. Foi lá o primeiro contato do futebol com o povo campinense, em treino organizado por Antônio Fernandes Bióca.Rua Dr. João Leite em 1929 (Atual João Pessoa)A Rua João Pessoa sempre serviu de grande entreposto comercial, principalmente no auge do algodão, fato que impulsionou o crescimento econômico de nossa cidade.Rua Dr. João Leite em 1929 (Atual João Pessoa)Com o assassinato do Presidente (Governador) da Paraíba, João Pessoa, uma grande comoção tomou conta do Estado, sendo fator decisivo para que a antiga rua Dr. João Leite fosse renomeada em homenagem ao ex-governador morto em 1930.Rua João Pessoa em 1957A Rua João Pessoa continua tendo um comércio muito forte, além de ser sede de várias agências bancárias da cidade, continuando assim a impulsionar o desenvolvimento comercial da Rainha da Borborema.Fotos Atuais:Fontes Utilizadas:-Datas Campinenses - Epaminondas Câmara - RG Editora e Gráfica-IBGE-Acervo Pessoal","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjjg_OQv7nujJtC5ti4ZUmQorzgkcKc8DifG-MKZwEsmHvaukYaNYTZUw_fEXaplWE5k53DFXMSjRgy0mm30HFB3L2qCTUZrXG2cowLier8_krshvXEn80VjL6drETK0sv1CB4vuKjd9wk/s640/drjoaoleite1925.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjfmrWhteRK1kkGoxs2Joskipg-MQ4lhNzXiE2LOOwGyD3tYVybqAVWOrPPXuVXYDXeGZxbwZQBjUDjRD3AbWRrQCmGUIJoKPfjaX83oq6DVbHfsdEmXnhD4RkjM1KWAgGIGBbdll4y4tA/s640/joaoleite1929-1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjntuRz4c_CA2xT41H94xRM52wunQpIodlKWfTw_Q4bP3BoZVi0J36mv07n9r7Wf0aJvDhB7PQnyG69qPUcEJiwIAQIHbq4qKjKEWQZHo_qQ48UaZvI_UPF8IfaTCP8VGGPJgALnr3WX8A/s1600/joaoleite1929-2.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhXpupHIUgVLCSsvAmYigG3IY5AFKR3decCxDQtUkk2ShAuGzRq7JOSLyi4WSAnkgCUgWplTT4cyOvHkOtGUOjyt4B7KS7Lzfp374RZRmq57rrz-Xk1alxWOKtAAvbSMgTzsllYEsu2vpQ/s640/joaopessoa1957.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjXXqP97sb7RhnVueLCzFhoPEhb9-yzRSfq7lgmj0GSY1r2R9_hOaFiL6sQ7zOZmUW5o2ncVMnwnWCJRmp9mqrWf1_QGJStf7A1_-lsMU_kSCBaHAlndoXGY4euXdZ0QkiRmeJkLUcbVmM/s640/JP1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjrqWRAlQt6dBXs6uHnPwALQXCtqSIV7W2Q3EwokDAX8kt4QVkvkw8ZUtGXSMCyMyJXyz00k0lUHl0er8YAFLwbajwresFkGMICbmywEnkyjzIQGd3HQd_mneaJn1BT1MylqMYSuzRwc_0/s1600/JP3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjrqWRAlQt6dBXs6uHnPwALQXCtqSIV7W2Q3EwokDAX8kt4QVkvkw8ZUtGXSMCyMyJXyz00k0lUHl0er8YAFLwbajwresFkGMICbmywEnkyjzIQGd3HQd_mneaJn1BT1MylqMYSuzRwc_0/s640/JP3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgiEjiACZHUSaK2x1MFbAnc8eshoN9Csfpn-xkQemuoJ6eLJySeV7xR6yhK0AYDIQgzKfDGGIRVRmjS2wr7vKOp9QeCyd5YvlaAyGoTiQ9R4tMgt99G0XZJgICtYhTcuE8-4SfRnNOTb6I/s640/JP4.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg3jZ_yo3wrn8JRGeX0SpXdZkKWGN_47wJ3_GnM3oPbM8nCXJmFiPPoRcTZVeiGg4hQvUnMcmvQrTlw7kdFz2TACqlzavr7RQgUNiAosa7jMjVIZ3PtQ__qyQ-CTRFyzFTowhcVBw-98lk/s640/JP5.jpg"],"videos":[]}]