[{"title":"OS 250 ANOS DA MATRIZ: As beatas do Padre Ibiapina","content":". Texto do Pe. Luciano Guedes, publicado originalmente no site http://diocesecg.org/  A obra do Padre Ibiapina fez surgir em Campina Grande a Casa de Caridade em 25 de agosto de 1868. Como observa-nos Câmara Cascudo, em todo século XIX estes mensageiros da fé católica pregaram a Palavra de Deus e socorreram os desertados da seca e da fome nos interiores mais isolados da Província,  gente  que estava privada  da assistência direta do poder público.Desta maneira, os missionários itinerantes conquistaram o respeito e a admiração das populações nordestinas, “enchendo com os sinais da sandália humilde os caminhos do sertão bravio”. Na Paraíba existiram dez Casas de Caridade, situadas em nossos distritos e cidades. Em Campina, esta tomou lugar na atual Avenida Assis Chateaubriand, onde se instalou mais tarde o Parque Industrial da SANBRA (Sociedade Algodoeira do Nordeste Brasileiro).Ali havia um conjunto construído no modelo de casa grande em forma retangular, contendo capela, salas, refeitório e dormitórios. Tudo providenciado para o acolhimento das moças órfãs que recebiam o devido cuidado humano, social e religioso. Faziam trabalhos manuais, aprendiam a tecer, ler e contar.Com o desparecimento do Padre Mestre Ibiapina a partir de 1883, coube ao Monsenhor Sales, recém-designado para a Paróquia de Campina Grande, a tarefa de grande defensor e incentivador da obra caritativa e espiritual. O vigário trouxe para a Casa instrutores encarregados da profissionalização das beatas, capacitando-as para o artesanato, costura e confecção dos materiais destinados ao culto sagrado.O número de beatas atingiu trinta residentes, além das órfãs e jovens abandonadas. O externato matriculou mais de trezentas alunas entre 1918-1920 com o curso primário, aulas de corte e costura, canto, religião e arte culinária. Uma espécie de escola doméstica feminina.No período do seu paroquiato, as beatas exerceram um relevante papel e apostolado na Igreja Matriz de Nossa Senhora da Conceição.  Foram elas que aos sábados ornamentavam com zelo e delicadeza o altar da padroeira e dos santos, com as flores recolhidas do próprio jardim da igreja.Confeccionavam as toalhas, vestes, hábitos, paramentos sacerdotais e as demais alfaias relacionadas à celebração da Eucaristia e dos sacramentos. Recebiam encomenda de outras paróquias e das redondezas que, por sua vez, contavam com os seus serviços, ao tempo em que se obrigavam com o sustento, apoio e manutenção da Casa de Caridade.Outra participação das beatas a ser lembrada diz respeito ao canto coral na Santa Missa por elas executado. Conta-se que até homens indiferentes às coisas sacras, adentravam a Matriz para atentamente ouvi-las cantar aos domingos. Na realidade, parece-nos que o oficio delas espalhava na cidade um frescor de leveza e de bondade, capaz de tocar as almas mais arredias e resistentes.Neste ano em curso – momento em que celebramos 250 da Igreja Matriz – é importante recordar o seu significado histórico na defesa da vida e da dignidade humana.  Oportuno também é conceber que se faz história não para alimentar saudosismos ou para tecer a simplista glorificação de um passado distante. Não é esta a sua necessidade e tarefa.A história se conta para compreender os dinamismos humanos dos quais somos resultado e partindo disto olhar novas possibilidades. Narra-se o passado para colocar o homem sempre responsável pelo seu presente. História é compreensão da temporalidade, do tempo vivido que não é estático, porque se renova continuamente.Neste sentido, a Igreja de Campina Grande tem um bonito caminho feito e por fazer.   Hoje existe em nossa Diocese, doze Casas que são obras de caridade e dezoito pastorais ditas de fronteira e de promoção da vida, acompanhadas pelo Vicariato Episcopal da Caridade, Justiça e Paz.Essencialmente, a obra de tornar o evangelho próximo dos pobres, sofredores e desvalidos continua sendo a mesma que estava na intuição dos curas de almas Ibiapina e Sales, naturalmente, respondendo às demandas impostas pelo nosso tempo, como por exemplo, as situações de rua, os dependentes químicos, o acesso à justiça, a sobriedade, as pessoas idosas, os cadeirantes, os hospitais, etc.As beatas da Casa de Caridade em Campina Grande anunciaram no seu contexto a força transformadora do evangelho pelo testemunho da misericórdia e da doação.  Inspiração e exemplo para nossa pastoral de saída no encontro com o rosto sofredor de Cristo na carne dos irmãos fragilizados.No aniversário jubilar da Igreja Matriz, porta que testemunhou tamanha entrega, mova-nos o Espírito Santo de Deus para socorrer os corações atribulados da nossa época. E novas vozes entoem o divino canto que se concluirá um dia no Céu!","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMfH3SWTrH898UVWphmoHS7XaqIzIyeGwB1VCASX4ktdmUES4isIKDacJR1_pWcsyzsCelR6hvMxfFhQQhf9RLstWOt25RiNn6LIlI78LuhfL08Z9IFxZ7TP8kbyEEXCVFx1-BJyDwwK4/s640/Ibiapina-Casa+de+Caridade+de+Campina.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2019/08/os-250-anos-da-matriz-as-beatas-do.html","publish_date":"sexta-feira, agosto 30, 2019"},{"title":"ENFIM, 10 ANOS!!!","content":". ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgzdRcCSOtDZJZ2T8boEN5orNm5-JQ_QJs4I3uVxBxRHZnEN3SKW-0YmuRqlqP4Utd-2sbzZe1xU6uZHG61RG_qZqStuHaEr-W7OJHjlUJyAXKp1PKnVDdpTqqAcb-5KR2glIvR5Vbynaw/s640/21082019.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2019/08/enfim-10-anos.html","publish_date":"quarta-feira, agosto 21, 2019"},{"title":"OS 250 ANOS DA MATRIZ (Pe. Luciano Guedes)","content":". (Por Pe. Luciano Guedes, texto originalmente publicado em http://diocesecg.org )Contar a história da Igreja Catedral de Nossa Senhora da Conceição que caminha para a celebração dos seus 250 anos no próximo dia 08 de dezembro deste ano em curso, confunde-se com o fazer a narrativa da própria cidade de Campina Grande em suas origens, evolução e contemporaneidade.Até 1769, ano de fundação da Matriz, a povoação nascida pelo aldeamento dos tapuias trazidos do sertão de Piranhas pelo capitão-mor Teodósio de Oliveira Ledo e aqui denominados de ariús, continha um pequenino templo dedicado à Nossa Senhora da Conceição e construído em taipa no alto da colina, virado para o noroeste. Somente em 1791-93 com a grande seca que assolou a região da Borborema, avivando o sentimento religioso dos habitantes locais, a igrejinha primitiva recebeu melhoramentos de alvenaria em tijolos, fabricados no sítio do Lozeiro, onde não faltava a água.A Igreja Matriz de Campina Grande aí instalada pelo Bispado de Olinda, permaneceu com esta modesta estrutura física até o ano de 1887, quando o Monsenhor Luís Francisco de Sales Pessoa  reuniu esforços para dotar a acanhada construção – na expressão do próprio vigário – de uma remodelação capaz de dignificá-la ao ritmo da habitação e do estatuto de Vila elevada à condição de Cidade.Herdamos desse momento a atual fachada externa em linhas neoclássicas; as duas torres, uma com agulha direcionada ao infinito e a outra sem agulha para o hasteamento da bandeira da padroeira e dos demais santos de devoção confome fossem reservados no calendário anual; o relógio, marcador das horas; os corredores laterais e a abertura do corpo da igreja em arcos. A este conjunto adicionou-se o altar-mor construído em mármore Carrara, com seus três nichos na parte superior, dedicados à Imaculada Conceição, São Luís Gonzaga e São Francisco de Assis. Além do altar principal, mais dezesseis altares laterais foram construídos para o culto dos santos, entre eles destaque para o da Sagrada família, onde se abençoava os casamentos e do Mártir São Sebastião, posto nesse lugar para agradecer-lhe a superação do surto de cólera, drama vivido pelos habitantes da vila no século XIX.Com este conjunto patrimonial e simbólico, a Igreja Matriz, adentrou ao século XX, testemunhando os tempos modernos, com o seu processo de urbanização e de reconfiguração do centro urbano. O apogeu do algodão, a linha férrea, os veículos automotores, o telégrafo, a luz elétrica e a avenida aberta pela reforma urbanística da década de 1940, indicaram o programa do progresso e da higienização pela qual atravessava a cidade em plena expansão e desenvolvimento. Contudo, permaneceu no mesmo lugar o templo católico primeiro, nascido ali, desde os tempos da colonização portuguesa.A terceira fase da configuração do templo data de 1969, quando já sede do Bispado campinense, o recinto sagrado passou por adaptações à Reforma Litúrgica empreendida no Brasil pela realização e recepção do Sagrado Concílio Vaticano II, momento em que se instalou o novo altar ao centro do presbitério, direcionando o culto e a comunicação da Palavra divina para a assembleia dos fiéis.Podemos falar de uma quarta e última etapa que nos traz aos dias atuais. Por ocasião do Jubileu áureo dos cinquenta anos de fundação da Diocese de Campina Grande, celebrado em 1999 pela presidência de Dom Luís Gonzaga Fernandes (4º Bispo diocesano), construiu-se nova Capela do Santíssimo Sacramento e nova Pia Batismal, belas obras artísticas do Frei Dimas Marleno e sua equipe.Celebrar 250 da Matriz será uma oportunidade histórica para reconhecer através do templo a fisionomia humana e espiritual do querido povo campinense. Visitar o passado do nosso marco primeiro, viajando pela Capela da aldeia, Matriz da Vila Nova e finalmente a Catedral na cidade moderna, conduz-nos à compreensão das pessoas, dos seus sentimentos, afetos, cotidiano e o testemunho de fé que fez existir Campina Grande até os nossos dias. Como nos conta o texto sagrado nas Escrituras: “Não se pode esconder uma cidade situada sobre o monte” (Mt 5,14). Cidade esta que guarda um templo santo, casa de oração – lugar de renovação e de saudade – porta pela qual a Virgem Santíssima abençoa os seus filhos.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjJWfH5_gVS2xPN6Wawu0MZGUuza_79cEhdz6mfx6v2l_2kcBbhvN8WtbezJpqliEtnNkvgreTxl07nP6WcRun4nAphrnliIL1nyX2IeC_32CtVof9TGh0NtZM7NZnfPoQE4wjkwgUA_Us/s640/catedral-990x715.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2019/08/os-250-anos-da-matriz-pe-luciano-guedes.html","publish_date":"terça-feira, agosto 13, 2019"}]