[{"title":"1974 - 2014: Vídeo-Documentário \"Balões de 74\" (Luciano Mariz)","content":"1974 - 2014: Vídeo-Documentário \"Balões de 74\" (Luciano Mariz). Quando criamos o \"Retalhos Históricos de Campina Grande\", uma de nossas inspirações para tal fato, talvez a maior, foi um documentário que tinha sido feito naquele período, o \"Balões de 74\" do diretor Luciano Mariz. O filme relatava a tragédia ocorrida no bairro de José Pinheiro no ano de 1974, quando um cilindro de gás explodiu, atingindo várias pessoas que estavam em um parque de diversões. O Blog RHCG já abordou em suas páginas várias vezes o ocorrido, material este, que pode ser lido clicando-se AQUI e AQUI . O fato é que esta tragédia, acabou se tornando um dos fatos marcantes da história de Campina Grande, a exemplo da morte de Félix Araújo, da seita \"Borboletas Azuis\", da Tragédia da Praça da Bandeira, o \"Mão Branca\"  e outros menos votados.Luciano Mariz, gentilmente autorizou a reprodução do seu filme aqui no blog, o que ficamos honrados e agradecidos, pois o material é excelente e agora está acessível para todos os historiadores, curiosos e público em geral, fazendo agora parte do acervo do blog. O filme pode ser assistido clicando-se abaixo:“Os balões de 74”Luciano MarizSINOPSEDomingo de natal. Crianças brincam nas calçadas e os fiéis deixam a igreja depois da missa de fim de tarde. A rua, intransitável, divide-se entre pessoas e brinquedos de um simplório parque de diversões. Seria uma imagem poética, se não estivéssemos falando de uma das maiores tragédias ocorridas na cidade de Campina Grande, PB. Em 1974, o cenário de beleza ganhou expressões grotescas e marcas de sangue as quais ecoam até hoje na memória dos sobreviventes. Entre o fictício e o real, a alegria e o sofrimento, o presente e o passado: “Os balões de 74” traz à tona uma história esquecida pelas novas gerações, mas que ainda hoje é uma recordação viva para os mais velhos. Ouvir os sobreviventes e parentes de vítimas da tragédia, cerca de três décadas depois, é como ouvir o ressoar daquela explosão.Os Balões de 74Direção Geral: Luciano MarizDireção de Produção: Hingrit NitschePatrocinadores:- Prefeitura Municipal de Campina Grande – Secretaria de Educação, Esporte e Cultura- Prefeitura Municipal de Boqueirão – CEFAR- Câmara Municipal de Campina Grande- Nutricarnes- Universidade Federal da Campina Grande - UFCGFICHA TÉCNICADireção GeralLuciano MarizProdução ExecutivaHingrit NitscheLuciano MarizRoteiroLuciano MarizNathan CirinoAssistência de Direção1º. Assistente: Fabiano Raposo2º. Assistente: Sabrina MouraDireção de ProduçãoHingrit NitscheAssistência de ProduçãoCristiane Patrícia Melo AmorimLunara AraújoMainara Rodrigues NóbregaPesquisaSabrina MouraRebecca CirinoAssistência de pesquisaVinicius QueirozDireção de fotografiaHelton PaulinoJhésus Tribuzi LulaAssistência de Fotografia1º. Assistente: Ian Abé Mafiollete2º. Assistente: Hugo FelintoCinegrafistas:Anderson SantiagoPaulo CalixtoHoberdan DiasDireção de Arte Fernando RabeloRicardo GarridoAssistência de ArteEmídio MedeirosArte GráficaElton Fernandes RamosDireção de Áudio e Edição de SomGustavo Sobreira RochaAssistência de Áudio1º. Assistente: Rennan Ribeiro2º. Assistente: Bernardo HennysTécnico de som de gravações de áudios offZé Newton Sousa FilhoTrilha Sonora OriginalNilson LopesVozes offEvilásio JunqueiraFlávio BarrosHingrit NitscheIuska Cyntia Mariz GalvãoMassilon GonzagaDireção de PlatôAndré Luiz AlmeidaAssistência de Platô1º. Assistente: Ludemberg BezerraAdriana SáAndré de Brito LeanoEstela Maris de Medeiros e OliveiraLiliana Patrício VieiraLuciana Nascimento UrtigaMarina Moura RibeiroMoema VilarNicole Camelo FelipePâmella LeitePriscylla Araújo LucenaRenata FernandesVinicius QueirozStillDaniela MoraisPoliana UrtigaStory BoardLuís Carlos VenceslauClaqueteGiotto Andrade BrazContra-regraEmídio MedeirosMontagemLuciano MarizSabrina MouraEdição e FinalizaçãoLeandro PoncianoContatos:Luciano Mariz - 8858 0766lucianomariz@gmail.com","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjE_ZJxaWECoiEo_t_E6nS1SN13yw9cxcFSc8fVeDBhB-kVcne-rZLme428Lr-X9PMFHogsFhmPrGxlC-wdGSZcReKxfQnv19oYR9A_AFACKtSSFN2vlJb_5avtMjZZ7U1OfN-lMXfylJs/s1600/cartazdofilmebaloes.JPG"],"videos":["https://www.youtube.com/v/FpUx5UfdyhQ?version=3&hl=pt_BR&rel=0"]},{"title":"F.E.L.I.Z....N.A.T.A.L.","content":"F.E.L.I.Z....N.A.T.A.L.. De acordo com o sr. João Jorge de Pace Tejo, que disponibilizou esta relíquia fotográfica do acervo do jornalista William Tejo, o cenário retratado é uma Cantata Natalina realizada em Campina Grande, no ano de 1921!!Já segundo o livro 'Retratos de Campina Grande', sem precisão quanto ao ano da foto, descreve que o local desta foto é o Largo da Rua Velha, atual Rua Maciel Pinheiro, local onde se realizavam os eventos públicos em Campina Grande no início do Século XX.Encerramos 2017 com esta belíssima, espetacular e Histórica imagem, desejando um ótimo Natal a todos e esperando que 2018, possa ser repleto de sucesso, paz e prosperidade à todos.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhVj5nUFL_MyiKrO4t1WIjvLGB-dUTtKFE7j4PScMLyYAkTDBY4eQ2zyGQiGrV-NxGesmdYiZFUr4CLkLEKrg2VtqZEh2dhcaV3DX9IKy2dVcSpWkOjlEK9a5u6nePZfmmJSSGV9CT48DI/s640/Cantata.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhUdT0RAdqMG4YrqNWcMJgKlTsblNL2MAbV0jli0XEoZsuzmjjS0TruWYT6E1G73vr8eGz0FwxiUipN7jyGhR3P9VCA48aZshh3XfxROY06B3PZ6PbkPcWMooLXPJcp5fsyh6GwGSKaSyw/s320/XmasBorder8d748-21.png","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhUdT0RAdqMG4YrqNWcMJgKlTsblNL2MAbV0jli0XEoZsuzmjjS0TruWYT6E1G73vr8eGz0FwxiUipN7jyGhR3P9VCA48aZshh3XfxROY06B3PZ6PbkPcWMooLXPJcp5fsyh6GwGSKaSyw/s320/XmasBorder8d748-21.png"],"videos":[]},{"title":"NOTA DE FALECIMENTO: William Cacho","content":"NOTA DE FALECIMENTO: William Cacho. Com pesar, cumprimos o doloroso dever de informar o falecimento do repórter fotográfico William Cacho, ocorrido às 18:00hs de ontem, 19/12/2017. O velório está sendo realizado na residência dos seus pais, na Rua Sulpino Colaço, no bairro do São José.William Cacho era filho do já saudoso mestre da fotografia de Campina Grande, o senhor José Cacho, a quem creditamos tantos registros de imagens postadas ao longo de todos os anos de atividade do BlogRHCG.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgIo5ZJB1y1XnvJxN7l8U-oyHlQfOroaKvd4AuGncIbriINDhZZE1cuJyk2A-R-G_hv8DQ7hFxFOaQEfQPBk5qDpd3WIcB47ZX_ECSoQolHw0lXthwo_sYX9MEUzwHS5cpde5hV5GTQ_9Y/s200/Cacho.jpg"],"videos":[]},{"title":"Mão Branca era Manchete no DB, em Setembro/1983","content":"Mão Branca era Manchete no DB, em Setembro/1983. Entre as grandes manchetes que prenunciaram as matérias noticiadas nos Anos 80, aquelas relacionadas ao grupo \"Mão Branca\" foram recorrentemente evidenciadas nos primeiros anos daquela década.  A primeira página do jornal Diário da Borborema do dia 05 de Setembro de 1983, apresentou como manchete a confirmação da sentença de 76 anos para 'Zezé Basílio', um dos integrantes do grupo de extermínio. Ao tempo, o Tribunal de Justiça da Paraíba também determinava um novo julgamento para outros dois envolvidos, que estavam em liberdade; 'Zé Cacau' e Cícero Tomé, ambos absolvidos em julgamento ocorrido no ano anterior. Em sequência, vem o resultado de um jogo entre TrezeFC e Botafogo, partida válida pelo Segundo Turno do Campeonato Paraibano de 1983, que contou com uma derrota do Campinense Club em partida realizada em Patos, contra o Esporte.Outra notícia que, infelizmente, nos atenta para esta publicação é a que reporta o falecimento de uma garota de 15 anos, que brincava de bicicleta às margens do Açude Velho em companhia de outras crianças;Geoclécia Ferreira Rocha, de 15 anos, era aluna do Colégio Estadual da Prata e morava no Bairro da Liberdade. No momento do acidente, ela e outros amigos se dirigiam ao Açude Velho para um tradicional pic-nic e, nas proximidades do CEU-Clube dos Estudantes Universitários, fora irresponsavelmente colhida por um veículo em alta velocidade conduzido por um motorista que não lhe prestou socorro, tendo a violência do impacto determinado seu óbito poucos instantes após o ocorrido.Este caderno do DB nos foi gentilmente cedido pelo advogado João Fábio Ferreira Rocha, mais conhecido como Fábio Rocha, conceituado locutor radiofônico que vem a ser irmão da Geoclécia, a jovem que teve a vida interrompida no dia anterior, em meio a tantos outros assuntos compilados dia à dia, através da equipe de jornalismo do Diário da Borborema.Leia, abaixo as notícias citadas; clique nas imagens para ampliá-las!","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhr59_amnao8aQWTh-Pgiqjwo7hURoD7Ihl28M6Q1w98sSoEppPWp20F4-TbZEy7_oexLwz9P5xsyKzxIsqStikmiol-U0Mzqmiy2vv1SThkoC48IVKvfU0-sqOJLwUXSBRy1e5wKNqPgM/s640/Manch1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgx5MHA7zp40uu7BGCTE1AtEu-a6JgsaZCG1awxjVecdMH8gYDxIvFG_hD58b0gn52fQ1OIEMrjXllOet6D9sYrTM5huySCiE-94GwKMW0RwOPmt9wQhn_jsrK_waIi3_Vw_a9xFONqiMs/s640/Manch3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEidQNWTGNn69Xzj3x25Avh1ehN7bYFh859XewLlpa8rLA3No6UH9oB9iP9Xsl-_f_16rCuMQP_z3HsT0xmfcEhPZXRjdzsy5bAZnuwSBD8IJKCblC-VpSuNYhMHchwrcgFeXrNYMIB8Qdc/s640/20170827_155819.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiwDIWJ-MXr4iL60Ka1ijOx1Q0Tt2K3kKoXZKCH41k_EzLV-9r7_zqiqBl9_cXLTi6Y9y0Ii1o12LOXhbOn_LadUqgKss5KIC7xUOoo3jt2jtguqh8L4yqeueVZjeQM0RrJirwi58ByQZg/s640/20170827_155840.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjGqpuQLv2mh0Gkqkm7T8h8CTXT4f3c6sv6R3jSJUslGO96EEJvqwwjDuDB_KqOBVOud1G1yumgTyyzSs6utBhPr6DiBpWLXD3epuNf_x3uANjyRDrPokJ949p0iioCCpjrz0dvm3xjb9w/s640/20170827_155932.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhTeS6EKhLC5plzfkuPT6B9ixnjHSslc4dJJPQtK4CzLfDG9Lr_dW_IPpQx347A4r2TYWINLeNIQzqhzzc_vsz9nj8a7P6OQmSpwjTkiHe3EvJpZxAI2w2KU5wn0T8g3BSew7qEdTeEOSM/s640/20170827_155953.jpg"],"videos":[]},{"title":"Vista Parcial: Açude Velho - Centro","content":"Vista Parcial: Açude Velho - Centro. Uma imagem nostálgica retratada provavelmente no final da Década de 1990, mostrando em primeiro plano parte do Açude Velho, mais precisamente margeando a conhecida residência do ilustre ex-senador Ivandro Cunha Lima (à direita) e a Sociedade Médica (à esquerda).Ao centro da foto, notemos o girador onde hoje estão as famosas e turísticas estátuas de Luiz Gonzaga e Jackson do Pandeiro e, mais atrás um pouquinho, o Restaurante Monreale Piano Bar, no finalzinho da Rua Desembargador Trindade, onde hoje encontra-se erguido o Edifício Residencial Monalisa.O horizonte ainda mostra poucos condomínios, imperando soberano o Residencial Porto Bello, nas proximidades do Açude. Aspecto Atual da Localidade - Foto (c) Google","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEial9z-afrhUkychpqzKjPX1KFf6P7oAOKNeuSDgDleNnNcxKNuqvNCRTSWuuh0XXeSW-YDjeSgWOi69xQZ0oevgZTapyhorXr9DPdSJF_Fg6UZ_Ro07-9Eq-jxwxClqMhO6T63XBqIMEs/s640/A%25C3%25A7udeMonreale.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqkkurrpLOeQeULFRV0Bi3wZ1dposBooGiiMyDBQVBfZjl6AjzRvNR_oPmk5xEeYVNQu0WiFPd6Zz9lVSEmaehxzhyphenhyphen9T-1lJvLw6haCnJo6ff22m1I2MrC9h6HPDr3XitijWSRkx5cAu8/s640/A%25C3%25A7udeMonrealeNow.jpg"],"videos":[]},{"title":"Homenagem ao 1º Bispo da Diocese de Campina Grande","content":"Homenagem ao 1º Bispo da Diocese de Campina Grande. Foto: Arquivo Ricardo SoutoA imagem acima é uma produção do tradicional Foto Vilar, em homenagem a D. Anselmo Pietrulla, 1º Bispo de Campina Grande, que esteve à frente da Diocese de 13 de Novembro de 1949, um dia após sua instalação, até 1955.Hoje, calha esta postagem, pelo fato de toda comunidade católica local estar convidada à recepção e posse do seu 8º Bispo Diocesano, Dom Dulcênio Fontes, egresso do vizinho estado de Alagoas, onde passou 11 anos como Bispo da Diocese de Palmeira dos Índios.De acordo com a PASCOM - Pastoral da Comunicação da Catedral de Nossa Senhora da Conceição, os eventos dedicados a acolhida do novo Bisco de Campina Grande seguirá o seguinte roteiro:Chegada à Campina Grande:Previsão de horário: 15:00hCarreata: Dom Dulcênio chegará na Avenida Assis Chateaubriand, em Campina Grande, às 15h [em frente à empresa Alpargatas], onde será recebido pelos fiéis católicos, e em seguida, participa de uma carreata percorrendo as Ruas José do Patrocínio, Lino Gomes da Silva [passando pela frente da AABB], e Treze de Maio com destino à Praça da Bandeira.Entrevista coletiva: Ao chegar na Praça da Bandeira, Dom Dulcênio caminhará até o Colégio Damas, onde concederá entrevista coletiva à imprensa, às 15h45.Solenidade aberta: Após conceder entrevista à imprensa, o novo Bispo participa na Praça da Bandeira, de uma solenidade aberta, programada para às 16h, onde será recebido pelas autoridades religiosas, civis e militares. Um palco será montado no local. Dom Dulcênio vai receber a bandeira de Campina Grande e a chave simbólica da cidade.Missa e posse canônica: Na sequência, Dom Dulcênio seguirá a pé até a Catedral de Nossa Senhora da Conceição, seguido por um grande cortejo de religiosos e fiéis. A celebração da missa e a posse canônica do novo Bispo acontece às 17h. Dom Dulcênio tomará posse como 8º Bispo da Diocese de Campina Grande.Primeira celebração: A primeira celebração religiosa a ser presidida pelo Bispo Dom Dulcênio acontecerá no domingo (3), às 10h também na Catedral de Nossa Senhora da Conceição, no Centro.DIOCESE DE CAMPINA GRANDE, BREVE HISTÓRICO: Criada a 14 de Maio de 1949, a Diocese de Campina Grande foi desmembrada da Arquidiocese da Paraíba, pertencendo ao Regional Nordeste 2 da CNBB, através de um documento Papal chamado Bula, com o título “Supremum Universi” do Papa Pio XII.O 1º Bispo de nossa Diocese foi Dom Frei Anselmo Pietrulla OFM. Período:13/11/1949 até 1955.2º Bispo: Dom Otávio Barbosa Aguiar. Período: 19 de maio de 1956 até 08/07/1962.3º Bispo: Dom Manuel Pereira da Costa. Período: 30/09/1962, ficando no pastoreio até 1981.4º Bispo: Dom Luís Gonzaga Fernandes. Período: 17/10/1981 até 29/08/2001.5º Bispo: Dom Matias Patrício de Macêdo. Período: 22/09/2000 até 26/11/2003.6º Bispo: Dom Jaime Vieira Rocha.Período: 16/02/2005 a 21/12/20117º Bispo: Dom Manoel Delson.Período: 2012 a 2017Dom Dulcênio Fontes","images":["https:https://1.bp.blogspot.com/-17i0qisspiM/UGBF5ZiaXsI/AAAAAAAACiI/8BOW7gmOAnA/s1600/Bispo1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi3PMwyFbXGep25_g2mz73pjvNw_l5Lrhd9oVjyZBp36cDYvFcqf50Z2sF9FvO3y-nhuC1miq8FsceyoNPdbEhFGXAV4-KidHUYtTVgPBtNxC0A_gbZ1tJaZoRprQGYvTGQtGstpzwwP5Q/s320/bras%25C3%25A3oDioceseCampina+Grande.png","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhapsXuHYKBGImWeGZqFPvsYJSjUS8Zwywe21Gqk59sjR94sjFlB_nXoIDaFSz8eo2lM4KaJXvzjYH7tr3UhNC70Sn8BMcUMiLXrz-gOTsNOLPZ5slg7KtN4YuCldIlW0F8FK-hXlbo7bQ/s640/Dulcenio.jpg"],"videos":[]}]