[{"title":"Documentário sobre o Acidente do Lóide Aéreo Brasileiro em Campina Grande no ano de 1958","content":"Documentário sobre o Acidente do Lóide Aéreo Brasileiro em Campina Grande no ano de 1958. O excelente canal do Youtube \"Aviões e Músicas\", falou recentemente do acidente do \"Lóide Aéreo Brasileiro\" ocorrido em Campina Grande no ano de 1958, aquele que teve entre seus passageiros Renato Aragão\", mais conhecido como sendo o humorista Didi dos Trapalhões. O vídeo pode ser assistido abaixo:Este assunto já foi muito abordado pelo blog, podendo ser lido através do links a seguir:http://cgretalhos.blogspot.com/2009/08/memoria-tragedia-da-queda-do-aviao-em.htmlhttp://cgretalhos.blogspot.com/2010/12/ainda-sobre-tragedia-do-aviao-de-1958.htmlhttp://cgretalhos.blogspot.com/2016/11/recortes-desastre-aereo-em-campina.html E sobre Renato Aragão em Campina Grande: http://cgretalhos.blogspot.com/2014/03/campina-grande-150-anos-renato-aragao.html","images":[],"videos":[]},{"title":"A Revista Cruzeiro divulgava o Concurso de Misses de Campina Grande em 1929","content":"A Revista Cruzeiro divulgava o Concurso de Misses de Campina Grande em 1929. Fonte: Revista O Cruzeiro, 1929","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg5-zbRwxjyZxYsJwKKC7LOUWM9L1QcHh0ej6zk8Ju8ha2m9jObUkIIloZJyceM53_GtNMGMcD5_1vGN-eVtxSb7Te9S_goBAU77_P_Qrxo-XK0MkbFZZ2GD0INSf6WrBW3n8P0-TANCZg/w625-h436/I0001817-70Alt%253D001150Lar%253D000874LargOri%253D002914AltOri%253D003834.JPG"],"videos":[]},{"title":"Relembrando o Programa de Zé Bezerra em homenagem aos 95 anos do Treze (07-09-2020)","content":"Relembrando o Programa de Zé Bezerra em homenagem aos 95 anos do Treze (07-09-2020). O nosso colaborador de sempre, Professor Mario Vinicius Carneiro Medeiros, nos enviou trechos do programa \"Bom dia, Nordeste\" com José Bezerra da saudosa Rádio Borborema, mais precisamente uma gravação do dia 19/11/1981, manhã seguinte a conquista do Campeonato Paraibano daquele ano.*** User 810246956 · Programajosebezerra***Aproveitamos e dedicamos o áudio histórico ao aniversario do Galo da Borborema, 95 anos, completados nesse 07/09/2020. Quem quiser saber mais sobre José Bezerra,clique em http://cgretalhos.blogspot.com/2010/06/relembrando-ze-bezerra.html","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhcqAlYQtskThWjzi6pCl-9Iam6WQXWyIlXAv3Ne6H6WWxtNC5VP1GDOejg-dLnWS3RtVj9oSwMDlELsm3lOA8IYbzf9yDxpVevHS1altNuMWfWVTT3CXuz5dZxX220z84on4cvFFdC8DE/w640-h374/download.jpg"],"videos":[]},{"title":"Filme \"Guerra de Nervos\" filmado em Campina Grande","content":"Filme \"Guerra de Nervos\" filmado em Campina Grande. Encontramos estes videos na página do youtube:                        https://www.youtube.com/channel/UCqW7nrw0r8mYmikc2CAD5LA, tratando-se de um filme intitulado \"Guerra de Nervos\" filmado aqui em Campina Grande através de produção da \"Xapéu Videos\" e com produção de Carlos Jotaerre, participando do elenco Eliane Vega, Savalla, o próprio Carlos Jotaerre, Fátima Ribeiro, J. Salles, Darci Soares, Lucy Pereira, Antonio Alberto, Cristiana Róse, Adelma de Oliveira, Robson Agra, Joane, Fátima Macedo, Sevy Andrey, André Cruz, Roberto José, Fabiana Almeida, Sandro Mateus, Mahatman Gandhy, Carmen Rita e Reginaldo Ramos. No filme, ao longo da história, destacam-se imagens da cidade nos anos 90 além da Micarande. Infelizmente o filme não está completo, mas vale muito a pena conhecer a Campina e o estilo daquela inesquecivel década.","images":[],"videos":[]}]