[{"title":"Feliz Natal - Próspero Ano Novo","content":"Feliz Natal - Próspero Ano Novo. ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhG55HhbLLcyBzRlD3-uByOycKyZF9x1HePAjvLEaRwpcD-7qZqC3B9D0QHZf_2pX65gPThJINDTXLtI0MPJYDBTO8TOAD3AnTbZ_rxi0_hbObt27Ec0Ng9ZD7kEVNw3-FEM34TkTaEbEw/s1600/HappyHollidays.png"],"videos":[]},{"title":"Antigo Posto Esso","content":"Antigo Posto Esso. A foto acima pertence a coleção particular de Pedro Júnior Medeiros, advindas do acervo de D. Liu, sua avó. É uma imagem sem data definida, mostrando o tradicional Posto Esso à Avenida Floriano Peixoto, com o então Grande Hotel ao fundo.Este posto pertencia ao comerciante Artur Monteiro, que também foi proprietário da VEPEL, do Posto \"Bila\" na Rua Presidente Vargas e também de uma empresa que fazia a linha Campina-João Pessoa.Abaixo, outra raridade do acervo do blog, uma imagem colorida do posto no ano de 1950:Nossa colaboradora, Mônica Torres, restaurou a imagem:Mais tarde, essa área foi ocupada pelo Posto Futurama:Posto Futurama em 1972 (Foto de Calina Teixeira)O passeio público incorporou o pequeno trecho do antigo acesso à Rua Afonso Campos, onde hoje se encontra o ponto de ônibus das linhas 400. O posto hoje é um estacionamento:","images":["https://2.bp.blogspot.com/-b13H1WD0gsk/T6iBdKkyBGI/AAAAAAAACKo/mB-6rApSNbw/s640/385650_2140414366626_1734206387_1029957_1606291396_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjbguOB29ViXjm-eHDJ9agqtn_6IxpdDKjwjNLy7Ra6ZY_TlYiSDJjvGyNTq3huRE8CF3nmRo5WawJ2IFufCM1YAljJM6nr5eQMoK1KohemJtGpPjcohYTFV18EMSjexy8OW5ylS7_KC5M/s1600/0.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiVqUGEGRmB8XHSAI7pFJJH_7TC2ddZNCOwBeGZQwR-zN9Zdg0rKAdEOmxfi_qDC-rK589EvJa-9-q6nt2dMgTgSGUjucX7sFlANmFk9y4P4Ld0owxNWFYVAoi-JFZsWcigtahn7_iTs8s/s1600/1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhTwZDlFNU52urlr45Ax6GYFdUx_br2sKUIXReKTp-hTwiN6c1987HQg1Uh1Z0fY1TYorqLIKVkVE1P8JPz826aNYRj3cwM5UVvDDfc3cXbYYMzQ_eTbd5x6w_uMR55EoAMSN2uM5JiqEo/s1600/PostoFuturama.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhahgxLVhLTEoSEWwFt4nTjjkLiIHoMcmrThaertFisK_JF_K3hM2H6GndTfcLBvHG6O9_x84ge5fSDHvtKfLgVYiLXYh02IWcqIdCgDNbBC6Z7VqDD0IYjsk3jjFvxK2ybpIY1b3kWOeQ/s1600/PostoFuturama02(1).jpg"],"videos":[]},{"title":"1974 - 2014: 40 Anos da Tragédia em José Pinheiro","content":"1974 - 2014: 40 Anos da Tragédia em José Pinheiro. por Adriano AraújoEra uma bela tarde no animado bairro de Zé Pinheiro. Todavia, o dia 25 de dezembro de 1974 entrou para os anais da história campinense, como o dia da maior tragédia da cidade. Em virtude da explosão de um garrafão de oxigênio, que era utilizado para encher balões infantis. Campina Grande tornou-se manchete em todo o Brasil devido às várias mortes ocorridas naquele dia, além das centenas de pessoas feridas.Tudo isso ocorreu, em virtude do descuido de um garrafeiro que enchia balões durante a festa, quando imprimiu uma alta pressão na recarga do cilindro, provocando o rompimento do mesmo em vários pedaços.Com a explosão do artefato, vários pedaços de seres humanos foram arremessados em casas e na Igreja de José Pinheiro. Durante dias, o mau cheiro foi predominante naquele local, chegando a ser comum, pessoas encontrarem nos tetos de suas casas, restos de gente.O garrafeiro Adval foi apontado com o principal responsável pela explosão, recebendo do Diário da Borborema a alcunha de “O Garrafeiro da Morte”.AdvalOs Bombeiros da cidade trabalharam como nunca naquele dia. Uma das testemunhas da tragédia foi o então cabo José Barbosa da Silva, que relatou a seguinte passagem ao Diário da Borborema: \"O telefone não parava de tocar. Muita gente, quase que ao mesmo tempo, ligou desesperado pedindo socorro. Nós estávamos passando pelas margens do Açude Velho quando fomos informados que havia muitas vítimas fatais e que muitas pessoas estavam feridas. Eu estava há pouco tempo no Corpo de Bombeiros, tinha feito o curso de formação de oficiais em João Pessoa e nunca tinha visto uma coisa daquelas. Era muito grito, pessoas chorando em um desespero total. Sangue por toda parte, pedaços de gente pelo chão. Cabeça esbagaçada, pedaço de gente em cima de casa. Tudo foi chocante. Foi um estrago muito grande\".As pessoas feridas, foram para os hospitais Antônio Targino e Pedro I. Aqueles que morreram, foram para a denominada “pedra”, que funcionava ao lado da Central de Polícia.Um dos sobreviventes da tragédia foi Marcelo Felipe, que ao lado de seus amigos, se aproximaram do cilindro. Felipe chegou a tocar no objeto: \"Quem primeiro tocou nele foi Damião que era um amigo. Depois eu toquei nele e logo tirei a mão. Estava muito quente\", contou ao Diário da Borborema. Marcelho falou também, que viu o garrafeiro pouco antes da explosão saindo muito depressa. Após isso, só escutou o grande estrondo, sendo Marcelho arremessado para longe. \"Foi uma sensação inexplicável. Não sei se eu cai. Eu senti como se estivesse voando. Igual uma folha quando a gente solta\", disse ao DB. Após o desastre, o então garoto de 8 anos teve sua perna esquerda amputada e ficou cego de um olho.Segundo outra testemunha da explosão, Givanildo Pereira da Silva, o garrafão estava vazando desde o momento que foi instalado a alguns metros da Igreja de José Pinheiro. \"Eu vi quando ele mandou buscar água em uma mercearia da Rua Campos Sales para colocar em cima da garrafa que estava quente. Era visível que a garrafa estava com defeito. Parte dela apresentava ferrugem. Quando ele abriu, eu vi tudo. A garrafa não tinha nada. Não tinha relógio nem registro. Só tinha a válvula de sair o ar e a tampa de sair e fechar\", relatou ao Diário. Givanildo após a explosão, passou quatro dias em coma, com seqüelas nas mãos e nas pernas.Oficialmente, foram oito crianças mortas, além de centenas de feridos. Em 2007, a triste história foi resgatada em curta-metragem chamado “Os Balões de 74”, do diretor de cinema Luciano Mariz. “Em Meados de novembro de 2006, fazendo uma pesquisa de rotina nos arquivos do Diário da Borborema, me deparei com a primeira página do dia 27 de Dezembro de 1974. A notícia da primeira página atraiu minha atenção: ‘Garrafão explode e enluta Campina nas festas natalinas’, naquele momento a curiosidade foi maior, me esqueci da pesquisa que estava em andamento e passei horas buscando saber mais informação sobre o acidente do garrafão no bairro do José Pinheiro”, relatou Mariz em seu Blog. Tivemos acesso ao curta e realmente, relata com fidelidade o drama daquela tragédia. O filme é muito bom, com entrevistas de sobreviventes, além dos jornalistas que trabalharam no relato para jornais.O cilindro foi doado para o Museu Histórico da Cidade, infelizmente, não temos a informação se o mesmo ainda se encontra lá. Quem tiver mais relatos sobre esse inesquecível fato, deixem seus comentários aqui no blog, pois se forem pertinentes ao enriquecimento do tópico, serão inseridos.Reportagens da TV Paraíba sobre o filme: Fontes Utilizadas:Diário da Borborema (Pesquisa e Fotos)TV Paraíba (Vídeos)Jornal da Paraíba (Fotos)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgx35DPc7DxoN5mwxkR5s7AbEo-Nlg6vloZjJqZqMtJGpNT1Zxv7maelhC34KPA2qr_utOXewsUhynPwCZJZJ1EeNboGZTF1XGEciW6jUCOIOU3Wkp6ADrkzrf4GaO5yP8SD64pASvSiG0/s320/capadodb.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiYVslhFuFJhw9CbMkCthoxgNuTsIET8TdzlaabbVlDMs6CXKpzTEkwbj3hFXMZferXiN_uvoOfNYrA4EJw97vdal02rFubcugkraZbCKJFnOzMFM0AaM12U_ePSLOS-zNtJQFj-UndIxQ/s320/adval.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEipJh0g1qQPPdfY6Hs7Rq7NK4bGizc5Or6ir2SKsCS0uO_WzozRGjD3CDixHd4XeD9LcVHfIqHlD2ryUgjEYFaSToa8YyKVz6qMgGbi0CMdqDsWs2yMFPSy1hlxHuzojgklKu6Les6t8ks/s640/materiadojpb.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiTndl6NBGRf_nUVIXQPpSeMVFxYmgBVCO-52FDSmEfFDt3mSGEoMsAQKtj82FCKpEhiK9tx5QcQxgzJUuyChbADDhEyTYT5wWGf0ZMLriRVbAJ2I2MtBovjIDYlv-vxsadRsRzzR85WmM/s200/mfelipe.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi-8oTGBJf84Ah-Vn71bM5iHOWOZFABh1EN2RczLqpXxHBi-XenWz17Ja-Hpn-0_sZu2LTGfACaBLuTbpRVzdKHF55BjyKXkO0ZICXW6UFWlkebBJNrutacMhnRuJpQR1ZPz5R0WpSPc3Q/s320/cartazdofilmebaloes.JPG"],"videos":["https://www.youtube.com/v/mMXfTVCUgvk?fs=1&hl=pt_BR&color1=0x006699&color2=0x54abd6&border=1","https://www.youtube.com/v/vYt6db4Ng-s?fs=1&hl=pt_BR&color1=0x006699&color2=0x54abd6&border=1"]},{"title":"Memória: Rosil Cavalcante, O Popular Zé Lagoa","content":"Memória: Rosil Cavalcante, O Popular Zé Lagoa. Natural da cidade de Macaparana (PE), nasceu no Engenho Zebelê, em 20 de Dezembro de 1915, registrado Rosil de Assis Cavalcanti.Cursou o primário e ginásio na cidade de Recife. Em 1936 entrou para o 22º Batalhão de Caçadores da 7º Região Militar na cidade de Aracaju, em Sergipe. Em 1937, licenciou-se do Batalhão de Caçadores e passou a trabalhar no Fomento Agrícola de Sergipe. Durante essa época, atuou como jogador de futebol, tornando-se tri-campeão sergipano pelo Cotinguiba Sport Clube. Em 1941 foi trabalhar na Secretaria de Agricultura da Paraíba, na cidade de João Pessoa. Desembarcou em Campina Grande no ano de 1943, acatando transferência como servidor público. Aqui desempenhou as atividades de compositor e apresentador de programas de rádio e TV, adotando o codnome de \"Zé Lagoa\", atuando nas Rádios Borborema, Caturité e TV Borborema.Do auditório da Rádio Borborema, que localizava-se na Rua Cardoso Vieira, o Programa era transmitido ao vivo. Foi realizado concurso de sanfoneiro, de dançarino, de beleza, de teatro, etc.O carisma de Rosil cativava e conquistava.Compôs cerca de 130 músicas, sendo algumas de memoráveis parcerias com Jackson do Pandeiro e Luiz Gonzaga.Falando em parcerias, junto a Raymundo Asfora, compôs o hino extra-oficial de Campina Grande \"Tropeiros da Borborema\".Entre suas músicas mais famosas estão \"Sebastiana\", \"Na Base da Chinela\" e \"Quadro Negro\".Rosil notáva-se pela dinamicidade musical. Foi autor de todos os gêneros da música reginal nordestina, como baião, xote, e côco. Pessoalmente não se achava detentor de \"voz\" para cantar e, portanto, nunca gravou nenhuma das suas canções.Na Rádio Borborema ainda apresentou um programa policial com viés humorístico chamado \"Radar\".Nos anos 40 formou a famosa dupla \"Café com Leite\", ao lado do imortal Jackson do Pandeiro, apresentando-se na Rádio Tabajara.Segundo palavras do Professor João Duarte, para o Blog O Nordeste, \"No dia 10 de julho de 1968, no início da tarde, Rosil se sentiu mal quando descansava sob a sombra do Umbuzeiro e da Quixabeira. [...]Na noite daquele dia, [...] Em vez da música introdutória na voz vibrante de seu parceiro Café, dizendo: se você não viu, vá ver que coisa boa, em Campina Grande, o Forró do Zé Lagoa, se ouviu uma fúnebre anunciando o falecimento do poeta da caatinga, dos cariris, do Nordeste. O Nordeste parou. Campina Grande assistiu a mais profunda comoção que a atingira. Desaparecera subitamente sua síntese poética, suas alegrias e suas tristezas. Os contornos da feira central ficaram sem graça. A feira da Prata perdeu o charme. Macambiras e xiquexiques murcharam. Juritis, asas brancas, ribaçãs arribaram. O povo, a população simples e pobre das periferias de Campina e dos municípios visinhos se encerrou em luto. Campina Grande não comportou a quantidade de pessoas para o último adeus ao poeta que a cidade adotou.\"Na foto acima, datada de fevereiro de 1952 durante festejo momesco, enviada e autorizada sua publicação pela Professora Clotilde Tavares (http://clotildetavares.wordpress.com) é possível ver a casa em que morou Rosil Cavalcante em Campina Grande, vendida e descaracterizada após o falecimento da sua viúva, D. Nevinha. A residência era localizada no começo da Rua Afonso Campos, de frente ao antigo Posto Futurama, onde vê-se um garoto à sua porta e mais duas janelas. Na casa vizinha, morava um  outro campinense notável, já detentor de post em nosso blog, o barbeiro Francisco de Almeida Batista, o Chico B.O local onde estão os protagonistas da foto, é a Praça Clementino Procópio, onde pode ser vista a antiga fonte existente, onde hoje está o playground.Vídeos:Convidamos aos amigos a assistirem os vídeos abaixo, feitos pela TV Paraíba. O primeiro conta um pouco da história de Rosil e o segundo é uma entrevista, com o autor de um livro sobre a vida de um grande amante da cultura de Campina Grande.Fontes Consultadas:Site Forró em Vinil: http://www.forroemvinil.comSite O Nordeste: http://onordeste.com DUARTE, Jonas. \"Jackson do Pandeiro e Rosil Cavalcante\". Prof. Doutor Dep. Históriada UFPB, João Pessoa. Reproduzido por Ivan Moreira em, http://www.onordeste.comBlog Umas & Outras (Profa. Clotilde Tavares), em: http://www.umaseoutras.com.br/boletim/19_08_2007/","images":["https://3.bp.blogspot.com/_Irc0MonzA2E/S0SikkJW8SI/AAAAAAAAAfY/9PxPQXdwd84/s400/rosil-cavalcanti%28www.forroemvinil.com%29.jpg","https://4.bp.blogspot.com/_Irc0MonzA2E/S0XrOR4_JrI/AAAAAAAAAfg/E-WmP_rDkwU/s640/casaderosil2.jpg"],"videos":["https://www.youtube.com/v/-V4sVu3paVg?fs=1&hl=pt_BR&color1=0xe1600f&color2=0xfebd01","https://www.youtube.com/v/WWrQoU2Xrb0?fs=1&hl=pt_BR&color1=0xe1600f&color2=0xfebd01"]},{"title":"10 de Julho de 1968: 45 Anos da Morte de Rosil Cacalcante","content":"10 de Julho de 1968: 45 Anos da Morte de Rosil Cacalcante. No dia de hoje, 10 de Julho, morrera no ano de 1968 em Campina Grande, o compositor e radialista Rosil Cavalcante. \"Comemorando\" a data, postamos uma relíquia:  uma gravação que eternizou alguns dos últimos momentos de Rosil, no dia em que falecera.****    ****    ****    ****    ****Recebemos de Sylvio Rogério Soares do Nascimento um áudio espetacular, grande raridade dos arquivos da Rádio Borborema. Nas próprias palavras de Sylvio:\"Segue mais um excerto do áudio na voz de Humberto de Campos sobre a reconstituição da morte de Rosil Cavalcante apresentada no programa \"Rosil Cavalcante, Sua Vida, Sua Música\" produzido por Deodato Borges no dia 08/12/1968. Relata o dia do grande Rosil, iniciando com o programa Retalhos do Sertão, ao meio dia apresentando a Patrulha da Cidade e logo após uma gravação efetuada pelo próprio Rosil feita num gravador comprado na SOCIC\". Como pode-se notar é um dos poucos registros existentes com o áudio da voz de Rosil Cavalcante, um dos maiores representantes da cultura de Campina Grande. Nós do \"RHCG\" já publicamos bastante material sobre Rosil; para acessá-lo utilizem nosso mecanismo de busca.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi9Cd1UlkAHqYepDRb7Tn8Bbp-DryZM3ov8PU4is5DFvuyC8kv09OMlNgEKwpMu2ARxoJFOHIKxyV0sX8grzL4boTGNt8zBFWB1Bkh9Vr3zA-3-D8h2hwpAneSw3DTm-SqSZqk4ph_HaAM/s320/Rosil_Cavalcanti_002.jpg"],"videos":["//adrianofigueiredo.podomatic.com/swf/joeplayer_v16.swf"]},{"title":"Artigo: Coluna de Humberto de Campos sobre Rosil Cavalcanti","content":"Artigo: Coluna de Humberto de Campos sobre Rosil Cavalcanti. Na nossa busca pelos \"retalhos\" da história campinense, encontramos nos arquivos do Diário da Borborema uma coluna do saudoso Humberto de Campos, quando ele relembrava Rosil Cavalcanti, contando como aconteceu a morte de um dos maiores agentes culturais da história desta cidade. Intitulada \"Rosil: 17 anos\", a coluna foi publicada no DB em 1985:ROSIL: 17 ANOSFoi no ontem já longínquo ano de 1968, no entanto parece que foi ontem, que perdemos Rosil Cavalcanti num dia 10 de julho.Como esquecer se quase até a hora da morte estivemos lado a lado.Começou no velho e saudoso palco do auditório da Rádio Borborema com o mesmo apresentando Retalhos do Sertão, sempre às 8 da manhã.Continua na minha sala com a sua pressa em gravar a Patrulha da Cidade que ainda não havia sido redigida integralmente por Deodato.Durante a Patrulha, brincamos alegremente com a paródia da música que a produção fizera com um tal de Josil, ladrão de carros, a quem eu de propósito chamava Rosil, justo com a música do primeiro sucesso do grande compositor: Meu Cariri. Depois foi a compra de um gravador Crawn-Corder na Socic, devidamente autorizado por Mousinho, que fizera vibrar o apresentador do Forró de Zé Lagoa, o qual poderia deixar seus comerciais devidamente gravados quando fosse fazer suas pescarias.Por último, violento e fatal infarto.Ainda fui com Amauri e Mousinho ao Pronto Socorro, onde o enfermeiro Guaracy aplicava desesperadas massagens em seu coração.Debalde todo o esforço.Naquele resto de ano ainda aconteceriam muitas coisas. Fui conhecer o Piauí, onde o Campinense levou duas surras, sendo uma pela Taça Brasil, \"seu\" Cabral ganhou a campanha para prefeito, mas perdeu na soma de votos. Ronaldo assumiu e foi cassado posteriormente e Vital foi o principal prejudicado, com a morte do seu compositor exclusivo.Parece que foi ontem, no entanto já transcorreram 17 anos.Em tempo: - Não foi celebrada ontem (1985), pela primeira vez nesses 17 anos, nenhuma missa em sufrágio da alma de Rosil. Simplesmente não havia nenhum padre disponível.Por Humberto de Campos***Uma das maiores raridades recebidas pelo blog, contando com a ajuda do colaborador Sylvio Rogerio, foi o áudio de um programa de Humberto de Campos na Rádio Borborema, quando ele relatava a morte do amigo, inclusive com um áudio raríssimo de Rosil, gravado no próprio gravador que ele comprou no dia de sua morte. O post pode ser acessado clicando-se AQUI.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjeikJM5jydIWl1dvD26lsfcjdv9J7tfn4Umff8bwz9t1D1gx9leu7B0NZQ91CLeR-SC-G5kExYDtpYh59h-i2ayD_h8rXlknl75WstSRkWtvDzfkZho7RbUm1kLe8R9mxACiG1QQAXm4g/s200/jogoduro.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEinYvfsnNLU8yCpWZMamSaBIagMCkHUnMdYvemVjWYmJPifS8oTEtbsedPMBdPnhEACS6sVAXWQzGWMrqpJC0k66dv5OB59Dh0U6XB2v3ktIV-Kp84MZvH4BGF-Bb6EzTfBHs0OXeXrJ8I/s320/rosil.jpg"],"videos":[]},{"title":"Rua Marquês do Herval","content":"Rua Marquês do Herval. Infelizmente sem data precisa, porém trata-se de mais um espetacular registro trazido por Fernando Azevedo, que media a fanpage \"Amigos_Estadual_Prata\", no Facebook, onde vemos a Rua Marquês do Herval em determinada época.À esquerda da foto lê-se o final da palavra \"PETRÓPOLIS\", estabelecimento que até hoje mantém este nome fantasia, operando no comércio de produtos farmacêuticos. Também é possível identificar o letreiro do 'Banco Mercantil' bem como Azevedo identifica o sobrado ao centro como sendo a \"Mesa de Rendas\", instituição á qual hoje corresponde à Recebedoria de Rendas.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgy5q-Yb444mmOJfY5i_neSmPQ_LqvDzoLx7s2qcdob7BoX89aIxXyGt1IbkrL6Wh_ug11r26Z3mxy_35fkBwb-23WHHUPpnxQYSV_OioKcz_rttc2ihyg4DxCP_3EvR3sLxehPiW7nDss/s1600/Marques.jpg"],"videos":[]},{"title":"A Faquiresa e as Cobras","content":"A Faquiresa e as Cobras. Em matéria publicada na Revista ‘Campina Século e Meio’, editada pelo jornalista Romero Azevedo, em Maio/2014, surgiu uma curiosidade levantada pelo leitor Alberto de Oliveira, à respeito de uma atração que se exibiu em nossa cidade em determinado ano...Segundo o texto, o local onde hoje se encontra os prédios da Oi (antiga Telpa) e do Shopping Ramos, obviamente antes das suas construções, era onde se realizava a “Feira de Amostras” e a “Festa da Mocidade”, eventos de entretenimento social, além das constantes instalações de circos nas Décadas de 50 e 60.Em uma dessas instalações, em época não determinada pelo autor da matéria, apareceu naquela área de espetáculos circenses uma ‘faquiresa misteriosa’, dentro de uma tenda, que se apresentava deitada no interior de uma urna de vidro com cobras passeando pelo seu corpo; dessas bizarrices ao estilo ‘Monga a Mulher Macaco’ que se cobra ingresso para os espectadores.O show se chamava “A Mulher e as Cobras”;  a faquiresa não comia e não dormia! Suas vestes eram compostas de um biquíni prateado e possuía um véu transparente na sua cabeça, criando um ar de mistério sobre seu rosto.Terreno Av. Floriano Peixoto - Década de 1950Nossa curiosidade sobre esse fato veio do contato que recebemos do historiador Alberto de Oliveira, de Junduaí-SP, que vem desenvolvendo pesquisas sobre este assunto e apela aos leitores do BlogRHCG que possuam alguma informação sobre essa moça, que o ajude em sua pesquisa.Segue e-mail enviado:\"Sou historiador, resido em Jundiaí, no interior de São Paulo, e preciso muito de ajuda.Estou escrevendo um livro sobre as faquiresas brasileiras. Essas mulheres jejuavam durante muitos dias encerradas em urnas de vidro, cercadas por serpentes.Uma dessas mulheres jejuou em Campina Grande!Encontrar uma ou mais reportagens sobre ela seria muito, mas muito importante para a minha pesquisa. Alberto de Oliveira betodec30yahoo@gmail.com\"Sabendo do vasto conteúdo existente na memória dos visitantes deste Blog, pedimos que qualquer referência ao tema seja comentado nesta postagem, para que sirva de subsídio textual para Alberto.Romero Azevedo, editor da revista, em contato com o Blog RHCG nos esclareceu que não citou o ano em que este evento ocorreu na cidade por falta de certeza porém, alega que foi entre os anos de 1963 e 1964, bem como disponibiliza o acesso para quem quiser ler as revistas na íntegra, já que foram publicadas duas, através do endereço abaixo:www.issuu.com/revistaseculoemeio","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjGtcWMSthKXu_vy0esdw08RkOFepl2nX8PzdMrNRdWaNovxyUpcXDT3QWVuL7I4FqeI0yX1L550RFrGkAFvLiI7GYSdr9AXZh7kSBCeq09OWkzJpauN6SwELILEFkz9d-mDbXz0RBMpgY/s1600/CG150REvista.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi_QZGbnFAaPG2EngZQtMosOk74E-zQwSueFn0sYfEZB_Ya7OFJs_Q3pdrmHtdUqECCfFcViwgATIAg2pyEeXZkClt6eDJYVZvG6LQVvNrQSe5xHJN0_6IsK9ovkbqd-42RZ2y9NJd89S0/s1600/CG15a.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhqHNfO0KdItrVxcMU97PauCIDTEf2bHtJI44odVLjI5ZyvfRZFylUAJ_iXWk5qi937-tNuSSLSwlSZIz2outQWReGdTBIuDnGOYKK5sM40rReeSzleZbXSAGP4CAIJsynLp3a5f8jszA4/s1600/CG15.jpg"],"videos":[]},{"title":"Programa Diversidade: A Terra Onde eu Nasci","content":"Programa Diversidade: A Terra Onde eu Nasci. Walmir ChavesUma das melhores produções locais, o Programa Diversidade, da TV Itararé, por muitas vezes promove o conteúdo disposto no BlogRHCG, como um dos vieses culturais de Campina Grande. Desta vez ilustrou uma postagem da qual tratamos da música \"A Terra Onde eu Nasci\", composta por Correia Leite na Década de 40, resgatada pelo esforço do campinense Walmir Chaves, radicado na Espanha desde a década de 1960.Thaíse Carvalho apresenta a matéria que conta com os depoimentos de Walmir Chaves e de Ivani Macedo, cantora da Rádio Borborema na Era de Ouro do rádio.Agradecendo o empenho dos protagonistas envolvidos, bem como à produção do Diversidade, curtam a matéria disponibilizada no canal do programa no YouTube:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjGu8QUfT1BtmPIvju8LKQEQS9DINzXJzgNSW-Zap0-opdhwtqj16v4clrtW91wLmBclSY39X5Zj68W_1AIwEe-u0gMep_fSx6v1qRAwwbEe7imKPdHfWq82NSYLjrlNu_Urh358RIaaYA/s1600/WalmirNow.JPG"],"videos":[]},{"title":"Miss Paraíba 1967: Lembranças da Revista Cruzeiro","content":"Miss Paraíba 1967: Lembranças da Revista Cruzeiro. Recebemos do colaborador Sérgio Gaiafi as imagens que postamos abaixo, fruto da lendária Revista \"O Cruzeiro\", falando do Concurso Miss Paraíba de 1967:Segundo Sérgio, a vencedora Maria Laura Vieira era campinense e estava representando o Clube dos Oficiais do Exército.Maria Laura Vieira","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgJDL3gXFxUym0QX89WDSu2NFDa6DQIflfPNoJlSk5l-r9f4GDbIa2oidE5_evAuGZjWYqVUBKPhZ13-MEgVw4dfxJ8U6GdwtrYQrGxXlxhM7mLMBXRXfqFLK_d6qr0ob3fPtEfCxDo7lY/s1600/Sergio01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjo3R6ZCHYNRUavKhgvOCMDoOISVNtQl25uo-d6WQw9IA_weU9fY-tbL80A1F6peEObJBewHXoJbgmI6DEO0izqNF1NNkCK1EqiSmsCVtxlW17fqc-4N_Y1tfgqfXyPz9kMD8qJLK7SuZI/s1600/Sergio02.jpg"],"videos":[]},{"title":"Memória Fotográfica: Dois bonitos imóveis do passado de Campina Grande","content":"Memória Fotográfica: Dois bonitos imóveis do passado de Campina Grande. Tivemos a grata surpresa de receber da senhora Bárbara Araújo Silva, fotos de casas antigas de Campina Grande. A primeira imagem é do ano de 1969 e mostra a então casa do senhor Manoel Elias de Araújo Pereira:Esta casa ficava na Avenida Floriano Peixoto, no Centro, na esquina com a Rua Peregrino de Carvalho. Segundo nosso colaborador Saulo Araújo: \"O que marcava esta casa era a grande parede de tijolo de vidro. Projeto e construção do engenheiro Aurélio Araújo\".A casa sofreu transformações ao longo dos anos e hoje é a sede do \"Laboratório Promédica\", conforme pode ser visualizado abaixo em um \"antes e depois\":Segunda imagem de 2012 do acervo do Google Street ViewOutra belíssima foto, uma casa localizada na Rua Vila Nova da Rainha nos anos 70, que foi a residência da senhora Bárbara quando esta morou em Campina Grande: A casa, uma obra do arquiteto Geraldino Duda, ainda existe em que pese a modificação feita em sua estrutura:Casa na Atualidade (Imagem enviada por Fábio Leal - Google Street View)A casa era de propriedade do senhor José Pedro Sobrinho:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj7RijoAcQyBinRszg6HrD578XLcdteMe7H6X1Py8DCqfR63YXR8MEm6Sa3OyveY7xBsTZj5T_jWYTKw35g7woxZmuVeVEYE8mil9h8cZ52nl2DFrujT3OTKgJ0e280NLvO97Ka-FxtCrk/s1600/10818697_890473774310103_867144334_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjqnzYqx9y6EmPvy8wPUW0B4Yd8laikVrygW_E9DzHX6vKtAuoKoKS7u2nPvMRiAh2ML8JTjF8kRmOwzqwrPYNC-hyRSOI7JPwYpH4go6ujat2_UlHgzQjcT3nz6Tuh9p7olWaglRvqzzQ/s1600/10818697_890473774310103_867144334_2n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhThIxEammWCaTbJUYnxEau_c7rY2XLyTy5Hfut663ZfnEcI6vrlujBZAor2MCzLp0vlnGPGCJXksQZ-esP1H1wtKne4znxS8922FCntlph0XD0LULstfZUIi0sVMNcggwgqM8KBe62iFU/s1600/received_m_mid_1417611790392_c1362923af11ea3862_0.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjRFOIe1xVZjDn9ZstTyDaCq0afnGTHKd70t_lsHl7Z3c4CbQHqxnhZGaCYgefTCIZrkPkcGXatj6WyUsuBk9OQL0b90ecEbdRxzqU4jU22PQk6wxCo7kLROXNmgZk3Gyby2LNe08rqkWQ/s1600/atual.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEifDDxLS-4KZ4tU3w5qNd5EQ7Y8EXEqBvPUocJhDMT2cZBBQWEcucpqgy7HwkyfgshA_Uc_BVqJFCBj8z38kQfXc2b1eGVIOadFfOH7_fTKp3Fv09d0dAI2TeijbXdyPdwUWfuY_7H6qm0/s1600/received_m_mid_1417649563461_000704978240cb9328_0.jpg"],"videos":[]},{"title":"Memória Fotográfica: \"Club do 31\" em 1933","content":"Memória Fotográfica: \"Club do 31\" em 1933. Outro registro grandioso do acervo de Mercia Lima, uma imagem do \"Club 31\" no ano de 1933:Contamos com a ajuda dos colaboradores para a identificação dos presentes.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjaZg09ReYXzPLMHal709vbIk3aU9oeNWFmQW7zYT0XTf0_0mGYmWk49kSonTdto_EGrgjnYzZGwMIj7LjkVae-kmdoMQCXCNz-bZDkv0YGxy2XhWJlJxcJij1DG15ABXsIy3mmLQRefww/s1600/Imagem(63).jpg"],"videos":[]}]