[{"title":"A Queda do Avião da Lóide Aéreo em Campina Grande (1958)","content":"A Queda do Avião da Lóide Aéreo em Campina Grande (1958). Por: Severino Lopes (Transcrito do Diário da Borborema), com inserções feitas pelos editores do RHCGDe longe, é possível ver uma imensa cortina de fumaça formada nos céus da cidade. As chamas atingem mais de 300 metros de altura. Minutos depois, dezenas de viaturas partem em alta velocidade e atravessam as ruas que dão acesso ao aeroporto Presidente João Suassuna, em Campina Grande, com as sirenes ligadas. A pista tem que ficar livre para não atrapalhar o socorro das vítimas. Tudo parece real. As equipes do Serviço de Atendimento Móvel de Urgência (Samu), Corpo de Bombeiros, PRF, polícias Civil e Militar correm contra o tempo para realizar o resgate das vítimas de uma tragédia aérea. Os feridos, alguns com fraturas expostas, são transportados para os hospitais da cidade. Os \"mortos\" são levados para UML.Felizmente, tudo não passa de um exercício de emergência aeronáutica Completo realizado pela Infraero para aferir o plano de emergência do aeroporto. No exercício feito com o máximo de realismo e o emprego de técnicas usadas nas das produções cinematográficas, é simulado a queda de uma aeronave com 15 passageiros a bordo. Ao cair na pista do João Suassuna, o avião explode, provocando um grande incêndio, essa é a idéia.Ficção e realidade fazem parte da história do aeroporto Presidente João Suassuna. Há 50 anos, aconteceu o maior acidente com a aeronave na cidade. A tragédia aconteceu em uma noite sombria de sexta-feira, 5 de setembro de 1958.O avião de prefixo LDX do Lóide Aéreo Brasileiro caiu nas proximidades do Serrotão, a dez quilômetros do centro da cidade, matando 13 pessoas e deixando vários passageiros feridos. Entre os sobreviventes do maior acidente aéreo registrado em Campina Grande, estava o comediante cearense Renato Aragão, o Didi. Na época, Renato Aragão não era famoso. Ele era apenas um estudante de Direito que morava em Fortaleza e estudava em Recife.O avião com 40 passageiros a bordo partiu do Rio de Janeiro. A chuva forte, neblina densa e iluminação precária foram apontados como fatores que contribuíram para a tragédia. Segundo apuraram as autoridades da época, o avião caiu após o piloto ter feito, sem sucesso, várias tentativas de pouso na pista do aeroporto João Suassuna.Como estava chovendo, a pouca visibilidade atrapalhou o piloto. Após realizar algumas evoluções, a aeronave perdeu a altura, caindo sobre um roçado à margem esquerda da BR-230, no Serrotão. Entre os mortos, estavam o comandante e a telegrafista do avião, um médico, um arquiteto e um gerente do Banco do Brasil.ResgateO resgate das vítimas foi feito por policiais do Corpo de Bombeiros para os hospitais Pedro I, Pronto Socorro e Ipase. \"Eu lembro que foi grande a correria na redação do jornal. As fotos eram terríveis\", recordou o jornalista Joel Carlos, que na época trabalhava como repórter do Diário da Borborema.Testemunha do acidente ajudou no socorro às vítimasAos 82 anos, o agricultor Francisco Basílio da Cunha, provavelmente a única testemunha viva do acidente com o LDX do Lóide Aéreo Brasileiro, revelou que no final tarde e começo da noite de 5 de setembro de 1958, ajudou os bombeiros a juntar os pedaços das vítimas da tragédia aérea. \"Seu Chico\" como é chamado o agricultor, tinha 32 anos no dia do acidente. Ele disse que naquele sombrio final de tarde, começo de noite, estava na roça com enxada na mão limpando mato, quando ouviu um forte estrondo.O agricultor, que morava na fazenda Edson do Ó, localizada no Serrotão, saiu correndo e se deparou com os estragos. O avião, segundo ele, havia se partido em três partes com o impacto. Os passageiros atirados para fora, alguns despedaçados. Francisco foi uma das primeiras pessoas a se aproximar do local onde ocorreu a tragédia. Ao ver o avião despedaçado e os mortos e feridos, Francisco Basílio saiu correndo e foi chamar o seu pai, José Ribeiro da Cunha.Minutos depois, chegou a guarnição do Corpo de Bombeiros, comandada pelo sargento José Rulfino. A cena era muito forte. Mesmo com a memória falhando devido o tempo, Francisco relembra as horas de horror. Francisco disse que ajudou os bombeiros a juntar os mortos. O pai dele também ajudou os bombeiros no trabalho de resgate.Os feridos foram levados para os hospitais de Campina Grande em estado grave. Como o local era de difícil acesso, os bombeiros tiveram muita dificuldade para fazer o resgate.Falando com dificuldade, Francisco Basílio, hoje aposentado, relembra que no dia da tragédia muitas pessoas se aproveitaram para saquear o avião carregando objetos pertencentes aos passageiros.O agricultor, que tem cinco irmãos, sendo que apenas dois estão vivo, disse que passou toda a sua vida lembrando da tragédia. Casado pela segunda vez, pai de seis filhos, todos morando em São Paulo, Francisco Basílio não tem dúvida de que ele é uma das poucas testemunhas vivas do maior acidente aéreo ocorrido em Campina Grande. \"Muitas pessoas que viram o acidente já morreram. Eu estou aqui, até quando Deus quiser\", brincou.A agricultora Maria José Gomes da Silva era criança no ano da tragédia. Ela conheceu Francisco Basílio anos depois e cresceu ouvindo as histórias de heroísmo do agricultor.No local exato em que aconteceu o acidente foi construído um oratório e uma cruz onde muitas pessoas rezam e pagam promessa. O local foi batizado de \"capela do avião\". A agricultora Maria José dos Santos Oliveira, uma das mais antigas moradoras do Serrotão, é uma das pessoas que costuma rezar na capelinha construída no local da tragédia aérea.Reportagem da TV Itararé sobre o acidente:No dia 26/12/2010 a Rede Globo de televisão exibiu o especial \"Nosso Querido Trapalhão\", no qual fora contada a trajetória da vida do comediante Renato Aragão. Abaixo, o vídeo do inédito depoimento de Aragão sobre o acidente::","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgj95r2C7SCiXcrwY_i3vxyVSXaWXSDnHdMjHPl-Ov6KeODOhhFn320L9vy_LH0QKGDLF7B7EN6jtOx27UiAErDEjBuT_KVefWCbTyqs4sJq6UWHUI3VT78GeMgjFhCc09glpjQFFuAO8I/s640/58acidentedoaviao1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhUYWZiwH7T2sNkwKBdzbDReSCla1dOY70nZmDfmQUhWMAOxmYwCD8YRLwh0HrA9lJaffGcUvGMNTK9t0omPBGBssfJYK624uMgcr-dKSv9sHrVlBtPNAE351vY5jkXHwCV60CHiFWXdXk/s200/58acidentedoaviao2.jpg"],"videos":["https:https://www.youtube.com/v/kf6sxDEmq0E?version=3&hl=pt_BR&rel=0","https:https://www.youtube.com/v/2DDix_IL0O8?fs=1&hl=pt_BR"]},{"title":"RECORTES: Desastre Aéreo em Campina Grande (1958)","content":"RECORTES: Desastre Aéreo em Campina Grande (1958). Em 1958 Campina Grande passou a constar das estatísticas dos acidentes aéreos com a lastimável queda do avião bimotor do Loide Aéreo Brasileiro, de prefixo PP-LDX, que transportava 40 passageiros e 05 tripulantes. A aeronave, voo 652,  quando tentava pousar no Aeroporto João Suassuna, na noite chuvosa da sexta-feira dia 05 de Setembro, chocou-se com um morro nas proximidades do Serrotão.O Jornal O Globo noticiou, no dia seguinte o fato ocorrido, que vitimou (entre outros) o industrial campinense Iremar Villarim. Para ler a matéria, cliquem na imagem para ampliá-la!Outro periódico jornalístico que destacou o acidente foi o 'Jornal do Brasil', em sua edição de 07 de Setembro de 1958, com a seguinte nota:Entre os 40 passageiros vitimados estava o ainda anônimo Renato Aragão, como constatou o Diário da Borborema. Aragão deu depoimento retratando o ocorrido em uma das produções especiais da Rede Globo no ano de 2010.Para saber mais detalhes sobre o acidente, CLIQUE AQUI e seja direcionado para outra postagem.Parte da fuselagem do Loide Brasileiro PP-LDX","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhSp8Y0P80Y1GV7c_WPu185RpC8TBazQQ11stWfA7lRDYqSQ1TBizFtj2Mo7C02ZpUG4wtiiHwWOFo8jr3Jma41uMgZnU7GbMSC6hx-pEn9hwKGIEi8hTdMDAMaV7qfvIePXw9gegpMg1Y/s1600/Loide1958.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjEI-B3X_eFDCED0eIHCh8GXYTc1SW8En9KHdawoJUGt0ORcdBNuv0PYctmEPaxfIRMfB73_3TMtUlO8hA6Q5S-w3iEb2GxZnMUSson2033u8BubmwBeEBpQIAu807duUjTWC-xxILymyE/s1600/Loide1958a.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEilSqpLFSZFDfL6q-E_TYAMuxZlBp7WSMU5DDc0y1AkkEjOM8GoKXh9vVTaUocRhz-Sl-nXs9MCrywr3G1lz2d9pUuPbthUm-0nfYMeXVNUAffNMs2Q7EObUu9asXlsj5gsAMX9-z7msoE/s1600/ft_ac_C-46_Loide_PP-LDX_Jornal_6_de_set_1958.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMjaTQwVQbievQavjO2bpKIUp3WWOdBw1pGDC1n5dcQTWprfDEHp86Yn8BZbFaTkeE8c_ZzUGUXnCtxbcPCtrKrsIv8B-CYMi30l9E_9ENdxi_F7carj47tr61Lo1NXFaCYWcNrGav19s/s1600/ft_ac_C-46_Loide_PP-LDX_4.jpg"],"videos":[]},{"title":"80 Anos do Instituto São Vicente de Paulo (Soc. Deus e Caridade, 1925)","content":"80 Anos do Instituto São Vicente de Paulo (Soc. Deus e Caridade, 1925). Sociedade Beneficente Deus e Caridade (Annuario de Campina Grande, 1925)A Sociedade Beneficente Deus e Caridade foi fundada em 31 de Agosto de 1912 e, na foto acima, sua séde localizava-se na antiga Rua da Cadeia, nas imediações onde hoje encontra-se a Praça Clementino Procópio, no Centro da cidade.Era uma instituição filantrópica que funcionou em Campina Grande, fundada por José Peixoto da Silva, Pedro Octavio de Farias Leite, Antonio Azevedo de Farias, João Florentino de Carvalho, José Smith Diniz, Sulpino Collaço, José Cavalcanti, Odilon Barreto, Francisco Trigueiro, Raul Pereira, João Querino Guimarães, João Barbosa,Rufino da Silva, Antonio Joaquim Pequeno, Júlio Félix de Araújo, Alfredo Francisco de Araújo e Zeferino Ramos.Sua função era acolher os desvalidos da sociedade como órfãos e idosos, atendimento assistencial comunitário, como fornecimento de alimentação e remédios, além de transporte de doentes para atendimento hospitalar na Parahyba (João Pessoa) e Recife, tendo como fonte de recursos os sócios beneméritos (ano 1925) Lino Fernandes de Azevedo, José da Silva, Luíz Sodré, Lino Gomes, Pedro Octavio de Farias Leite, Dr. Chateaubriand Bandeira de Melo, Jesuíno Alves Correia, Francisco Barros, José B. Ramos, João Pinto e Dona Niná Silva.Na intenção de ser construído um Hospital, a Sociedade Deus e Caridade transferiu sua séde para as margens do Açude Velho, dando origem ao hoje conhecido Asilo São Vicente de Paulo, conforme postagem anteriormente publicada.***     ***     ***     ***     ***Série: \"Annuário de Campina Grande 1925\" (Parte 4/RHCG)Gentilmente cedido pelo colaborador Jônatas Rodrigues","images":["https:https://2.bp.blogspot.com/-zuMDC5jsdsA/T5aN0KRY5KI/AAAAAAAACIk/tNoFy4CaX4s/s640/annuariodecampina1925+040.jpg"],"videos":[]},{"title":"80 Anos do Instituto São Vicente de Paulo","content":"80 Anos do Instituto São Vicente de Paulo. Asilo Deus e Caridade (São Vicente de Paulo) - A Batalha, 1935O Asilo Deus e Caridade funcionava no Centro da cidade, na antiga Rua da Cadeia. Porém, em recorte publicado no antigo Jornal \"A Batalha\", no ano de 1935, onde se encontram as fotos da sua construção ora presentes neste post, sua sede fora transferida para o local onde hoje o conhecemos como Asilo São Vicente de Paulo, às margens do Açude  Velho, onde também funcionou por muitos anos o educandário de mesmo  nome.A nota d'A Batalha enaltece a Diretoria do Asilo, em especial ao Sr. José Ramos, pela audácia em se desfazer de um prédio no Centro para construir esta nova sede,  no entanto, a mesma nota requer a participação dos abnegados da sociedade e do Governo do Estado na forma de auxílio financeiro para que se concretize o termino das obras.Em Construção: Asilo Deus e Caridade (São Vicente de Paulo) - A Batalha, 1935***     ***     ***     ***     ***Série de RecortesGentilmente cedido pelo colaborador Jônatas Rodrigues","images":["https:https://4.bp.blogspot.com/-3a65_X8MeHc/T1j-RToileI/AAAAAAAACDE/pKpWYW8mH3Y/s640/Asilo+Deus+e+Caridade+em+1935+.+.jpg","https:https://2.bp.blogspot.com/-8PPimi4W1ks/T1j-RyOQJsI/AAAAAAAACDM/32oQxjSzNDg/s640/Azilo+Deus+e+Caridade.+Jornal+A+Batalha+de+13-2-1935..jpg"],"videos":[]},{"title":"Casa Iracema","content":"Casa Iracema. por Jônatas Rodrigues Pereira - PesquisadorPropaganda da histórica \"CASA IRACEMA\", localizada entre a esquina da Rua Maciel Pinheiro (início da velha Praça Epitácio Pessoa) com a Rua Cardoso Vieira. Esta casa Pertencia a firma \"J.Tavares & Cia\". Ocupava os números 201 e 205, de acordo com a propaganda.Nesta casa comercial era vendidos artigos de chapéus, perfumes, tecidos e diversos outros artigos. Foi uma das mais importantes do gênero em Campina Grande.A referida propaganda era do extinto jornal campinense \"Brasil Novo\" de 26 de julho de 1931.Pesquisa realizada no Arquivo do Museu Histórico de Campina Grande.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhtfah-wjBkKWutdQTbOz4RAvM46AvD9mzPosVnDEp7gejoAozIPCTPd1B-43KXl_O9dEVpmnLaw6IznQ-UnmbHA6TKptciL30o83br4qGOuW2yMyu74yQGi3oqPQ4-NFqqjvQtDfQJPPDE/s640/Casa+Iracema+-++-+Prop.+Brasil+Novo+-+26-07-1931.jpg"],"videos":[]},{"title":"\"Team Negro\" (1928)","content":"\"Team Negro\" (1928). por Jônatas Rodrigues Pereira - PesquisadorEm pesquisa realizada no arquivo do Museu Histórico de Campina Grande a alguns meses, encontrei esta curiosa fotografia de uma equipe futebolística campinense referente ao ano de 1928. O que mais me chamou a atenção foi seu nome e uniforme, \"Team Negro\", e seu uniforme é de acordo com seu nome, ou seja, todo negro. O curioso é que seu escudo é uma caveira com dois ossos cruzados, como nas antigas bandeiras piratas do século XVII e XVIII.Infelizmente não tenho informações sobre esta \"obscura\" equipe e quanto tempo durou nos primitivos campos campinenses.Qualquer pessoa que tiver informações precisas sobre esta equipe, o RHCG ficará imensamente grato.Team Negro - 1928Verso com os nomes dos atletas.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiyxOCahyy_7nFGckwVL2u4NMS-9ab8ICypnpnR76QV45Rc0YyAk8tQJJ2S7RXyX3_n9wcrPu_C0a5gj6w5wpDkwgaPNAceFgZh7a-qzssDKDJsaZVp2d6xQn7JdOPSMt1d68ERec4Luqwh/s640/Team+Negro+em+1928%252C+1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh2waexZqq8EoDE1CQLlx1M6Vr-l89aianQlNdWy9PrMQojFXIKtfkdPL9Q6D3xnVWomFSd58gox8bqltifQup-9R9qqs3v__YUuImwQxsQxCDlZWPLHNlqK1rwD1Y6zk7ZNfedgebEjTqP/s640/Team+Negro+em+1928%252C+2.jpg"],"videos":[]},{"title":"A VISITA  (QUASE)  INCÓGNITA  DE   LUIS  GONZAGA A CAMPINA GRANDE","content":"A VISITA  (QUASE)  INCÓGNITA  DE   LUIS  GONZAGA A CAMPINA GRANDE. Por Roberto Pereira *No inicio da década de 70 trabalhava em Campina Grande, na principal filial de um grupo financeiro  sediado em Pernambuco,   nas  funções de gerente de um banco e uma empresa de crédito imobiliário, com atuação nos  Estados da Paraiba e Rio Grande do Norte.Um dia recebo  uma ordem da nossa  Matriz, para receber em nossa cidade o  renomado artista  popular Luis Gonzaga  o qual,  recentemente contratado pela empresa como seu grande divulgador, começaria por Campina Grande  uma série de visitas e entrevistas  por todo o Nordeste e Norte do País, no trabalho de divulgação das cadernetas de poupança.Luiz Gonzaga e sua inseparável sanfonaAssim, eu deveria me afastar  das funções administrativas pelo tempo em que Gonzaga aqui permanecesse, isso  para ficar  a sua inteira disposição, acompanhando-o em suas entrevistas, passeios pela cidade, visitas, almoços jantares e uma agenda que eu mesmo deveria estabelecer, para distraí-lo  da maneira mais informal possível.Numa tarde de quinta-feira,   recebo no meu gabinete de trabalho  um telefonema de Recife, de alguém que não queria se identificar, informando  apenas ser um emissário da empresa  mas que, pela voz inconfundível e pelo aviso  antecipado da sua presença a qualquer hora, não me deixou qualquer duvida para identificar: era  a voz do próprio Luis Gonzaga, informando que logo mais chegaria a Campina Grande.Informei –lhe  que a sua reserva já havia sido feita no Hotel Majestic . E para lá eu segui, tão logo fui informado da sua chegada,  aí pelas 16 horas.Após as apresentações de praxe,  iniciamos, dalí em diante,  um  período de ótima convivência e descontração que iria demorar pelos  4 dias em que durou a sua informal  e quase incógnita  permanência na cidade.Naquele momento a carreira de Gonzaga  não atravessava uma das suas melhores  fases,  em face  do surgimento da chamada Musica Jovem, desde o aparecimento dos Beatles  até a ascenção  dos grandes cantores e compositores brasileiros, Roberto Carlos, Chico Buarque de Holanda, Caetano, Gil, enfim toda aquela revolução musical que estava em plena efervescência e tomava todos os espaços da midia nacional.À noite fui apanhá-lo no hotel  e saímos a passear pela cidade, sem qualquer compromisso. Êle fazia questão  de circular anônimo, como qualquer cristão, visitando bairros da cidade,  parando aqui e ali, ora para tomar um refrigerante, outra vez para saborear uma caipirinha. Queria conhecer a cidade em toda a sua extensão, pois nunca tivera tempo  de curtir Campina Grande, uma cidade que ele tanto simpatizava e que o recebia de forma tão carinhosa desde o começo de sua vida de viajante lá pela década de 40.CIRCULANDO PELA CIDADECirculávamos por toda a cidade  em nosso automóvel a baixa velocidade, e eu, tal qual um guia turístico lhe mostrava a Campina Grande que despontava nos  anos 70;  os pontos principais, os novos bairros, os edifícios que começavam a surgir, as largas avenidas, as belas vistas da cidade iluminada, a partir do alto da Prata, da entrada  da cidade pelo caminho do Brejo, e ele, mostrando-se verdadeiramente admirado   com  o progresso da cidade, não cansava de repetir que gostaria de um dia morar aqui.Usando como disfarce um boné preto  e uns grossos óculos de grau, jantamos na Carne de Sol do Manuel, onde ele quase não foi notado.Restaurante \"Manoel da Carne de Sol\"Andamos assim até perto da meia-noite, quando deixei-o de volta no hotel.UM PASSEIO INUSITADONa manhã seguinte fui novamente apanhá-lo. Para onde levá-lo dessa vez? Perguntava-me.Na verdade não me sobravam grandes opções, além  desses passeios que nós já tínhamos dado pela cidade, na noite anterior. Levei-o então a casa do meu pai, um seu fã ardoroso, onde os dois conversaram alegremente por mais de uma hora, beberam suco de caju e contaram causos e histórias alegres da  gente sertaneja. Daí  nasceu uma  grande simpatia de Gonzaga por Seu Pereira;  tanto que nos encontros posteriores que tive com ele no Recife, sempre prometia nova visita ao velho Pereira, para terminar os assuntos, como bem dizia.Gonzagão e \"Seu Pereira\"BOQUEIRÃOFoi aí que me veio a lembrança  a pessoa de   um grande amigo, o saudoso Zé da Guia Silveira, uma figura inesquecível na história de Campina Grande, empresário que se fez por si, alcançando uma posição de destaque no cenário campinense  e que adorava receber os seus amigos nos fins-de-semana  numa ilha de sua propriedade, em pleno açude de Boqueirão. E para lá parti sem avisar,  com o velho Gonzaga, e mais  dois rapazes que sempre o acompanhavam em suas turnês  Brasil afora, um dos quais tocava o triangulo e o outro a zabumba. E a sua sanfona, da qual nunca se separava,  na mala do carro.Aquela pequena ilha localizada a  aproximadamente  300 metros  de distancia da sangria do açude tornara-se o paraíso para onde Zé da Guia seguia toda quinta-feira,  e lá ficava todos os fins de semana  para passeios de lancha, pescarias, boas conversas, saborosas peixadas regadas a caprichadíssimas caipirinhas preparadas  com todo o esmero  pela sua  dedicada  esposa  Adiles. Boqueirão nos anos 70 (Acervo Soahd Arruda)Paramos o carro na margem  sul do açude,  e numa pequena canoa  puxada a remo conseguida com um canoeiro meu conhecido (será que os seus biógrafos já imaginaram esta cena?) embarcamos em direção ao pequeno paraíso. Gonzaga estava verdadeiramente extasiado com a beleza da paisagem  e não cansava de elogiar a beleza deslumbrante da represa, enquanto vagarosamente, à força  dos remos, singrávamos as águas calmas do Boqueirão e avançávamos em direção à ilha. Pois é, Luis Gonzaga, maravilhado, um  dia singrou singelamente as águas de Boqueirão numa modestissima canoa a remo e, encantado, emocionou-se com a sua beleza.Fomos recebidos com imensa alegria pelo saudoso Zé da Guia e sua esposa que, surpreendidos pela  inesperada e ilustre visita, não sabiam  o que fazer  para nos agradar.Êle próprio fazia questão de fritar as incomparáveis traíras, tilápias e  os deliciosos piaus dourados  na folha da bananeira enquanto  dona Adiles  se esmerava  nas  caipirinhas preparadas com a legitima cana-de-cabeça  e os maravilhosos limões galegos colhidos na hora, nos pomares da ilha.Lá para as tantas Gonzaga, sempre  maravilhado com a paisagem e  parecendo muito feliz da vida, pegou a sua sanfona e, muito emocionado, resolveu executar uma canção-solo.Mas, qual não foi nossa surpresa ao constatarmos que dona Adiles  começara a chorar copiosamente ao ouvir  aquela canção de acordes  tristes e saudosos  executada com tanto sentimento. A coisa chegou a um ponto tal  que Gonzaga parou a execução da música e, surpreso, indagou se estava incomodando alguém. E foi aí que  Zé da Guia, muito educadamente, como era, explicou a razão: no passado recente  tiveram eles um filho maravilhoso que, com sua alegria, animação e magnetismo pessoal, tornara-se a partir da adolescência, uma figura estimadíssima na vida da cidade, onde animava todos os ambientes e reuniões com a sua simpatia . E costumava, tal qual o pai, receber os seus amigos e colegas lá naquela  ilha nos fins-de-semana de verão.Pois bem, sem que ninguém tivesse como explicar, aquêle rapaz que tanto alegrava a existência dos pais e dos seus inúmeros amigos, pôs termo a sua própria vida, marcando de forma indelével  o resto dos dias dos seus extremados pais.A partir de então, Adiles  retirou-se das atividades sociais passando a viver para as lembranças do seu filho querido, evitando qualquer   manifestação de alegria que recordasse  a sua tão breve existência. Esta a razão pela qual tanto se entristecera ao ouvir  o Gonzagão  executar a sua triste canção.“__Foi  a primeira vez que alguém chorou de tristeza  com a minha música,” __ comentou ele depois,  bem humorado. No regresso Gonzaga  começou a abrir-se comigo: falou-me de problemas de família;  de um irmão que lhe trazia muitas amarguras; da incompatibilidade de gênio e da rebeldia política do único filho, Gonzaguinha; falou-me de desencontros conjugais irremediáveis; falou-me do período desfavorável  que a sua música atravessava, da falta de shows, da ingratidão de um grupo de forró  da nossa região que, acolhido  por ele  no Rio de Janeiro, deu-lhe as costas e provocou-lhe alguns prejuízos. Apesar da proibição contratual, autorizou-me a procurar algum clube que lhe contratasse para uma apresentação. ( Oferecí-lhe ao Gresse, que naqueles tempos promovia umas festas de meio-de-semana, mas  o clube não se interessou). Falou-me do projeto de instalação de uma industria para produzir feijão enlatado lá no Exu, sua terra natal, projeto este que receberia incentivos fiscais  da Sudene. E do desejo de vender alguns imóveis que possuía no Rio de Janeiro, para vir viver aqui sua velhice que se aproximava.À noite deixei-o de volta no hotel.UM ANIMADO CHURRASCOAo chegar em casa encontro um convite do empresário Artur Monteiro Viana, para comparecer  no sábado a um churrasco em sua residencia no bairro da Prata, em comemoração ao seu aniversário. De imediato liguei para Gonzaga, por conta própria, para avisá-lo de que iria comigo ao churrasco. Ele de inicio hesitou em aceitar o convite, alegando que ficaria chato comparecer  a um evento sem ser convidado. (Imagine com que modéstia uma figura  da magnitude de Luis Gonzaga  falava em se constranger por não ir a algum evento sem ter sido convidado). Diante da minha insistência terminou por aceitar o convite  e no sábado fui apanhá-lo no hotel. Ao descer  as escadarias do hotel ele notou que numa das lojas de tecidos ali na Maciel Pinheiro, juntinho do hotel e  diante de grande aglomeração popular, um rapaz fazia propaganda  dançando com uma boneca de pano, com a qual fazia uma coreografia curiosa e muito animada. Aproximou-se sem se identificar e pediu para que o rapaz parasse de dançar e com ele tirasse uma foto, o que foi feito. Lembro que logo depois, ao  descobrir a sua identidade o rapaz quase chora de alegria. E a foto, a seu pedido, após  revelada, foi   por mim enviada para o seu endereço do Rio de Janeiro.Luiz Gonzaga com o dançarino e sua bonecaRECEPÇÃONo  caminho da casa do empresário Artur Monteiro um automóvel emparelha no nosso e alguém de dentro do outro carro me chama pelo nome e pede para eu parar. De dentro do outro carro salta o comerciante Guilherme Soares, irmão do empresário Herminio Soares, e indaga: \"Me diga uma coisa: essa pessoa ao seu lado, não é por acaso o grande Luis Gonzaga,o nosso Rei do Baião?” Diante da minha afirmativa ele pede para abraçá-lo, no que Gonzaga prestimosamente desce do carro e recebe dele um longo e afetuoso  abraço.Ao retornar ao nosso carro vi, surpreso e comovido, os olhos de Gonzaga lacrimejarem. Êle então retira do bolso um lenço branco, enxuga as lágrimas e me diz: “ Roberto, você não pode nem imaginar como   esse abraço me fez bem. Em certas horas um abraço vale mais do que todo o dinheiro do mundo. Fiquei muito feliz com esse abraço”.Ao chegarmos a casa de Artur Monteiro encontramos, não só os sócios do Lions Clube,mas  praticamente toda a classe  empresarial da cidade  ali reunida numa festa onde a alegria predominava. E ao perceberem a presença  de Gonzaga  todos correram a abraçá-lo e festejá-lo;   Gonzaga   atendia a todos com  a sua costumeira simpatia, contando as suas piadas com aquela bossa de contador de causos que era a sua marca registrada.Na casa de Artur MonteiroA um canto, diante de um microfone, animando a festa, um cantor daqui da cidade chamado Gutemberg, a quem eu conhecia de longe.QUEM ERAChopp do Alemão(Google Images)Na Campina Grande do inicio  dos anos  70  os fins de semana  não ofereciam grandes alternativas para a distração da rapaziada. Meia dúzia de bares e restaurantes compunham o cenário boêmio da cidade, dentre os quais já pontificava  o famoso Chopp  do Alemão, para onde migrávamos a partir das noites de sexta-feira. Alí, em meio àquela algazarra característica, aparecia vez por outra um rapaz negro, de estatura mediana, mais para magro do que para gordo que, a convite  dos companheiros da mesa  vinha sentar ao nosso lado. E a nosso pedido apanhava  o seu acordeon que sempre guardava atrás do balcão da casa e, entre goles de Montilla,  whisky Mansion House e as famosas lingüiças alemães do velho Steinmuller  executava no seu instrumento as músicas que pedíamos. Mas ele não era um sanfoneiro comum, como se costuma dizer. Na verdade era um verdadeiro virtuose no acordeon. De uma agilidade e um poder de criação formidáveis, executava musicas de toda e qualquer natureza  com  belíssimos  arranjos próprios: tangos à maneira exata dos famosos  bandoleons   argentinos; lindas valsas francesas com o registro e as evoluções  típicos do estilo  dos acordeonistas franceses . Até  grandes compositores americanos como Gershwin e Cole Porter  eram por ele executados com acompanhamento vocal  à  boca fechada, numa comovente combinação  que transformava  a interpretação e atualizava-a de forma impressionante.Uma curiosidade: quase sempre permanecia com seu surrado  chapéu  na cabeça  enquanto tocava.Nunca mais eu soube do seu paradeiro. Será  que ainda vive?VOLTANDO AO ASSUNTONa festa de Artur Monteiro  quem animava a festa era o negro Gutemberg com a sua sanfona. E Gonzaga logo começou a prestar atenção atentamente àquela apresentação, que animava a festa, entre goles de cerveja, numa clima prá   lá  de animado. De repente me pergunta se eu conheço o “crioulo da sanfona”, como ele próprio o  definiu.  Diante da minha afirmativa, pediu-me então que lhe acompanhasse   até a  presença do  artista, que naquele momento fazia um intervalo na sua apresentação. Durante uns 5 minutos conversaram  qualquer coisa e finalmente Gonzaga me pede um lápis e um pedaço de papel, onde anota o seu telefone, endereço e algumas coisas mais. Entrega o papel, pede a sanfona do artista,  toca um numero ràpidamente sob os aplausos da platéia, e retorna a seu lugar à mesa. A SENTENÇATerminada a festa, regressamos ao hotel, lá pelas 18 horas. No caminho Gonzaga, depois de alguns instantes de reflexão, olhando  fixamente  em direção  ao piso do automóvel  ergue a cabeça de repente  e sentencía: “Doutor, eu vou fazer desse crioulo o maior  músico do Brasil. Peço que dona Alba tome nota na sua agenda, para no futuro a gente comemorar”,  disse para minha mulher, que nos acompanhava.” Este rapaz, pela minha mão,  será o maior instrumentista que este País já teve.”Informou-me então  que autorizara    Gutemberg a passar no  escritório da empresa  logo na segunda-feira , determinando a mim que eu lhe suprisse financeiramente do que ele solicitasse para aquisição de passagens aéreas de ida-e-volta  para o Rio de Janeiro e mais o que  necessitasse para sua permanência  por cerca de 15 dias, hospede que sería da própria casa de Gonzaga.DESPEDIDASNo domingo almoçamos no próprio hotel, onde ele deu rápida entrevista para os Diários Associados.  Excelente a conversa com os amigos Aecio Diniz, então superintendente dos Diarios, Wladimir Meirelles, empresário de Pernambuco e meu ex-colega de faculdade; e finalmente as despedidas, pois que Gonzaga tinha de estar no Recife à noite, para compromissos profissionais. Na saída, dei-lhe um forte abraço e notei  novamente seus olhos lacrimejarem. Prometemos nos encontrar novamente em breve tempo. Fiquei com saudade daqueles dias descontraídos na companhia do Rei sertanejo.A BURRICENa segunda-feira  esperei a chegada do privilegiado e a essa altura premiado  músico Gutemberg,   para fornecer-lhe o dinheiro que necessitasse, segundo as ordens de  Gonzaga. Nada. Lá não foi. Certamente __ pensei __ ele tenha ido pôr em dia seus compromissos pessoais antes de  viajar e virá na terça. Nada. Não veio na   quarta, nem veio  na quinta. Nem veio nunca mais. Sequer   para agradecer a atenção recebida  do velho artista . Na sexta-feira Gonzaga liga de Belém do Pará sabendo alguma noticia de Gutemberg.  Informei que nada tinha de novo. O rapaz não aparecera.Quer que eu vá procurá-lo? Indaguei.Não, Roberto, respondeu-me Gonzaga. \"Há pessoas que correm em busca da vida e há pessoas que esperam que a vida lhes carregue no colo. Acho que é o caso do nosso amigo. Por favor, não o procure. Certamente ele não gostou de mim.”Assim podemos supor que o virtuose Gutemberg, aquêle acordeonista que modestamente baixava lá pelo Chopp do Alemão alegrando a mesa da gente com a sua música e a sua interpretação,  talvez tenha sido das poucas pessoas neste País que um dia  literalmente esnobou o “Rei” Luis Gonzaga e ---- quem sabe---  com essa atitude tenha cedido o lugar que na certa sería seu,  para... Dominguinhos. Quem sabe?**** Campinense autentico, residindo em João Pessoa, mas com empreendimento  industrial  em  propriedade no Carirí, para onde viajo frequentemente, nunca deixo de parar na minha querida cidade, ora para rever os velhos amigos, ora para visitar a familia, às vêzes sòmente para almoçar, outras vêzes para pernoitar, contanto que nunca  perca êsse contato, que tanto bem me faz.Aí viví boa parte da minha vida onde,apesar de advogado, dediquei-me às atividades financeiras onde fui gerente de banco, diretor de distribuidora de titulos de crédito e valores e de empresa financeira.No inicio da década de 70 recebí aí, onde então residía, o nosso saudoso Luis Gonzaga, o Rei do Baião praticamente anônimo, com quem estive convivendo por 4 dias, sem qualquer compromisso profissional. Dessa visita íntima e reservada possúo cerca de 8 ou 10 fotos inéditas, todas obtidas aí mesmo na cidade e alguns fatos curiosos e desconhecidos que narro  em texto.Um dos registros de Luiz Gonzaga na Serra da BorboremaCaso seja do interesse dos amigos a divulgação desta matéria, queiram informar. Terei prazer em contribuir com alguma coisa, nas comemorações do centenário da grande figura que foi o Gonzagão.Hà muito tempo, a pedido de um meu sobrinho, Gustavo Ribeiro, fiz um esboço e lhe mandei.Estou às órdens.***Nós é que agradecemos amigo, pelo acesso a este material espetacular. Agradecemos também a Gustavo Ribeiro, da Rádio Cariri, por entender o objetivo deste espaço virtual e pela divulgação que o mesmo sempre faz do RHCG.Luiz Gonzaga tinha muitos amigos em Campina Grande","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhI9387ZJgTB4aNb7e538BL5pGSbSPA66wvJZeUVnI_LOLwove5i3qYGX7VsLU7TZIYer8cjJhODZXOJ4jxyQNaMhj3R1GNOWdlLwK8DCKKzqv4hgLcMrU65cGP01zGDjGgRB5JxUDF20Q/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhl4iwIoq4sy3DwJvm8mQlvhgyUF9N0cSaAxVW9NxrbtJkNndSc308Nr4W1woRdO23rgZTU4taclREptPaRz8NQiZIHgUxcf_aiUhQdpH58AWT8ZdJJIce4yIl5BnQnDYP_WoBEvmWmmSc/s640/ManoeldaCarnedeSol2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgSzdgkB20mJIoZyrGHcd9Cdx5XOjjDO985LDTZvEaqKTrMYxDeX5DLQ7V7zuEuCS07qyUpsJgWNJiCqsK0QgBwauSzkuyl_UuTtR69Oor4rsePdTQoXYH0FMAyZpVWJW1GtSPpE57sUj4/s640/05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgSyKnCdVydoBkYIMqYEfIOH9cymY6OWtmDkasAQCppBdtCz5Te1lo4ZtKC1S0bqQN-szbcyhN3a-Z4SrNeiLrCqSJx7eNRVG_NIW5n3spcEwt5D0ePpT_vATgpll4YemVpqw4yj57mjNo/s640/423541_458517714188289_209870501_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiGw5jZzd1t6o9KmbFHb1YaUWOPCeo87W4_FY0zB55gdKLpdcLf_PaY6dLTdRGzIa4xR8dJwAicKTTldGgjpleIchlnkxHvUS6qAxgHCIo2lpnhx_GA8FAvKilvemyVE-FWcLuV8sXLt3Q/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgL6xrCwtIGAviVa-fvgxpXyBEqJ-gE8l2FtorC-iCI2JG3TM-IXeTR0ZV-pd6OrdeugWdurrqQbYEg4yWFbjNkomY7zW7p3S5nUTdMnP0UREoRS500xobGaHLwwVSrfilTr15i9FJKSLY/s640/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhKqQ8pmjDMLiD3TGEiQXKayZBNkjl3t9ylWZspJGzUCMAQz8B7nq8n_74xCIxoyVRWO2vet5TUphMq2g8hOQrFrPgzfda1EkVunQRz9uyChyphenhyphenjl9yXv3N02HVjpsbHvprnDFcb8TCjB0tw/s640/04.tif","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg1KJ44gNvkuAa8fmhW-MKANNY1lAqzNdxHzHFh1qOz0guETn4aO_5xcpKBI9wUi6dcTxQCSX_jRV-XqSkP6_yoeK4f6sKjblOAURAHVxSzlfi6c323mcuvVcwZa63OI-ATUv_de4YRthQ/s200/chope.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEijDQuJJRhGRXLuWkuAlZ_I6tvTr0lBWvBL9LpLRlE5t-aXj3S8xKhz3Q3g1V6h7uJs8GXjwvyZnXsy7Q75jzjEkVTYpU2fr8x9PmT4JSkwIUCs___To1pQqdFMn_fZW18qkx4WDH1BZtc/s640/06.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjeQ0tSs3xRapAB5f0K1V-jfe-NqLGbK9le_dHqa2uSL9L7oqKRj2ujkNZ0Skf934Gtf4X-DO6NQrIoYBhLmv6Acq9s5ysfQRg24xc041LEp87g4BtHu1cocLdXnya2CNS66eJL3zj8mc4/s640/07.jpg"],"videos":[]},{"title":"Raridade: Carta Patente Cel. João Lourenço Porto (1895)","content":"Raridade: Carta Patente Cel. João Lourenço Porto (1895). Cumprindo, mais uma vez, um dos propósitos basilares deste espaço de mídia virtual, recebemos uma das grandes raridades documentais de Valério Andrade Porto: trata-se de cópia fotográfica da Carta Patente original que nomeou João Lourenço Porto como Coronel Comandante da Guarda Nacional de Campina Grande, em 24 de Maio de 1895.Há 121 anos, o então Presidente da República Prudente de Morais, assim decretou:\"O Presidente da República dos Estados Unidos do Brasil:Faz saber aos que esta Carta Patente virem, que por decreto de dois de Abril deste ano, foi nomeado o Tenente Coronel João Lourenço Porto, para o posto de Coronel Comandante da 14ª Brigada de Infantaria da Guarda Nacional da comarca de Campina Grande, Estado da Parahyba, e como tal gozará de todas as honras e direitos inherentes ao posto.(...)Palácio da Presidência no Rio de Janeiro, em 24 de Maio de 1895, sétimo da RepúblicaPrudente J. Morais Barros\"Valério Andrade Porto, que nos cedeu esta espetacular colaboração, divide com Campina Grande o conhecimento deste documento que, segundo ele, \"passou mais de 50 anos desaparecido, o por graça divina, chegou às mãos do saudoso Hélio Soares, que gentilmente o entregou ao meu já falecido Pai Aníbal Agra Porto, neto de João Lourenço, que confiou a mim a sua guarda.\"De acordo com a genealogia, o Cel. João Lourenço Porto era pentaneto de Theodósio de Oliveira Ledo, fazendo de Valério, octaneto do 'fundador' de Campina Grande.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj0iTNMHS2z_xWrE7MjMfepySyGWkudVyX49kJnlisAp7B7aTvtN7YWGh5pt1yUrq2BazTzg5yRnAK5eun0HbMtQwZ8NXNmGGlLh48BfWY3ObXNvYzrBQEpI61u1cs0wF0SQgR8RcRiw3k/s640/20161026_083742_resized.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjIYjBzjpYfnKsoHUWMZ4S0Tme4pP6rMaHrUoVGOeBA1Eh7O0Fe9NBqzUwgxS8ffskM07_tghYolEHx4A0jCoSGI0vs0xe9xOrHcrzYt8Inu8K65drKobGYUs4fcalGXol7OlAz0Zfe79I/s640/20161026_083755_resized.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhKx-xnBK9VbkBXUn9jXtVNSnXeMijE8B-_vHp7z8Uqu48o4XF5LljKF3CnPmTQnH5v8j76E44ReiMYsH-oyDqV7gt50sxfjFOHOwnEKTw_pfpnSBCRCfiTQUzvLaHI7TiTK8W3PV1s0zY/s640/20161026_083922_resized.jpg"],"videos":[]},{"title":"Vídeo Curiosidade: O Banco Industrial de Campina Grande no Cinema Nacional","content":"Vídeo Curiosidade: O Banco Industrial de Campina Grande no Cinema Nacional. No filme \"O Barão Otelo no Barato dos Milhões\", dirigido e produzido por Miguel Borges, em 1971, contou com o apoio do industrial campinense Newton Rique, na figura do Banco Industrial de Campina Grande.O filme tem uma sequencia em que o ator Grande Otelo, que interpreta o tal Barão Otelo vai solicitar um empréstimo no banco e é recebido por Pelé na sala da diretoria na agencia do BICG no Rio de Janeiro. Agradecemos a dica do Professor Romero Azevedo.","images":[],"videos":[]}]