[{"title":"Memória Fotográfica: Dois Momentos da Rua Maciel Pinheiro","content":". Quando fizemos uma enquete aqui no \"RHCG\" para saber o que nossos visitantes mais gostavam no blog, o item \"Fotos\" foi o vencedor por larga escala. Sem dúvida, as duas ruas mais fotografadas de nossa história foram a Floriano Peixoto e a Maciel Pinheiro. Esta última é o assunto de nosso post e resgatamos dois momentos do passado:Na primeira imagem, podemos visualizar ao fundo, do lado direito, parte do antigo prédio da Reitoria. No lado oposto, o prédio do Grande Hotel. A data infelizmente não temos conhecimento.Na segunda foto, possivelmente dos anos 70, podemos perceber as transformações ocorridas em Campina Grande, cidade que sempre vislumbrou a prosperidade.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj2afkqW4y_ROy9oRee4LNzPgoVsK5ywDxj4UY-ctT51lySo54fbFss2U2E4ujW8h12QUFux2IrBQJS3xZPxv4GqGpBK9UXXlpbhOL7Llz8Gd6a0YjYBRiWzxEUDcd_MnTAHcQNcCWOV70/s640/maciel0.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg9sd2R-OavwtBBthSfrmIc4biSUgsM98ANa5SwXk4ENwz8zPank626Jp1StATOVWlqvY79GKxul99QrJk-dnGaGJZCCSNKhaftQ__6lJ0OTu-kukxyRSbUYdXMobl79K1S0pnsR9H9TnI/s640/maciel1.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/07/memoria-fotografica-dois-momentos-da.html","publish_date":"terça-feira, julho 31, 2012"},{"title":"Memória Fotográfica: Majestoso Açude Velho","content":". Imagem provavelmente dos anos 70, mostrando toda a beleza do Açude Velho:Detalhe para o Curtume dos Motta, onde hoje se localiza o Parque da Criança.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjDzBl-OShGQQmNtBtCw5sKd2RKaY9NayuRvKXXS1Spey6aX-gWPoOMIW_Nq5Nuc58_lzioJ2eNczzpo6IE62bxTfWBoKb3vB1E_-0K78h0UM-ezAo1teHiDa9UwipyGfECIiDrBTiSkNA/s640/acudevelho.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/07/memoria-fotografica-majestoso-acude.html","publish_date":"terça-feira, julho 31, 2012"},{"title":"Praça Alfredo Dantas (1975)","content":". Fotografia captada no ano de 1975, que mostra o aspecto da Praça Alfredo Dantas, tendo ao fundo o prédio onde funcionou o antigo Hotel Regina, hoje encontrando-se edificado o Banco Itaú S.A. A foto faz parte das ilustrações contidas na revista especial \"Campinense 60 Anos\", lançada no mesmo ano, nas comemorações alusivas ao aniversário do Campinense Club e ilustra uma pequena inserção de propaganda institucional de  urbanização promovida no Governo Evaldo Cruz, então prefeito Municipal.Agradecimento:Soahd Rached Arruda","images":["https://3.bp.blogspot.com/-Keyy8WuYJSA/UBbutZmwAJI/AAAAAAAACdQ/c6N1A0tHXvE/s640/CG2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/07/praca-alfredo-dantas-1975.html","publish_date":"terça-feira, julho 31, 2012"},{"title":"Gazeta do Sertão: Enigma Respondido 122 Anos Depois! (por Rau Ferreira)","content":".    Turu-turuA edição da Gazeta do Sertão, de 26 de abril de 1889, trouxe uma publicação inusitada: um logogrifo!Esta espécie de enigma em forma de verso, composto por palavras que assimilam outras que se pretende adivinhar, foi escrita pelo professor Joviniano Augusto de Araújo Sobreira, progenitor do Coronel Elysio Sobreira – Patrono da PMPB – e filho do também educador Manuel Gomes de Araujo Sobreira, que na época possuía um pequeno comércio na cidade Rainha da Borborema.A charada é a seguinte:Oito letras tem meu todo,E todas elas iguais;Quatro letras consoantes,E quatro letras vogais.As vogais, é uma só,As consoantes, dois pares;Presta atenção ao conceito,Para enigma decifrares.O conceito do enigma,Que te posso apresentar.É uma ave do Brasil,Podes agora estudar.Banabuyé, 15 de Abril de 1889(as) Juviniano Augusto de Araújo Sobreira “Turu-turu” é a resposta deste enigma de 122 anos. Trata-se de uma ave Gruiforme da família Rallidae cientificamente denominada Neocrex erythrops. Conhecido também como pai-luiz e sanã-de-bico-vermelho  (http://www.wikiaves.com.br/turu-turu).O canto deste pássaro é na verdade a reprodução do próprio nome, que na época era bastante comum nas matas que compreendiam o plateau da Borborema.Rau FerreiraReferência:- SERTÃO, Gazeta do. Órgão democrata. Ed. 26 de abril. Campina Grande/PB: 1889;- SERTÃO, Gazeta do. Órgão democrata. Ed. 11 de janeiro. Campina Grande/PB: 1889;","images":["https://2.bp.blogspot.com/-J7-InDRp6v4/UBZvW9fA6KI/AAAAAAAACc4/Lt13DIQevws/s200/Turuturu.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/07/gazeta-do-sertao-enigma-respondido-122.html","publish_date":"segunda-feira, julho 30, 2012"},{"title":"Memória Fotográfica: Registros da visita do presidente João Figueiredo a Campina","content":". João Figueiredo foi o presidente que preferia o cheiro dos cavalos ao odor do povo. Em 1982, visitou nossa cidade. Abaixo, fotos da visita:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi9z_0CodsV4ldJ0Med3lMOC4mxXM4eyTom87xkY3jEHNARSCtvmEP95okxSSfP2JRqpwcuxgDByJYf2UokpDYnAPHU7KobeChj14gX98owSH1kkbOg5Pk9H_y9D8uc2hst6t7nnVWwbcE/s640/figueiredo1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjnV5uoq6pr-6sPnh_7OYAKkzyXIam70AGmrkZSH9XDDCznD6uYf_lTZs6p53vUBRKbEBR_ccs31szjTPnQPLR1-WfHazZwXjYFX3nkjtmjqFtqc-X89rGQ0-oASjmk5WdtXNsCEUTYxoQ/s640/figueiredo2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgQ-a6P1E4tnGjnl7KxE5wfjeb6Ijd5WCMzA2Ivs8dYDwVuQWYXxgVHGU9VO6ShYHaLHIfAl4jNZSoy1dUfMNDmYfVbJR8hge70iPO0D6crJjJm_c9xTxgzSnXguZ-Tah_-Q8U2OkakxQ8/s640/figueiredo3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiFvApIoOcpIWzxL2fTbpt4cw5f4klD0iqyhWuG7Q4VJu-XVHwVw1O-WKYD8CG6ApDH9pr3hYIxtwPki9hh4LQ2jFL8GCSzNyp02_EjryD0wNGP9p0JWMqMlNeu1Hpj3Qm5Y5AUmxlfDBQ/s640/figueiredo4.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgncUflETba8OaNWpGGcbMAiAihnD0aPWC9V4cO_y2lf_6HtVPlrToZk464RSG0C5DiaLmdBUZ-ZCcz6CxnLr-i1z8vwpcUJjOxua4QmQwZp7HAwE2MrYqz9SoO6dBbBDqloFostQj-k0Y/s640/figueiredo5.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg4AKBSKJ0zsyEG4CPcUfdnpezupZv-YrCvQGe9xRmYD9DZmV_iL8XB8mdaBn5ygqN-PxvJ2SM4sbe8oZuGOwR59YrlVONKUXpCfcOTqByIMgA-nLTBVHfB8-GZh4LC-TMg0nJY7Q5186c/s640/figueiredo6.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/09/memoria-fotografica-registros-da-visita.html","publish_date":"segunda-feira, julho 30, 2012"},{"title":"Lembranças Esportivas: O Torneio Centenário de Campina Grande em 1964","content":". Em 1964, Campina Grande completava seu primeiro centenário. Foram efetuadas várias solenidades em comemoração, dentre elas um torneio de futebol envolvendo Treze e Campinense. O campeão seria o Náutico de Recife. Participaram do torneio além de Treze e Campinense, o Botafogo de João Pessoa, o Confiança de Aracaju, CSA de Maceió, Fortaleza do Ceará, Náutico e o Olaria do Rio de Janeiro.O Estádio Presidente Vargas (em foto de 1964), um dos locais que sediaram os jogosAbaixo, a relação de jogos do torneio:08.03.1964TREZE 3 x 0 BOTAFOGOFORTALEZA 5 x 1 CRB 10.03.1964CAMPINENSE 0 x 1 FORTALEZA NÁUTICO 4 x 0 CONFIANÇA 13.03.1964TREZE 0 x 1 FORTALEZA NÁUTICO 2 x 2 OLARIA (nos pênaltis: Náutico 3 x 1)DECISÃO DO 3º LUGAR15.03.1964TREZE 0 x 2 OLARIAFINAL15.03.1964NÁUTICO 2 x 2 FORTALEZA (nos pênaltis: Náutico 7 x 6)CAMPEÃO: NÁUTICOFontes utilizadas:   http://www.trezegalo.110mb.com/ http://www.rsssf.com/","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhagf_CluBFITfxSdxBbirAq4O4-QcL2ug9qaj5StKtTemkHI1mlv8f9JYqnpPALA50HvaR89MRl2vs6_2qJ6bItdW2FMHD26wxDBw4DQBq2H3-xY3UOcgfD3A_Ync0A-S3jejGPlzAKrM/s640/1964pv.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/08/lembrancas-esportivas-o-torneio.html","publish_date":"segunda-feira, julho 30, 2012"},{"title":"BLOG RHCG NO FACEBOOK","content":". Uma página no Facebook está copiando o conteúdo do Retalhos Históricos de Campina Grande, como se fizesse parte deste blog, o que não é verdade. Queremos informar a todos que existe apenas um Facebook do www.cgretalhos.blogspot.com, com conteúdo diferenciado e que pode ser acessado pelo link: www.facebook.com/blogrhcgPedimos a todos que \"CURTAM\" e \"COMPARTILHEM\" nossa página, pois estarão assim, divulgando corretamente o material enviado pelos colaboradores do RHCG.Para seguir o Facebook do RHCG basta clicar no \"CURTIR\" conforme a indicação da seta acimaQuanto ao “clone”, infelizmente são os chamados vícios do mundo virtual e que só temos a lamentar.                                                                                                                                           Equipe RHCG","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEje6o_dRTenF72daYdgvDnsPUjkF6cS0ZQfbq4_cdjxRBFYx3hoCbS0JOGCllgyd1FyxauvEdCRfZsln11UHSNFUu0qXeKcLRKmURXtyINLvVmx-LRGfl6dvaWEr7-fBuTkdaPmolhNLbM/s640/TESTE.psd.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiOzpXu2xD9OaN6MF1R6CNzjEtMiry9CZBw_g3tAkUPAhIN-Ot0m-F9YIn-Jxe926cTfcxzANzhREmxfn89_FCk55ShyzcMX2AJbaV_zlzbp-hxWzaTbOmxin8NhK-WfWPR20Pr-pdEXSY/s640/curtir.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/blog-rhcg-no-facebook.html","publish_date":"domingo, julho 29, 2012"},{"title":"FACEBOOK DO BLOG \"RHCG\" NOS DISPOSITIVOS MÓVEIS","content":". O blog \"Retalhos Históricos de Campina Grande\" disponibiliza seus arquivos históricos em duas plataformas, a principal que é pelo www.cgretalhos.blogspot.com e a do facebook (www.facebook.com/blogrhcg). O blog já tinha um dispositivo para tablets, celulares e afins. Agora estamos disponibilizando o do facebook, que pode ser acessado de uma maneira mais prática. Basta fazer o download do aplicativo a seguir: http://www.appsgeyser.com/Retalhos+Historicos+de+Campina+Grande.apk e instalá-lo em seu dispositivo móvel e pronto, todas as atualizações do blog e do face estarão disponíveis.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEghGkEpQIYsNvSS0MMcoH62hazw6wy38MrvDLWQmwPzQr31bFbWUnbZCJuV95LjJCeJ1xMfvUQ13qNGuj1noklomzcc2MR2YmyNjsRVa6tbsqPxB1gjna7rV333tixCwXBhr7hPgbQ_KDI/s400/Sem+t%C3%ADtulo.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/07/facebook-do-blog-rhcg-nos-dispositivos.html","publish_date":"sábado, julho 28, 2012"},{"title":"Agenda Patrimônio CG  2012 (PROPEX/UFCG)","content":". Em agosto de 2011, foi realizado o 1º Seminário A cidade como patrimônio cultural: Campina Grande, arquitetura e urbanismo.  Na ocasião, foram discutidos caminhos para a proteção e promoção do  patrimônio cultural campinense. Em seguida, foi constituído grupo de  trabalho com o propósito de ampliar e aprofundar as questões levantadas. Os resultados estão na Agenda para o Patrimônio Cultural de Campina Grande (PB) 2012,  que pode ser conferida no arquivo postado abaixo. Além de largamente  divulgado, o documento será encaminhado para representantes do poder  público, órgãos patrimoniais e organizações sociais. Para os que apoiam a  iniciativa, o texto está aberto para assinaturas através no link: http://www.peticaopublica.com.br/?pi=patrimcgSolicitamos ampla participação.Atenciosamente,Projeto de Extensão A cidade como Patrimônio Cultural: Campina Grande, arquitetura e urbanismo (PROPEX/UFCG)","images":["https://3.bp.blogspot.com/-BNvfmFijL3E/UBE3OAV05sI/AAAAAAAACb8/aXZtkg_HteI/s640/Agenda.jpg"],"videos":["//static.issuu.com/webembed/viewers/style1/v2/IssuuReader.swf"],"orignal_url":"https://cgretalhos.blogspot.com/2012/07/agenda-patrimonio-cg-2012-propexufcg.html","publish_date":"sábado, julho 28, 2012"},{"title":"Memória: A Tragédia da Queda do Avião em 1958","content":". Por: Severino Lopes (Transcrito do Diário da Borborema), com inserções feitas pelos editores do RHCGDe longe, é possível ver uma imensa cortina de fumaça formada nos céus da cidade. As chamas atingem mais de 300 metros de altura. Minutos depois, dezenas de viaturas partem em alta velocidade e atravessam as ruas que dão acesso ao aeroporto Presidente João Suassuna, em Campina Grande, com as sirenes ligadas. A pista tem que ficar livre para não atrapalhar o socorro das vítimas. Tudo parece real. As equipes do Serviço de Atendimento Móvel de Urgência (Samu), Corpo de Bombeiros, PRF, polícias Civil e Militar correm contra o tempo para realizar o resgate das vítimas de uma tragédia aérea. Os feridos, alguns com fraturas expostas, são transportados para os hospitais da cidade. Os \"mortos\" são levados para UML.Felizmente, tudo não passa de um exercício de emergência aeronáutica Completo realizado pela Infraero para aferir o plano de emergência do aeroporto. No exercício feito com o máximo de realismo e o emprego de técnicas usadas nas das produções cinematográficas, é simulado a queda de uma aeronave com 15 passageiros a bordo. Ao cair na pista do João Suassuna, o avião explode, provocando um grande incêndio, essa é a idéia.Ficção e realidade fazem parte da história do aeroporto Presidente João Suassuna. Há 50 anos, aconteceu o maior acidente com a aeronave na cidade. A tragédia aconteceu em uma noite sombria de sexta-feira, 5 de setembro de 1958.O avião de prefixo LDX do Lóide Aéreo Brasileiro caiu nas proximidades do Serrotão, a dez quilômetros do centro da cidade, matando 13 pessoas e deixando vários passageiros feridos. Entre os sobreviventes do maior acidente aéreo registrado em Campina Grande, estava o comediante cearense Renato Aragão, o Didi. Na época, Renato Aragão não era famoso. Ele era apenas um estudante de Direito que morava em Fortaleza e estudava em Recife.O avião com 40 passageiros a bordo partiu do Rio de Janeiro. A chuva forte, neblina densa e iluminação precária foram apontados como fatores que contribuíram para a tragédia. Segundo apuraram as autoridades da época, o avião caiu após o piloto ter feito, sem sucesso, várias tentativas de pouso na pista do aeroporto João Suassuna.Como estava chovendo, a pouca visibilidade atrapalhou o piloto. Após realizar algumas evoluções, a aeronave perdeu a altura, caindo sobre um roçado à margem esquerda da BR-230, no Serrotão. Entre os mortos, estavam o comandante e a telegrafista do avião, um médico, um arquiteto e um gerente do Banco do Brasil.ResgateO resgate das vítimas foi feito por policiais do Corpo de Bombeiros para os hospitais Pedro I, Pronto Socorro e Ipase. \"Eu lembro que foi grande a correria na redação do jornal. As fotos eram terríveis\", recordou o jornalista Joel Carlos, que na época trabalhava como repórter do Diário da Borborema.Testemunha do acidente ajudou no socorro às vítimasAos 82 anos, o agricultor Francisco Basílio da Cunha, provavelmente a única testemunha viva do acidente com o LDX do Lóide Aéreo Brasileiro, revelou que no final tarde e começo da noite de 5 de setembro de 1958, ajudou os bombeiros a juntar os pedaços das vítimas da tragédia aérea. \"Seu Chico\" como é chamado o agricultor, tinha 32 anos no dia do acidente. Ele disse que naquele sombrio final de tarde, começo de noite, estava na roça com enxada na mão limpando mato, quando ouviu um forte estrondo.O agricultor, que morava na fazenda Edson do Ó, localizada no Serrotão, saiu correndo e se deparou com os estragos. O avião, segundo ele, havia se partido em três partes com o impacto. Os passageiros atirados para fora, alguns despedaçados. Francisco foi uma das primeiras pessoas a se aproximar do local onde ocorreu a tragédia. Ao ver o avião despedaçado e os mortos e feridos, Francisco Basílio saiu correndo e foi chamar o seu pai, José Ribeiro da Cunha.Minutos depois, chegou a guarnição do Corpo de Bombeiros, comandada pelo sargento José Rulfino. A cena era muito forte. Mesmo com a memória falhando devido o tempo, Francisco relembra as horas de horror. Francisco disse que ajudou os bombeiros a juntar os mortos. O pai dele também ajudou os bombeiros no trabalho de resgate.Os feridos foram levados para os hospitais de Campina Grande em estado grave. Como o local era de difícil acesso, os bombeiros tiveram muita dificuldade para fazer o resgate.Falando com dificuldade, Francisco Basílio, hoje aposentado, relembra que no dia da tragédia muitas pessoas se aproveitaram para saquear o avião carregando objetos pertencentes aos passageiros.O agricultor, que tem cinco irmãos, sendo que apenas dois estão vivo, disse que passou toda a sua vida lembrando da tragédia. Casado pela segunda vez, pai de seis filhos, todos morando em São Paulo, Francisco Basílio não tem dúvida de que ele é uma das poucas testemunhas vivas do maior acidente aéreo ocorrido em Campina Grande. \"Muitas pessoas que viram o acidente já morreram. Eu estou aqui, até quando Deus quiser\", brincou.A agricultora Maria José Gomes da Silva era criança no ano da tragédia. Ela conheceu Francisco Basílio anos depois e cresceu ouvindo as histórias de heroísmo do agricultor.No local exato em que aconteceu o acidente foi construído um oratório e uma cruz onde muitas pessoas rezam e pagam promessa. O local foi batizado de \"capela do avião\". A agricultora Maria José dos Santos Oliveira, uma das mais antigas moradoras do Serrotão, é uma das pessoas que costuma rezar na capelinha construída no local da tragédia aérea.Reportagem da TV Itararé sobre o acidente:No dia 26/12/2010 a Rede Globo de televisão exibiu o especial \"Nosso Querido Trapalhão\", no qual fora contada a trajetória da vida do comediante Renato Aragão. Abaixo, o vídeo do inédito depoimento de Aragão sobre o acidente::","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgj95r2C7SCiXcrwY_i3vxyVSXaWXSDnHdMjHPl-Ov6KeODOhhFn320L9vy_LH0QKGDLF7B7EN6jtOx27UiAErDEjBuT_KVefWCbTyqs4sJq6UWHUI3VT78GeMgjFhCc09glpjQFFuAO8I/s640/58acidentedoaviao1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhUYWZiwH7T2sNkwKBdzbDReSCla1dOY70nZmDfmQUhWMAOxmYwCD8YRLwh0HrA9lJaffGcUvGMNTK9t0omPBGBssfJYK624uMgcr-dKSv9sHrVlBtPNAE351vY5jkXHwCV60CHiFWXdXk/s200/58acidentedoaviao2.jpg"],"videos":["https://www.youtube.com/v/kf6sxDEmq0E?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/2DDix_IL0O8?fs=1&hl=pt_BR"],"orignal_url":"https://cgretalhos.blogspot.com/2009/08/memoria-tragedia-da-queda-do-aviao-em.html","publish_date":"sexta-feira, julho 27, 2012"},{"title":"Memória Fotográfica: Registros de Campina Grande em 1980","content":". Fantásticos registros fotográficos feitos por Lima Nascimento e cedidos ao RHCG, mostrando a Campina Grande de 1980. Estação VelhaIndústria CaranguejoPraça José AméricoA Então Prefeitura de Campina Grande, antigo Grande HotelA saudosa \"Boate Cartola\" do Campinense ClubeO Açude Velho em 1980A Câmara Municipal em 1980Foto de 1980 com a publicidade pintada a mão. Avenida Floriano Peixoto perto da antiga TELPA. O professor Mario Vinicius Carneiro Medeiros relatou o seguinte: \"ARCCA Titão... O nome -ARCCA- inicialmente significava Área Reservada ao Comércio e Cultura Ambulante. Depois, ficou ARCA, mesmo. Com um detalhe: é o único comércio ambulante FIXO que se tem notícia no mundo... Se Campina Grande não existisse, mereceria ser inventada\".Bairro da PalmeiraParque Evaldo CruzO lendário Castelo da Prata ***As difíceis fotos dos anos 80, enfim aparecendo no blog. Estamos no aguardo de fotos da \"Boate Skina\".","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi8xQ-_vZHDIRWX8Kb_Eh2FkPijULAHh8n5tzHsajqSlvPmnDNRQJRQnkmai6R_BLL6UMAxMZNVlnEjuDaMC2DKL3Sso0isjL7e1p3hPLqIgCy4-IhlUSVLMrGL7dlPm4EZ7Lf1Vq98e_w/s640/202449_398089050247523_131074952_o.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhIzlzrVmN6m8T7l1N66c48IZCSQkTL8i8y592NG51mpwCY08EiJ56ylIln0BS1OTlcPrEih6v5EVQIsXfFFHBUYdgOgFydfiu4sJYMC2yyntdMvzf3Icx8Jy0Z8zmJP0KG_kj9Zm3nEPk/s640/329480_399692246753870_360899734_o.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhTWKSkEvTTUJjaoI-odOaOzxmA0seNmt2PxcI0uHjMx9eKZDk9OUJ9Trg6dgcA_bvbDwt3hxcYodWHPYRTcnHP-N-mtjrPXwr0ndcyBIe5ppl7gz6Fn5l2CwHGp0td5alB2bSseyM_Dss/s640/471367_398026226920472_1561110525_o.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgzAzIqd9l9mhseGGamgvoDKFgHEgolNhkaDX-d4OQ6_NmukwdWwIxnmQdKtaVnfj_fwmYotC2Ku71CQN-AyVysjg_M7A3RQyiyBQukw-BCBAQu7P9bHfVRonNCHNC7VVeN0ycUuOS3mG4/s640/614766_399700063419755_573690107_o.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjjHG_e3B70BJqb2t4UaYs51x3V38-xuOSYsbKa-rkBQWefCtyipJVow2IqfAFZQnWRQk7mGumM0m9Kwc6UQbkSe3szO5HWSVgO9POzRupKVMuylF0HZYuU5Jh9BHfsrHRsT2aj3zFjRZE/s640/614973_399696086753486_752874660_o.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjLUZTMlPW3QeRE8Ad9VQiXLGW5HrlTX7hcO_0mr8JrIT2Depkl1FxkDSQQFczGZfNl8U317NdVgxJ8WNVscbhJy9TjdleAedKUVr9uHy-XFh2fuz3Ja6AEFEAQlWW3jMEZIvQCpYxl28I/s640/615176_398090580247370_596210586_o.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEigv6R7emdy4qgCnRsbb38AYUR0Fbzj_Tx_vypF2h3h8Kh-vlPK6dJBzi-YvUMwrLfoLFzFYBBDsz8UP5_3T1C7DLBe8gfV1Gd-C-n2LkOKpWONOVYLOBgqkIhy5vzqKJXwiWH8xN7K25E/s640/484586_399701513419610_1169339029_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgLOfkpvFHnlvaUK3dGwfJjsZmX0QU0FD93BOBkBdx7bDPit7bY7Nu_ad5R1S4sTLjE-mE_q7p2ymtJwjm7I8WF9eiE9-0-x3Fd89HWOVD1eyXa3LDzldPlZ8er7PmWazCVVJZiXl6M6mA/s640/202510_398023593587402_1521889807_o.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiVb0KOPkRVzllo5I3ckJSLe2jLjTnIvDHrzbCc969sB5j249TLE4v70MG2TXt0ZDXZZoSZLc_-_N3si213LxyMKhg_j2SfeSpKtW0ct0UEbqxor2y3MCyje2_rHZy7IVKgoLw1elrZjMc/s640/202225_399824030074025_381816382_o.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhQir4M6_CIJGajUWS0068YB-DI65RtuJ9XJNqFDZZJfKf_7QcGNGaHSit5O5DSAwDqhWG0XtiMdNKTsID1tPjIqpccqEFhpOUdgRXv7X9sbBfH3JWDuVwqZsaZm5oU6uzv8Rv7s_wEznk/s640/280226_399803646742730_867023799_o.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj8dmP4UCzwk8pxVsd-eg4k9QPifPY4hxm1F7CGp6aXJeMpAVLBAGcsS5mKBSb23VKGs4u2oaMMi3XG3e-tL0tFpNC7rsccssb7X6u00vA2Q0wq-vcplHKadxrouawkQjDoBO-5p0kaDM0/s640/552553_399803200076108_237681914_n.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/07/memoria-fotografica-registros-de.html","publish_date":"quinta-feira, julho 26, 2012"},{"title":"Relembrando as Lojas Brasileiras (LOBRÁS)","content":". Quem tem mais de 30 anos e mora em Campina Grande, certamente lembra-se das Lojas Brasileiras, que se situava no hoje “Shopping Popular Edson Diniz”, centro da cidade.Na imagem acima datada dos anos 80, podemos visualizar parcialmente as Lojas Brasileiras, através da Avenida Floriano PeixotoConhecida popularmente como “Lobras”, as Brasileiras eram uma rede de lojas de departamentos e variedades, fundada pela família Goldfarb em São Paulo, no ano de 1944. Até seu fechamento, ocorrido em 1999, a organização chegou a ter 63 lojas espalhadas pelo país.Em 26 de julho de 1983, a filial Campina Grande entraria em atividade. Com uma área de 3.200 metros quadrados, ofereceu logo em seu primeiro ano de exercício, 200 empregos diretos. Seu primeiro gerente foi o senhor José Lourildo Linhares.As Lojas Brasileiras em 1983Entre 1983 e 1990, Campina Grande não tinha um Shopping forte e deve-se a isso talvez, o enorme sucesso que a loja de Campina Grande fez com a geração dos anos 80. Praticamente todo tipo de eletrodomésticos e similares eram encontrados nas Brasileiras, com um preço acessível e com facilidades no pagamento das prestações.As Lojas Brasileiras em 1988Todavia, com a falência do Mappin nos anos 90, todo o mercado brasileiro de lojas de departamentos entrou em pânico. A família Goldfarb resolveu encerrar as atividades das Lojas Brasileiras, dedicando-se as Lojas Marisa, do mesmo grupo. Curiosamente, em nossa cidade as Lojas Marisa ficavam localizadas no mesmo edifício das Lojas Brasileiras, conforme pode ser visto abaixo:Sem dúvida foi uma grande perda para a cidade, que até hoje, ainda não encontrou sucessora a altura no centro de Campina Grande.As Lojas Brasileiras em 1992O prédio seria adquirido pela Prefeitura Municipal e foi reformulado para receber os comerciantes que ocupavam o centro, principalmente o Calçadão, ou seja, os famosos “camelôs”. O local passou a ser denominado “Shopping Popular Edson Diniz”.Fontes Utilizadas: -Wikipédia-Arquivo Pessoal-Jornal A Gazeta do Sertão (Coleção)***ATUALIZAÇÃO - 26/07/2012:Recebemos do colaborador Lima Nascimento a foto abaixo, que retrata em todo o seu esplendor, a loja que marcou época em Campina Grande. A data é de 1988:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEis3UZ94z1N0DKw6EsJOCk6etapHaxVBBpAuw9YRvXaj9KtyDsCwx76RZxU2B0QTOjzB0HMMRIyib7vQWxnRBfKiZV45nkvSXOmwetuzFwKri7exceXOq0sbMpRayr5g9brWOMWRVzi24o/s200/lobras.gif","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi8wm8Hc7O6kjqAAlZRsCPBANI02d-CsP9AgbN5lsTP4krjI0gTzg_G-INZzqEO-9uB_d-Dz_lQsOXUhliZv0Tk4W_lsaNmnB1cwVIthUzJkld6YLVRQY3udqNhQD-kyiULYX9kuvcBhUc/s640/foto1-LojasBrasileiras-AvenidaFlorianoPeixoto1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj2z0gc8kUSzFX3DdZ7SAgO0QKKBG1FmVmXkXGV0sNBcXA0VEQpu8WWVwT6h6yRnOWnTOf7RCqHmwVvmvPTX0mgEX4uy5QnqVl6x6izZlj2U3ECx16dRL8I5TrFPxCukZGbbij-vb50wYo/s640/foto2-brasileiras83.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiK2gJWK1JlypOs8NwNcmO7X4rmgiTHoq0H2mWsO_z-gmshVNvWcHyRBgUa4YszNl6rlgNflkzTEeH7NzQv0Kz3Cg2cL2HLteDhngqyap7OlXaxKTeZtXGlPFrf4QnHHGD1LmtdzwlYUvo/s640/foto3-brasileirasem88.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh7Yxw6JKKUZJvS2gea0yCmYS31m5jFZDN65kbIVg72dzU_pELybdZ5EOZzRh5ca_rRt00qQf9SKp6Ai8YP0c4gUZP_cj3K4HbgrMO99uaJOYLP0fk2LdvDMDkwPDNWBuMq2lMUtndPW5Q/s640/Marisaem1986.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj2p5abwGFHcsfjF0VJ68RER9kpp9HFlPGJJ4r_1v_fCLwoDfUYjmW4X7RBYwI5muFTsj4cFIxpTs6rQ-OIuCuNkqdvzGH9wSL7zDsiI2KZJLxX4_BzRvBGSAOVFafEzAl4b5bYjYiRTyQ/s640/foto4-brasileirasem1992.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhA0y-eP_-Y22S4pU9hWqy8cDFgQAY96PqFlEaMvXJgZF3ij9DKx51ZsTvIv9b8eVJlmnGsk9Gy8fVNtZWsNEDOJBZ3BnFBShOZaph229A084QMxjTCUxhNP5y_fVVSfhpINAyN5Ik2-cs/s640/ShoppingPopular.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhGKaK_cFhMi722esiuj2kN7H8RKS0yc6eqxO7ZVV9SXRBYa7jhpMWUg49S3t6ik2ztzQUs_i1wuKXJzOFeuygGilsgXMnK_zbYTWYiE35LcCSFLY43FsPyiXWPTBdAX32I96zJb9-6XtA/s640/621125_399898370066591_729612258_o.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/06/relembrando-as-lojas-brasileiras.html","publish_date":"quinta-feira, julho 26, 2012"},{"title":"FLAGRA: BILIU DE CAMPINA NOS ESTADOS UNIDOS EM 2012","content":". Recebemos do colaborador Fabiano Araújo, um flagra da apresentação de Biliu de Campina nos Estados Unidos, realizado em 13 de julho de 2012:Ele nos enviou um pequeno vídeo que mostra a apresentação de Biliu em Nova Iorque. Junto ao video de Fabiano, adicionamos um pequeno trecho da TV Itararé:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjk7cSFB0WLrSlyHGWlyXpm2yQaVMHqwIN3pAoVJbYdcYH7nXwvcEJwBBYlHCzL03yi5T8-w-cdm8nK0X0nrdGl7aBgcCxbHXSb1hlarDQGBhbCFeU-Ru2wW_genteW-ZC_Li9xK2FaKvc/s640/2012-07-13+21.05.42.jpg"],"videos":["https://www.youtube.com/v/_kqKnzx90Mc?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2012/07/flagra-biliu-de-campina-nos-estados.html","publish_date":"terça-feira, julho 24, 2012"},{"title":"Reminiscências do Poeta Ronaldo Cunha Lima","content":". A morte do poeta Ronaldo Cunha Lima ainda repercute na Paraíba. Em virtude deste fato, recebemos de Rainere Rodrigues de Farias a propaganda (santinho) da campanha de Ronaldo para vereador de Campina Grande, que pode ser vista abaixo:A TV Senado também disponibilizou algumas preciosidades sobre Ronaldo. Entrevistas realizadas durante o final dos anos 90, quando o poeta ainda era Senador. Na primeira, o \"Senador Cunha Lima\" fala sobre o problema da seca no Nordeste:A TV Senado também fez uma entrevista especial sobre a faceta de Ronaldo como poeta:Finalizando esta reminiscência sobre o poeta, o Conexão Arapuan (TV Arapuan) em homenagem a Ronaldo Cunha Lima:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiJ-uSR1u1uxBMA5grXmUxRUnV0PpTSVX0rukuY7C-gzXGcGOGBDalvbD8LdoDDiDLqJZyWa2UYCx20AvvQRsx4gmPEGVtMtGNo5o6I4ipTMSuXXnpqxWcknD3LpseEZgWOUAEq2h5LSTI/s640/digitalizar0003.jpg"],"videos":["https://www.youtube.com/v/PNKZoWp2vxw?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/fCE-gESCKaw?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/KwcDTTjASg8?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/5aujT6w3r_g?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/MkTRUvLMmos?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/e3QdS4vcKPs?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2012/07/reminiscencias-do-poeta-ronaldo-cunha.html","publish_date":"segunda-feira, julho 23, 2012"},{"title":"Colégio Imaculada Conceição","content":". Abaixo, três magníficas fotografias que retratam o Colégio Imaculada Conceição, o Colégio das Damas como é conhecido até hoje, em diferentes épocas entre elas. As datas das fotos são imprecisas, porém, todas remetem às décadas de 30 e/ou 40 do início do Século XX. Detalhe para a capela da escola, discreta, bem diferente da arquitetura que a conhecemos hoje!O Colégio Imaculada Conceição foi fundado, em Campina Grande, no dia  1º de março de 1931, por solicitação do Arcebispo D. Adauto de Miranda  Henriques. O nome foi uma homenagem à santa padroeira da nossa cidade,  Nossa Senhora da Conceição. As fundadoras foram as irmãs  Dominique,  Alice, Livine e Martina, da Congregação das Damas da Instrução Cristã. A casa onde ficaram instaladas (a casinha lateral à escola, melhor retratada nesta foto aqui: CLIQUE), “era  pobre, de biqueira, sem água e sem luz. Um antigo depósito de algodão  ao lado, foi dividido com tabiques onde funcionaram as primeiras salas  de aula”.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiLHFHUv0iL_33Zu2tIoL4f1-vMHc-6mMVU3ZOGODU_Tx5_eQljQzjqRE-aQVFDgva6vT6E3ikJsvEw0nMRB7uYppPNTIHP4L6Vm_XwEb29p4eVjQrP0lrL_lUJ8VJcs_hcVtsy_Ne0ZiM/s640/ColDamas1.jpg","https://4.bp.blogspot.com/-Uq6f1U28sF8/UAqVjqARObI/AAAAAAAACbo/cSwhXgL0AM4/s640/ColDamas1948.jpg","https://3.bp.blogspot.com/-TiBkwwPjK6o/UAqVkJ4RbII/AAAAAAAACbw/aSXrGU4NS84/s640/ColDamas2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/07/colegio-imaculada-conceicao.html","publish_date":"domingo, julho 22, 2012"},{"title":"Diretoria do Centro Estudantal Campinense (1950)","content":". O recorte abaixo, publicado no impresso \"Formação\", no mês  de Outubro de 1953, prestava uma Homenagem ao aniversário de 15 anos de existência do Centro Estudantal Campinense, grêmio juvenil responsável pela luta da classe discente no pretérito da Rainha da Borborema, que também revelou grandes nomes da política local.Neste ano retratado no recorte, o presidente da entidade era o jovem Fernando Cunha Lima, alvo de postagem anterior neste Blog e, como curiosidade, entre os integrantes do Centro, está o jovem Ronaldo Cunha Lima, em tenra idade, conforme foto abaixo:Ronaldo C. Lima - 17 AnosO \"achado\" é mais uma contribuição junto às pesquisas acadêmicas do Historiador Bruno Gaudêncio.Agradecimento:Bruno GaudêncioEscritor, Jornalista e Historiador","images":["https://4.bp.blogspot.com/-p_q9v0RMB6g/UAlITlBFjSI/AAAAAAAACbY/3o22WrwZivc/s320/RCL17.jpg","https://4.bp.blogspot.com/-ILJIdCaGenc/UAgOK8kmc_I/AAAAAAAACbQ/9p6TwId33yE/s1600/CentroEstudantal-AForma%C3%A7%C3%A3o-101953.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/07/diretoria-do-centro-estudantal.html","publish_date":"sexta-feira, julho 20, 2012"},{"title":"Recorte: Inauguração do Mercado Público de Galante (1950)","content":". Recorte do Jornal O Rebate, de 06 de Setembro de 1950, destacando a inauguração do Mercado Público do Distrito de Galante, pelo então prefeito Elpídio de Almeida, agendada para o dia 07 de Setembro, junto às comemorações do Dia da Pátria.***     ***     ***     ***     ***Série de RecortesGentilmente cedido pelo colaborador Jônatas Rodrigues","images":["https://2.bp.blogspot.com/-bGUm0rtJMD8/UAb-Z-prL7I/AAAAAAAACbA/QEj6mOLUzUs/s640/Mat%C3%A9ria+do+jornal+O+Rebate+sobre+a+inaugura%C3%A7%C3%A3o+do+Mercado+P%C3%BAblico+de+Galante+de+6-09-1950.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/07/recorte-inauguracao-do-mercado-publico.html","publish_date":"quinta-feira, julho 19, 2012"},{"title":"CURIOSIDADE: A RAINHA JOANA","content":". Recebemos da colaboradora Mônica Torres emocionado email: “De volta no tempo, cujo transporte exige apenas pequeno passe, ora de saudade, ora de curiosidade, adentro ávida portões como a entrevista de Mário Araújo sobre a \"Chacina da Praça da Bandeira\" em 1950.Entre um café e uma torrada, divago pela conversa com minha mãe no final de tarde, a conhecer detalhes contemporâneos à época ainda áurea do algodão, cujo tecido outrora colorido e agora sépia, também teve seus retalhos puídos, rasgados e dias nada gloriosos.No então outubro de 1951, onde políticos tinham sua importância ostentada nos ternos brancos de diagonal e o farfalhar das saias das senhoras eram música misturada às audições da rádio Borborema, também vivia a louca \"Rainha Joana\", tão bem desenhada aqui, pelo escritor Cristino Pimentel em seu livro de crônicas ‘Pedaços da História de Campina Grande’ publicado em 1958 pela Livraria Pedrosa”.Na Íntegra:\"Por muito tempo presenciamos um caso de abandono que angustiou o nosso coração: o da Rainha Joana... Vemo-la sempre pelas ruas da cidade, deixando ver que foi bonita, que sonhou com um noivo no verdor da mocidade, que só encontrou os espinhos da desilusão e, por fim, o terrível mal que lhe tirou o juízo... Estira a mão em súplica para o que comer. Dorme pelos terraços escuros, aonde chega sutil qual cão furtivo e de onde é expulsa às vezes quando o céu vai se dourando com os raios da madrugada. E a infeliz deixa o pouso arranjado na hora do silêncio da noite, como uma proscrita.Houve um tempo em que Joana pensou em casar... Seu amor, porém, foi um amor impossível, apaixonou-se por um moço rico e de linhagem, que lhe afagava os sonhos, amor inatingível, mais inatingível do que o de Juca Mulato, do poema de Menotti.Seu sonho foi um pesadelo que lhe trouxe fraqueza mental. Hoje velha, anda louca, a dizer que é rainha e vai casar de rei. As suas vestes são mantos de ouro. Toda Campina Grande lhe pertence e são suas todas as lojas. Tem palácios e bonitas igrejas.Com toda loucura, Joana canta modinhas do tempo de moça e recita quadrinhas que recordam as folhas murchas do seu coração e do seu passado de moça cortejada... Canta as marchas carnavalescas dos clubes do seu tempo de jovem: Regador, Cana verde, Caiadores, Chaleiras e Beija Flor. Recita com gestos engraçados as quadrinhas que trás na memória:Minha açucena adorada,És a flor que mais venero;Vejo o sol e vejo a lua,E vejo o bem que te quero.Alvíçaras, meu pensamento,Cá chegou o meu amado,Pra maior contentamentoChegou sem ser esperado...\"Campina Grande, Outubro de 1951. (Cristino Pimentel) *** Agradecemos a Mônica Torres, mais esta colaboração sobre o curioso passado campinense.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgmu9wuqNuRj-sLv7yAIiNS3K4fcEJllmoEjKFSLLXAjFDXP0sUrs0jAweNyzfruz-cdPACkyS8zjjXcprNIO0GDa-_wYzytqn85THsreJVqC-bImOyFlvsxjCRU68XH0VOK6k0qrs9T8w/s400/Rainha_Joana.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/07/curiosidade-rainha-joana.html","publish_date":"quarta-feira, julho 18, 2012"},{"title":"MEMÓRIA: ENGENHEIRO JOSÉ CAVALCANTE DE FIGUEIREDO","content":". Uma das alegrias daqueles que fazem este blog, é o de resgatar a história de alguns personagens importantes de nosso passado. O material a seguir nos foi enviado por George Henrique de Almeida Figueiredo, retratando a história de seu pai, José Figueiredo, ex-reitor da UEPB e ex-presidente do Treze Futebol Clube, além de outras atividades.***O Engenheiro José Cavalcante de Figueiredo nasceu em Campina Grande em 06 de Março de 1935. Filho de Luiz Gil de Figueiredo e Maria Esther de Cavalcante Figueiredo, foi casado com Zélia de Almeida Figueiredo, com a qual teve 4 filhos: Luiz Gil de Figueiredo Neto, Ricardo José de Almeida Figueiredo, Maria Esther de Almeida Figueiredo e George Henrique de Almeida Figueiredo. Faleceu em 04 de fevereiro de 1985 em Campina Grande-PB, vítima de um infarto fulminante.José Cavalcante de FigueiredoCursou o Primeiro Grau no Colégio Pio XI em 1950. O Segundo Grau no Colégio Estadual da Prata, concluindo em 1953. Logo após, foi aluno da primeira turma da antiga Escola Politécnica da Universidade Federal da Paraíba, concluindo o curso de Engenharia Civil em 1958.Trabalhou como Professor de Inglês (1954) e Professor de Matemática (1955/1962) no Colégio  Diocesano Pio XI. Atuou ainda, como Monitor de Topografia, Geodésica Elementar e Cartografia da Escola Politécnica da Paraíba nos anos de 1956/1958.Entre os anos de 1956/1958, foi Auxiliar do Engenheiro Diretor de Viação e Obras Públicas da Prefeitura Municipal de Campina Grande.Em 1959/1960, labutou como engenheiro da Comissão de Construção do Açude Público de Orós-CE.Açude de Orós no Ceará sendo construído (Fonte: IBGE)Entre o período de Julho 1962 a Janeiro de 1964, foi Engenheiro Chefe do Laboratório Central de Solos e Concreto do DNOCS. Em 1964, trabalhou como Professor de Física e Química da Escola Técnica de Comércio Municipal de Campina Grande.Foi ainda Engenheiro Superintendente de Obras e Urbanismo da Prefeitura Municipal de Campina Grande, de dezembro de 1963 a abril de 1964. Depois, Engenheiro Chefe da 2ª. Unidade de Recuperação DNOCS de 1964 até seu falecimento em 1985.Ainda em seu vasto currículo, a atuação como Professor titular das disciplinas de Mecânica Aplicada as Máquinas – Maquinas Hidráulica da Escola Politécnica da Universidade Federal da Paraíba.Membro titular do Conselho Diretor da Fundação Universidade Regional do Nordeste (FURNe- Atual UEPB), seria o Presidente do Conselho e Reitor daquela universidade entre 1977-1981.Como visto, apesar de ter morrido com pouca idade, José Figueiredo ainda teve tempo para ter uma vida social bastante ativa, sendo Membro do Rotary Club de Campina Grande; Membro do Club de Engenharia do Rio de Janeiro; Sócio Benemérito e Patrimonial do Treze Futebol Clube (e Presidente); Sócio proprietário do Clube Campestre de Campina Grande-PB; Socio Patrimonial do Clube dos Caçadores de Campina Grande-PB; Sócio Remido do Campinense clube; Colaborador da Associação dos Diplomados da Escola Superior de Guerra-PB e Membro da Loja Maçônica Regeneração Campinense.José Cavalcante como Presidente do Treze Futebol Clube em 1973Publicou o trabalho “Fundamentos para o Cálculo de Máquinas Hidráulicas”, editado pelo Departamento de Publicação da Escola Politécnica da Universidade Federal da Paraíba.Quando de seu falecimento em 1985, vários amigos e jornais publicaram homenagens em sua memória. Algumas delas serão reproduzidas a seguir (Cliquem Para Ampliar):***Agradecemos a George Figueiredo no registro da história deste importante campinense.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEigKFLyKIY_Sd7eR9OZ6oXvtNhOndSMLQggcUQV_g7jXbam-DTKdCtNFDIPKlhP07U_jxYWKec4rdBFLJaRJt-zHBcA-E6ZcSgEhAftRPkBeOLpJhhFD7fovfWua3VLnjlmwvekBGflH1o/s640/FOTO01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhP6z009cARwo_L4MGCunS9smLdjwpGzKYr1I3zzXy7eTqudmSuBsz1CE7fgej3izaF1iela5x-jz9u_NU9JkgtxIUJm4pE0S_TGoitxIDmRH_J_0iWPnb2F6ldDqWMXzcL1ALjj1odQHY/s640/barragem+do+oros.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiy9FRdfuY_WwzLWFyiPyOo1zkN14C2I4Fs3ms_6ssc_D5juDtDU8adYJF9fwHgOhb6hk1IEQbmlOPMWEyiDQWbkb6A6szICCdfGIhDvpzM2KBh4TRcK2R5z-yrYDkKVwTzwJFEiZgU5C8/s640/FOTO02.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEimivaDQg9iz3zCHMMG4Fbm39UpEi_kob4reB26DzETARsIdxkyprxDLKyvaCCLr4yOfx1VqwiVGWepIVGR-X_y6ToIkY01oVOz05bHRqs5EeaGEfo14XnKX8L9fg3_OAxzF1vNA6z485M/s640/FOTO03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgZ4zAKy4BSsfD82iabXr7ZGAuxBOw9JEBK1mx_a8TPPecR1VIXZP3ahvgQMYMH4dAQmC6HSFPNaZ43NB9Uh7lhKJ05O365WVShW_S0Q6SlsvlqlX1RsjroNCy5WATT1J7YrQZ0l18OBfM/s640/FOTO04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhrMjorS3yvIEQ7YBQLE_ijpfBQv44n4WXn7Ri0eVkYdpjUNrqAuSqMBHtqpR3d2ZIRja0ql2FrKueiTafUigoTXg-_SUE1PmPkx1eWWsACgm6XwJXk1GmiPSc3vUr4OLVLqw9Z9HD-06U/s640/image006.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh2Lh8HHPxaM5kbNyPkM0lDk60x12mRoqf8tH0y1RNSTWnpq4IDgthigyHbDcRPznXUXB9myJpgOmKIgFH5-yuYmVVMH2Ueg1f3ldeNIcmw4nXnt02eb62bFrX-Y5bsiaB0LHjx7s6apek/s640/image008.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgtqeBe2-cyNyYYCk9WguLescneQG2rQcGygTrO412i5akHFCZliCcEPo50DsXUAT_kqNhkxYJP-PKSqNh9N5N2FEsnbeuvd_Qgg-O3pxM0h4O9ko4rqD1TPeOZj3BBtFJrDUxtB5F5rZY/s640/image010.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiw-mBfvDZLPtlpBhRJ4boqjZ57Ic6TFX7GddFU5o-hdbKFEIa3FNcjNSLVGnRPyHCE3u2R4JyfCDHxAJAR23yymyM4eD2q833s8Y1HowuhcETnID02IJzRaS1x6YFy5ZX_cDTSKdEuvLU/s640/image012.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgmWX10SdJWB6PRQEZBI6sDCA1PtkZcOZnhlLs2IuZLqRDWfERXLp1qk58Ib-0WTKFcHJPhq-3hIJq983GnhQXb3y9c0c9XBi_WpdWhoAlWq-DEhSsifxFl9_j8d4z22CNBk99MhvYPH5A/s640/image014.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj-iaD5_qw2Z0MmNnpZuYGZhoEzLeTLLnHLI8kJLd6OM9hcJ-joCStTRePcXEQIIXhKVJK7_ReI_vV7HC_MN9iTpw7naNmCNxsmh-wQk9IvZ9lXjX6Nx8EuAKBX1r3Yy024IRiqQ8RbDcs/s640/Documento1-1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhG5L7DPudlmdNZ77U7BErXK6wruJrV6-AiTHpjd4AvSL0ALLWus6mewXWjuCnGgyxylWAVco3TKqqmlPpzGHQ7918dFOmRBX0JzPn-7f-KcoQfJajOZ2JObxFJilIBlgcuGQl7lPJP18A/s640/Documento1-2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiumWFd2QdU7dnZf_SbbmCg_qI_EZT3bKna6DBKcP07JqH3vRrepPTPzMRliKS8bDTqCFW_9ez7t7bHKRZcF-Lq6cjuXoSCODeIi27j96wAlV6JpQA9yIDKJGaEfvbkjoaDRhFPIn9d1oY/s640/Documento1-3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiyX1oKraVlbjzaP7LJZl2avatORZhZvoW_aNsNrdHCCy6VhnJRpU3AIc1lj_14sDvitgjuV_XkTzBbFNyw8-EP1HkZ1z1rSjecFDqWrGRw2iESOvCTzctACMfDZ-tV-yJHOsTQmFWukog/s640/Documento1-4.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/07/memoria-engenheiro-jose-cavalcante-de.html","publish_date":"terça-feira, julho 17, 2012"}]