[{"title":"Série \"Marinês Canta a Paraíba\" (Episódio Final)","content":". Encerramos nossa série de postagens, agradecendo a gentileza do executor do projeto, Noaldo Ribeiro, pela cessão do book/CD do qual reproduzimos seu conteúdo audiofônico. A magnificência de Marinês foi colocada às novas gerações através de depoimentos de grandes nomes da MPB, agregados à capacidade interpretativa ímpar da Grande Diva da Música Popular Nordestina, à frente da Orquestra Sinfônica do Estado da Paraíba.Interpretando canções imortais, de compositores idem, a exemplo de Rosil Cavalcanti, Marinês eterniza seu amor pela música e sua gratidão pela terra que lhe acolheu e a lançou para o estrelato nacional.Marinês escreveu que a escolha da data da gravação com a OSPB não foi em vão. O dia 13 de Dezembro de 2004 era aniversário de Luiz Gonzaga, O Rei do Baião que um dia lhe coroara como “Rainha do Xaxado”.“Enquanto Luiz Carlos Durier, o regente da Osquestra, comandava a execução de Asa Branca, senti a presença do Rei dando força à minha voz. Foi realmente emocionante. No final da gravação, bradei aliviada: O filho nasceu! Como não sei mentir, devo dizer que a emoção não parou por aí. De vez em quando, olhava para traz e via meu filho, no meio da Orquestra, tocando sanfona, como quem acaricia um bebê. [...] No final, tudo saiu certinho. Soltei minha voz com o firme propósito de não decepcionar o maestro e fundamentalmente o público que lotou o Bangüê.”(Inês Caetano de Oliveira, Marinês)Ao encerrar nossa série, postamos o depoimento de Elba Ramalho, mulher paraibana favorecida pelas portas abertas, anos atrás, por Marinês e a indefectível interpretação da música “Asa Branca” na qual a Grande Mãe homenageia o eterno Rei do Baião, aquele que lançara seu sucesso à nível nacional.Depoimento de Elba Ramalho:Marinês e OSPB:","images":["https://4.bp.blogspot.com/_Irc0MonzA2E/S4mUC5lBVHI/AAAAAAAAAp4/TTeIIBcV9t8/s640/Final1.jpg","https://4.bp.blogspot.com/_Irc0MonzA2E/S4mT7-zNTLI/AAAAAAAAApw/DQPR7N9-oQs/s320/Final.jpg","https://3.bp.blogspot.com/_Irc0MonzA2E/S4mUIsFVGGI/AAAAAAAAAqA/J8xmAREK9QI/s640/Ep05.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/02/serie-marines-canta-paraiba-episodio.html","publish_date":"domingo, fevereiro 28, 2010"},{"title":"O Estádio Plínio Lemos por Ronaldo Dinoá","content":". O \"scan\" abaixo postado, foi publicado originalmente em um jornal da cidade, que infelizmente não sabemos qual, provavelmente o Diário da Borborema. Trata-se de um texto nostálgico de Ronaldo Dinoá, sobre o velho Estádio Plínio Lemos, hoje complexo esportivo da cidade.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhWMhfBYnQyD1wvTWLNh3LfhdWJ45KSbvAKIS6A2NxLpAolDxuQj-IXLZs___rZXbmLwXKH5AkdYSwjse6mybf8mik6BaGv-OBio-3lo-gY7WM1_ZucPlQm-qMpf7O6QCeIzm_to5LWflo/s640/estadiopliniolemos.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/02/o-estadio-plinio-lemos-por-ronaldo.html","publish_date":"sábado, fevereiro 27, 2010"},{"title":"Publicidade do Banco Industrial de Campina Grande S.A. (1971)","content":". Esta publicidade,  estampada na Revista Veja, em uma das edições lançadas no mês de Março de 1971, apresenta uma propaganda do extinto Banco Industrial de Campina Grande S.A., de propriedade da família Rique, no auge das suas atividades financeiras. Sendo possível conferir os estados onde a instituição detinha agências: Alagoas, Bahia, Ceará, Guanabara (Rio de Janeiro), Minas Gerais, Pará, Paraíba, Pernambuco, Rio Grande do Norte, Rio Grande do Sul, São Paulo, Sergipe e Paraná.Banco Industrial de Campina Grande S.A.; instituição genuinamente campinense, futuramente será destaque em um post exclusivo sobre sua História.","images":["https://1.bp.blogspot.com/_Irc0MonzA2E/S4gmd4rPuoI/AAAAAAAAApo/GG0ENu6E3pA/s640/BcoIndustrial_Veja.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/02/publicidade-do-banco-industrial-de.html","publish_date":"sexta-feira, fevereiro 26, 2010"},{"title":"Banco Auxiliar do Povo de Campina Grande","content":". Acervo Particular: Emmanuel SousaEsta é uma cópia de uma Ação Integralizada do Banco Auxiliar do Povo de Campina Grande, instituição financeira que funcionou em nosso Município com sua agência localizada na Rua Cardoso Vieira, esquina com Rua Venâncio Neiva, onde hoje opera uma unidade do Supermercado Tropeiros.O Papel emitido equivalia a 20.000 Réis, datada de 16 de Janeiro de 1930, em favor do seu portador.","images":["https://2.bp.blogspot.com/_Irc0MonzA2E/S4O5V8-1kDI/AAAAAAAAAow/44Wa3ZakK7k/s640/Papel-A%C3%A7%C3%A3o+Bco+do+Povo.jpg","https://4.bp.blogspot.com/_Irc0MonzA2E/S4O8wpVAk5I/AAAAAAAAAo4/C-4M2y3e-CE/s640/Veneiva-blog.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/02/banco-auxiliar-do-povo-de-campina.html","publish_date":"terça-feira, fevereiro 23, 2010"},{"title":"Memória Fotográfica: Campina Grande Vista Aérea (Anos 70)","content":". Esta belíssima foto mostra uma visão aérea de, praticamente, todo o Centro de Campina Grande!Facilmente identificamos os edifícios Rique, Lucas, Palomo... além do Açude Velho ao fundo.Este resgate fotográfico nos foi enviado por Aristóteles Alcântara, acompanhado do seguinte texto:\"Sou nascido em Campina Grande, mas tive que sair bem cedo de meu reduto para ganhar a vida e raramente visito minha querida terra natal. Fiquei surpreso ao pesquisar sobre Campina quando me deparei com este belo blog que me trouxe tantas lembranças de minha infância. Parabéns pela iniciativa!!!Em anexo um foto antiga da cidade, se não me falha a memória ela foi tirada no final da década de sessenta ou bem no início dos 70.Atenciosamente,Aristóteles Alcântara.\" Ao ensejo em que agradecemos ao Aristóteles, conclamamos os demais frequentadores desse Blog para que nos remeta suas fotos ou afins, no intuito de aumentarmos o acervo de memórias da nossa querida cidade de Campina Grande","images":["https://2.bp.blogspot.com/_Irc0MonzA2E/S3_ENlqWJII/AAAAAAAAAn4/sawg1gEvlBo/s640/Campina+Grande+.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/02/memoria-fotografica-campina-grande.html","publish_date":"sábado, fevereiro 20, 2010"},{"title":"Memória Fotográfica: Geisel e Enivaldo Ribeiro em Campina Grande 1978","content":". Flagra de uma visita do presidente Geisel a cidade de Campina Grande (mais uma). Tal evento foi em 07 de outubro de 1978. No palanque, observem o então prefeito da cidade Enivaldo Ribeiro (ao microfone). Ao seu lado estão o governador da Paraíba, Ivan Bichara e o presidente Ernesto Geisel.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj8kZOyiETOQ_OTi-gF87sQJ1DgnMFcKhuSRwh6PamzqAiqkqwQjAlDZC32DovjtPQdJMYraKW3bjZ8tqx8uZE4skMH6ba1sYXWyZK9oGNXSY3HV7JeyqFObgFekiIjISGfJry17zyMTFY/s640/1978geiselemcampina.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/02/memoria-fotografica-geisel-e-enivaldo.html","publish_date":"quinta-feira, fevereiro 18, 2010"},{"title":"Blog \"RHCG\" é citado em site do jornalista Lenildo Ferreira","content":". O blog \"Retalhos Históricos de Campina Grande\" teve a honra de ser citado no site (blog) do jornalista Lenildo Ferreira, da Rádio Cariri (http://www.blogdolenildo.com/). No site, o jornalista também faz um resgate histórico sobre a história política do Estado. A matéria está logo abaixo, e agradecemos a referência elogiosa ao nosso blog e apenas fortalece a nossa idéia principal, de que a história de Campina Grande é rica e interessante.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjePGOKszsxm3-ndNAgxwp9_oDvTp8saLJejh9-YMFaYtaWJubPHn0pByPhDAymT6baNjTEkbNDaJMPWufmiXZiBbkwotp4DeUMZgR97Ldg7Abh-33rH4-qAZ1EkSvBGRK72LKN47W7VKM/s640/blogcitado.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/02/blog-rhcg-e-citado-em-site-do.html","publish_date":"quinta-feira, fevereiro 18, 2010"},{"title":"Ontem e Hoje: Avenida Floriano Peixoto","content":". Um dos locais mais fotografados do passado campinense é sem dúvida, a Avenida Floriano Peixoto. É só pesquisar no histórico do blog, que se pode ter a certeza dessa afirmação. Na foto a seguir, datada de 1957, ou seja, 53 anos atrás, podemos visualizar o Grande Hotel, a prefeitura da cidade, o prédio da Associação Comercial e da FIEP (Federação das Indústrias do Estado da Paraíba) e bem ao fundo, a capela do Colégio Imaculada Conceição (Damas):Abaixo um registro de 2010 da mesma avenida, aproximadamente do mesmo ângulo da foto anterior: Finalizando o tópico, vejam a foto de 1957, colorizada artificialmente (arte nossa). Percebam, que detalhes que passaram despercebidos na foto preto e branco, podem ser vistos com um maior destaque abaixo:Fontes Utilizadas:-Acervo IBGE-Acervo pessoal","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgUPhQR0U6FG-fHseqiJeL7y7gDiXJ-H12dNHvCDY9_-mviTWQETwN8YHqr1osHBQi1F5oYRrQuyL7a1DOlBF10d6UDc1dV0LmRGQT9UQgdMuLbRcWSSIz2mBJkxY-88O5T0GZu6PV6hxw/s640/florianopeixoto1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjJklFFEfS43kEzAXobZccSFMbFquGi2pZzyt10-hN1Zy7H96Rjd5DF-sL4wiGsnHq-plCefZMxbBFgXc8HL7CnFFc4jGv0vi7Ap4hL0xIlBeIStGJHASpJMex2pvrov42rxCvWkJNxr4Y/s640/florianopeixoto3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhp1cv7R2EusmxlP7fa0we8liagw68MA-LA1FfxUCC230o_c0W0yZD9mS5AgRuD6dDRa6fdyqIfLo1XEzXRyldRSpLdoC4YLAkH_R1Z4UXZUuoJwzG1tixCuCSjjdiomNkLOKmils2huQ0/s640/florianopeixoto2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/02/ontem-e-hoje-avenida-floriano-peixoto.html","publish_date":"terça-feira, fevereiro 16, 2010"},{"title":"Memória Fotográfica: Coqueiros de Zé Rodrigues","content":". A foto a seguir, marca outro registro da \"Campina de antigamente\". Os \"Coqueiros de Zé Rodrigues\" são novamente o alvo. Na foto, ainda podemos ver a entrada da Rua 13 de Maio, podendo se visualizar ao fundo, a torre da Igreja evangélica.Agradecemos ao Professor Mario Vinicius Carneiro a ajuda na identificação da foto","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg21lrUSMwonqq4vckYozsDuKvZoZs-Zo7Rr2sJM9GMCffDzkc6ezBNj1ZTzTyyIEm6wsMj2HwFyXzy_nh2hyHZT299F31VyScUPAgjso7T9hTIvScCmGKWp-yy6_tgVD1mRKEu0brYTCo/s640/coqueiros.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/02/memoria-fotografica-coqueiros-de-ze.html","publish_date":"sábado, fevereiro 13, 2010"},{"title":"O sobrado de Cristiano Lauritzen na atualidade","content":". Após mostrarmos como se encontra hoje o Pavilhão Epitácio, nada melhor do que complementar a informação e atualizarmos nossos amigos internautas, com uma foto atual do antigo sobrado de Cristiano Lauritzen, que já foi uma das edificações mais bonitas de nossa cidade.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjGEEunRGhvEAKgIHaTeitrYfHOCEW6qVy_MMHpI1GR3hUA_68MbXxBGt2hHPT17yZkXmP691xX-l7Lpzg063Xy3znc-AmrGzvP0GEgJiXoGXnbhvt0-KNLGXKRBIj0-FKrce83yd6b5ms/s640/HPIM2873.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/02/o-sobrado-de-cristiano-lauritzen-na.html","publish_date":"sexta-feira, fevereiro 12, 2010"},{"title":"REMINISCÊNCIAS: A Igreja de Nossa Senhora da Guia (por Jobedis Magno de Brito Neves)","content":". Movido pelo carinho que nutre pelo bairro campinense do São José, onde nasceu e cresceu, Jobedis Magno de Brito Neves encontra-se em fase de pesquisas para composição bibliográfica de um livro sobre as reminiscências do seu bairro, como parte integrante da História de Campina Grande.Instigado pela iniciativa ora proposta pelos que fazem o Blog Retalhos Históricos de Campina Grande, o pesquisador nos presenteia com a entrevista, a seguir, onde são resgatadas várias curiosidades sobre a História da construção da Igreja de Nossa Senhora da Guia, marco fundamental do desenvolvimento do Bairro do São José, localizada na Praça do Trabalho.O documento mais antigo sobre a igreja é o retrato de primeira missa realizada. Tinha na sua fachada a seguinte inscrição em latim: “ITER PARA TUTUM – 1917”. Em uma livre tradução, significaria \"Caminho para Salvação\"RHCG: Como foi o princípio da Construção da Igreja da Guia?Jobedis: No bairro do São José havia uma área reservada para a construção de uma igreja. Era exatamente onde é hoje a Praça do Trabalho, porque já existiam evidencias de que a cidade de Campina Grande com o ciclo do algodão continuaria crescendo por aqueles lados da cidade. O senhor Luís Francisco de Sales Pessoa, o “Monsenhor Sales” da arquidiocese de Campina Grande, desempenhou um papel importantíssimo naquela pequena comunidade. A cidade estava crescendo e era preciso pensar além. Assim, uma área bem maior foi conseguida, onde havia espaço físico suficiente para a construção de uma igreja, que, aliás, já se fazia necessário, dado o já grande número de pessoas que lá residiam.Foi um fato muito importante na história do bairro a construção da Igreja. Segundo depoimentos e registros antigos, foi erguida com o nome de Paróquia de Nossa Senhora da Guia. O projeto caracterizava-se por ser modesto, simples e \"sui generis\".RHCG: De onde vinham os recursos para promoção das obras?Jobedis: Para arrecadar dinheiro para a sua construção o pessoal se reunia e organizava rifas nas festas juninas de maio a julho e quermesses. Não foi fácil terminar a construção, que durou um bom tempo. No início era apenas uma pequena capela, mas pouco tempo depois, a Igreja foi melhorada.RHCG: Como se deu a primeira Celebração Eucarística na Capela?Jobedis: Antes do termino da sua construção foi realizada uma missa ao ar livre para arrecadar dinheiro para o término da sua construção. As festas da Padroeira do Bairro acabaram virando tradições. Muita gente participava da organização.RHCG: Com a Igreja já construída, como passou a ser o cotidiano do Bairro do São José?Jobedis: A igreja foi edificada em cal/cimento. Localizada na área central do bairro do São José. Foi depois da construção da Igreja, que o São José transformou-se, passando a se construir numa verdadeira comunidade. A Igreja mantinha uma religião. Suas missas do domingo, sempre eram bem freqüentadas, tanto pela população do bairro como de outras localidades. No salão paroquial, os responsáveis pela evangelização, se reuniam constantemente, cadastravam os católicos que se responsabilizavam para colaborar financeiramente com a manutenção da Igreja, enquanto senhoras preparadas pelo vigário, davam a comunhão a doentes, sempre aos domingos, visitando a casa de cada um. A cada ano, comemorava-se a festa da padroeira com novenas e a procissão pelas ruas do bairro.CURIOSIDADE: Na administração do prefeito Vergniaud Wanderley e no seu projeto de reforma urbanística e com o processo de expansão da Avenida Floriano Peixoto, no dia 18 de outubro de 1940 foi iniciada a demolição da antiga Igreja do Rosário no centro de Campina Grande e durante o período em que duraram as obras, as celebrações foram sediadas provisoriamente na Igreja de Nossa Senhora da Guia, no Bairro do São José.RHCG: Sobre ‘festa da padroeira’, como eram organizadas as Festas de Nossa Senhora da Guia?Jobedis: A Festa de Nossa Senhora da Guia passou a ser uma festa tradicional no bairro. Incluía uma novena preparatória, procissão pelas ruas do bairro, missa solene e uma grande festa da Padroeira, com Parque de Diversões, leilões dos paroquianos ao longo de toda uma semana. Nesses tempos o padre ao menos uma vez por semana, geralmente no domingo ou em outro dia para batizar, confessar e fazer os acumulados casamentos. O padre aproveitava a data para festejar Nossa Senhora da Guia, a padroeira, e fazer uma verdadeira missão catequética. As procissões eram muito concorridas, acompanhadas de muita gente. Durante a procissão e as quermesses as moças com um pires coberto por um lenço pediam auxilio para a manutenção da Igreja. RHCG: Com toda organização que se promovia na Paróquia, qual a maior contribuição, à época, voltada à comunidade local?Jobedis: Com a ajuda dos moradores e a realização de quermesses, que os padres puderam ampliar as instalações da Casa Paroquial e o padre passou a morar lá também. Foi nessa época que começou a funcionar uma escola primaria, com a construção de uma sala de aula ao lado da casa. Depois, com o esforço e a persistência dos moradores, foram erguidos alguns quartos que funcionavam como pensionato, mas que eram insuficientes para atender aos numerosos estudantes carentes que chegavam ao bairro.Já eram os idos de 1957, aproximadamente, e as crianças não tinham escola, com o trabalho voluntário das professoras da própria comunidade, que lecionaram sem receber nenhuma remuneração da Prefeitura, muitas crianças começaram a ser alfabetizadas na escola primária do bairro.RHCG: Atualmente, podemos notar que a Igreja não conserva suas características originais, com exceção ao formato circular. Como se deu essa mudança arquitetônica?Jobedis: Ainda que se leve em conta as reformas e restaurações  ocorridas durante os mais de 80 anos de sua existência, a capela de Nossa Senhora da Guia era considerada uma reminiscência do século XX. Infelizmente, suas paredes de barro, estacas e ripas, em vários pontos apresentavam  rachaduras. Pior que isso, as chuvas podiam provocar  desastrosas conseqüências. Continuando a secular edificação assim debilitada, carente de amarramento e revestimento de suas paredes por muito tempo,  e não havia como resistir (por muito tempo) às ações do próprio tempo. Infelizmente não era considerado monumento histórico, (a capela não era tombada Patrimônio Histórico da cidade) e corria o risco de  tombar literalmente. Preocupados com essa possibilidade, integrantes da comunidade fizeram uma comissão com o objetivo de preservar o prédio.Na foto vemos os responsáveis pela construção da igreja tendo como destaques os senhores: Julio Aprígio, Humberto Vital do Rego (de óculo escuro), Onofre, Manoel Cícero, Roosevelt Cesar, Zé de Deda, Zé da Guia, João Batista do Armarinho, Dida e o empresário Dom Silveira que morava no bairro (segunda fila sentado de cabelos branco) entre outros moradores do bairro. RHCG: Quando e como se procedeu a construção da nova Igreja da Guia? Jobedis: Foi por volta de 1968, que começaram os projetos para a construção de uma nova igreja que pudesse abrigar todos os fiéis do bairro. Depois de uma longa negociação com comunidade para a construção da nova igreja. A arrecadação de fundos para a construção teve a participação importante dos moradores. Foi lançada uma campanha, e essas doações somadas aos recursos da igreja, possibilitaram a compra dos materiais. Foram feitas várias campanhas para a construção. Inúmeras atividades foram criadas para arrecadar o dinheiro necessário. A mais memorável e que reunia o maior número de pessoas, a quermesse, era realizada com muita freqüência naquela época. Segundo os moradores mais antigos do bairro, parecia uma quermesse do interior, centenas de pessoas participavam dos leilões nas festas da padroeira do Bairro. Em vez da preservação da capela antiga, a nova igreja da Guia foi demolida e em seu local foi erguida outra totalmente diferente da original que apesar de ser bem desenhada era diferente da original.A nova igreja foi Igreja foi solenemente consagrada, recebendo a benção do bispo de Campina Grande Dom Manoel Pereira. Depois de concluída houve um erro de calculo na estrutura da mesma e ela teve de ser reforçada por dentro, onde foram construídas quatro colunas de sustentação diminuindo a visibilidade dos fiéis.Aspecto atual da Igreja de Nossa Senhora da Guia, na Praça do Trabalhono Bairro do São José","images":["https://4.bp.blogspot.com/_Irc0MonzA2E/S3Hr5fYHXcI/AAAAAAAAAmo/_5z64qCcDBs/s320/IgrejaGuia1.JPG","https://1.bp.blogspot.com/_Irc0MonzA2E/S3Hv-AFBMiI/AAAAAAAAAm4/9BcrC1sd8J8/s640/IgrejaGuia5.JPG","https://4.bp.blogspot.com/_Irc0MonzA2E/S3HrRux-tjI/AAAAAAAAAmY/i5W3UYjTIVQ/s400/IgrejaGuia2%28comissao-reconstru%C3%A7%C3%A3o%29.JPG","https://3.bp.blogspot.com/_Irc0MonzA2E/S3Hrln_dGjI/AAAAAAAAAmg/en35vDsTTKU/s640/IgrejaGuia3.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/02/reminiscencias-igreja-de-nossa-senhora.html","publish_date":"quarta-feira, fevereiro 10, 2010"},{"title":"Um pouco mais do \"Pavilhão Epitácio\"","content":". Em um de nossos últimos tópicos, mostramos uma belíssima foto do Pavilhão Epitácio, juntamente com o famoso sobrado de Cristiano Lauritzen. Na foto que conseguimos, dizia-se que ali na época do registro (talvez década de 30 do século XX), estava estabelecida uma escola, de nome \"Veiga Cabral\", novidade para nós que editamos o blog.O Pavilhão Epitácio, foi construído provavelmente na década de 20 do século passado, a mando da viúva do coronel Alexandrino Cavalcanti. Ali seria instalado o \"Grêmio Renascença\".Infelizmente, após a construção do prédio da antiga Livraria Pedrosa, que tornou-se um marco cultural de nossa cidade, a beleza do imponente edifício do Pavilhão ficou escondida. Abaixo, nossos visitantes podem visualizar registros atuais do Pavilhão, que já está, certamente, precisando de uma boa reforma.Fontes Utilizadas:-Arquivo Pessoal-Datas Campinenses - Epaminondas Câmara - RG Editora e Gráfica","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjCfNU3g0hhzOUEbxIi-xyBmD4ZWFg2-6j-otbStUUvLxJPj5L8faCIhUYRyMi8Emnl8DQccDjCKGcMp-RXT7ubUBgdWMyoq0CrgzwgvWtR3P58tcn8-4jclGzXaACMZWcf70v6yd6dyJw/s640/HPIM2876.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjdpIubm1tAF5R4Oe74Zcb7GDOMNECWj99_gU0cFsvnkBEPOZ0Y8VlIc8XYgdwEZXRJLvKQXnroZdk-SOCgyfWX_heW1aCwdXsFhhxJAZMFezR1ApFkRPXeQ63rRGljDfzA3vU_ILPrV_s/s640/HPIM2877.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjfnbXRCZSieP8QBVcs-r1ncyhWo3yeS8v066gB5gldEp7BRj4fkNcTR48W1iROB-FSZVtiGxLq7T7MItQ9yiGIty9dsyG8dELo9w1HpmaR5WlAagL9zHu6gwkXrJgnOTWzMAN-tCAgdtc/s640/HPIM2878.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjQfXVimqPr9RK4Y-SAOyGzV7onJyQUy9QbXSUKxyh-8Fj5u3HlBBcy17bnJEWb1tuEplLr97rSgUkvgLqugoveWc0a2FyYNaZDlJjLq3d7m614K5mMl1gUR0Q6wHUFQmkuBEZofWJVIPM/s640/HPIM2879.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/02/um-pouco-mais-do-pavilhao-epitacio.html","publish_date":"quarta-feira, fevereiro 10, 2010"},{"title":"O Barão do Abiahy","content":". Claro que não se trata de um campinense. Porém, Silvino Elvídio Carneiro da Cunha, paraibano nascido em 31 de Agosto de 1831 foi deputado provincial da Paraíba por várias legislaturas e, em nossa peculiaridade, à respeito da sua participação na História de Campina Grande, o Barão do Abiaí era o Presidente da Província quando eclodiu em nossa cidade a popular Revolta de Quebra-Quilos, objeto de post pretérito.Foi, tão somente após o intenso esforço da Guarda Imperial, solicitada pelo Barão, que foram contidos os ânimos revoltosos do grupo liderado por João Carga-Dágua, Neco de Barros e Alexandre de Viveiros.Silvino Elvídio foi Bacharel em direito pela Faculdade de Olinda em 1853, foi Presidente das províncias do Maranhão,do Rio Grande do Norte,da Paraíba e de Sergipe. Inspetor da Alfândega da Paraíba, Deputado Provincial desde 1855 até 1870 na Província da Paraíba do Norte. Delegado de Polícia, Promotor Público e Secretário do Governo, foi também Diretor da instrução Pública e Procurador Fiscal da Fazenda, nessa província. Era membro do IHGB de Pernambuco, Oficial do Mérito Agrícola e da Legião de Honra da França e Comendador da Imperial Ordem da Rosa e da de Cristo. Era Fidalgo Cavaleiro da Casa Imperial.Recebeu o Título de Barão, através de Decreto Imperial em 18 de Janeiro de 1882, onde Abiahy fazia referência à localidade hoje conhecida como Pitimbu.Abaixo, uma cópia escaneada de parte do Relatório apresentado, como forma de Balanço Anual, das atividades exercidas na Província, onde destaca-se uma pequena referência à Revolta ocorrida no ano anterior, em função do destacamento da Guarda Imperial:Fonte: \"Relatório apresentado á Assembléa Legislativa da provincia da Parahyba do Norte em 7 de agosto de 1874 pelo presidente, exm. sr. dr. Silvino Elvidio Carneiro da Cunha. Parahyba, Typ. do Jornal da Parahyba, 1874\"","images":["https://1.bp.blogspot.com/_Irc0MonzA2E/S3AFnQvVVyI/AAAAAAAAAl4/I1OzHHZox8U/s320/Bar%C3%A3oAbiai.JPG","https://4.bp.blogspot.com/_Irc0MonzA2E/S3AKeVvwBPI/AAAAAAAAAmA/jfI9JpgKHzw/s640/Bar%C3%A3oAbiai%28relatorio%29.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/02/o-barao-do-abiahi.html","publish_date":"segunda-feira, fevereiro 08, 2010"},{"title":"Memória Fotográfica: Ponto de Cem Réis, Anos 30","content":". Claro que em nada se assemelha ao nosso atual \"Ponto de Cem Réis\", situado na confluência dos bairros do Centro, Alto Branco e Conceição. Mas, esta foto, segundo dados informados na comunidade de Campina Grande no Orkut, mostra a saída da cidade para o Brejo, nos anos 30.A foto anterior, colorizada artificialmenteSituando: esta ponte, por onde trafega o veículo da foto, é o cruzamento sobre o \"Canal das Piabas\" ao final da Av. Canal, transversal ao final da Rua Vigolvino Vanderley, com o início da Rua Dr. Vasconcelos, conforme podemos visualizar abaixo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgHJ5MwZw4ovvJ03cEI_ikosNC86NlyuF8YY_Jbj0NLVaeXjTQEjgBshlCDisrkSACWxttZEHUyVlkEfyItB0DqlN6uVK0bzs1X2SsII9kUdC3FM74meFKBTsKUrKbtPLqWVf4azvmLo00/s640/PonteSobreCanal+do+Ponto+100+R%C3%A9isanos+30.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhuxVC9Ha6OuYtU7MpOXFp3ofwkQcz4YkZDkvd84hTVTk0XpfgQhWKPg_YiI5FQgB1_OzW2VG4w20Fk5rp32L3TDyrO0JhyphenhyphenfKTg9zjIpEeJOodjDtwk2ZsIHJK0OPY6UxGzRLFnEzUL7oU/s640/imagem.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjWpo46qCOWgLfmAFy5CaNmhU40WBhGbyekvoC7-2YiC3feJyjeU81A3NWZ3csdZHuAgaViNPjk_pXpswXS5Kl89g9EkVXBfbZ22q-atlgRepJPGZ3MzqfRgjiosjjfrqIZW5StTcYuBIM/s640/PontoCemReis2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/09/memoria-fotografica-ponto-de-cem-reis.html","publish_date":"segunda-feira, fevereiro 08, 2010"},{"title":"O Antigo Paço Municipal","content":". O prédio do Paço Municipal de Campina Grande teve sua construção iniciada em 1877 e sua inauguração em 02 de Dezembro de 1879. Ficava localizado ao lado da Catedral de Nossa Senhora da Conceição, na Avenida Floriano Peixoto.A imagem anterior, colorizada artificialmenteNeste prédio funcionou o Fórum e a sede do Poder Legistivo campinense, onde foi realizada a última sessão da Câmara Municipal no Império e a primeira sessão da República (1889).Outra imagem do Paço Municipal, ao lado da Igreja. Arquivo particular de Esmeraldina Agra (1910)Mais uma obra que a História detém registro apenas fotográfico, uma vez que o prédio foi demolido na polêmica reforma urbana do ex-prefeito Vergniaud Vanderley, no ano de 1942. (A pedra está localizada no Museu Histórico de Campina Grande)Em seu lugar, hoje existe apenas o pátio utilizado pela Diocese como estacionamento da Catedral.O atual pátio da Catedral (antigo local do Paço Municipal)Fontes: Wikipédia e www.camaracg.com.br","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgcIf6PbDxza2PNWyyUQwzcRTC9RtCqMq5K_QHJfq2CkKxqskeQoh7iFhMR_MI1twoctIr8tBNdidD_VhcxWqhAwJGfeGhmMXN8Okx8uCXtlrzkVMa1W6oHelbU6NXQJ-cdv7Fy8FrcU78/s640/Pa%C3%A7o+Municipal+Construido+em+1877.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjfNdcc6xwyGB8l3E5EhjFU7o0lrjvlQNpgPT1_msm1zlZ0PaF5mDDNvCO421T2-KNdULO7AAqMkhwukF6zdFCmtTruqK3jAy9n8tj4J4R3eK9w3jKGbu1oEkwekpnIx9mfB7ReyM_0yOE/s640/pacocolorido.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi1JhbgZPzyYYF3LwePmiAd0_Z-ABEQCNBNJMSzhm-mebLghwH5i606jvGd1-YtfBYFMo9meM7Dh0bJM_gHzTZlsjuP9wHOAL3dpeU64foV22H8ZVs5rLc1NTAkgN2ao4-RU4HaIL0fEp0/s640/pacomunicipal2.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjTstUxxV5guxkBbNVu0bob5mWjulRoYuY1VgeTH_gBxaxbPkH5WvDBgJEGb0vMBuPiiJJC9jS0OSYI4cG8a9c18xqxxGwIzQSTUNDFS7wCpDjgYZGj-yhQkgkEna8CM6LLCkC7wQSAB4A/s640/pedra1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMtMolHSXn_qchhBOgx3uq2K3aCjtnsCJ_QBniUCJtX2zJF6YOn5KL-jV387HuzoqPt4ivTpFQgsQtN_RbEQHd4ERKSXBrZ9TaifvnAIlir3QAdaneA3lKG1wD9N1B6_TQJmG0utF__zY/s640/pedra2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi7KBG7dWK3-HuTGUHBJ5o1wjiCeh95coM7cME9cXPTh1AAMpTYHkX-PFSfacpt3CcdHAjs3uaci2tXLnoUDZRQWk24WBvUyQ9eshLzuP2swIvOso9y21172EcHt1fYJvzJ2HUDpCEYJKM/s640/pacodacatedral.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/10/arquitetura-projetos.html","publish_date":"segunda-feira, fevereiro 08, 2010"},{"title":"Blog RHCG é Alvo de Matéria da TV Itararé","content":". Como forma de apresentar, oficialmente, à comunidade campinense o trabalho desenvolvido pelo Blog Retalhos Históricos de Campina Grande, a TV Itararé, através do Programa Diversidade,  exibiu hoje, 05 de Fevereiro de 2010, uma entrevista com Emmanuel Sousa, um dos idealizadores do site.De forma clara e objetiva, a matéria editada pela competente equipe da TV Itararé cumpriu sua missão de informar e divulgar as manifestações culturais que circundam a cidade de Campina Grande - no nosso caso, a promoção do resgate histórico da nossa urbe.Agradecemos a toda equipe do Programa Diversidade, aos que participaram diretamente nesta captação: repórter Amanda Falcão, cinegrafista Charles Dias, auxiliar técnico Gerailton Gomes, edição Rodrigo Bruno; bem como ao diretor Saulo Queiroz e à produtora Fernanda Lacerda.","images":[],"videos":["https://www.youtube.com/v/UIeiKCd1CXk&hl=pt_BR&fs=1"],"orignal_url":"https://cgretalhos.blogspot.com/2010/02/blog-e-alvo-de-materia-da-tv-itarare.html","publish_date":"sexta-feira, fevereiro 05, 2010"},{"title":"Vídeo: Memória do Ponto Cem Réis","content":". Mais uma grande matéria do excelente \"Diversidade\" da TV Itararé. Dessa vez, eles contam a história do famoso \"Ponto Cem Réis\" de Campina Grande:Vídeo da TV Itararé","images":[],"videos":["https://www.youtube.com/v/EISTvMdiRto&hl=pt_BR&fs=1&"],"orignal_url":"https://cgretalhos.blogspot.com/2010/02/video-memoria-do-ponto-cem-reis.html","publish_date":"sexta-feira, fevereiro 05, 2010"},{"title":"Réquiem para um Tribuno","content":". por Emmanuel Sousa, em http://almacorsaria.blogspot.comCampina Grande, mãe amável e acalentadora acostumou-se a chamá-lo de \"Fuscão Preto\". Face aos inconfundíveis ternos pretos costumeiramente trajados.Antonio Vital do Rego, filho do saudoso Major Veneziano Vital do Rego, detinha em suas veias o sangue guerreiro do político tradicional da Serra da Borborema.Foi Deputado Estadual no período de 1959 a 1963, quando elegeu-se, pela primeira vez, Deputado Federal para o mandato de 1963 a 1969, até ser cassado pela famigerada Ditadura Militar.Nos anos em que ficou afastado da vida política, dedicou-se às atividades jurídicas e de docência, exercendo a função de professor de Direito e de Sociologia, donde lecionou em importantes instituições de ensino superior do país, a exemplo da UFPB, UEPB, da USP e da Fundação Universidade Regional do Nordeste, quando foi Reitor, até o ano de 1982, renunciando ao cargo para concorrer nas eleições para Prefeito de Campina Grande, tendo sido derrotado por Ronaldo Cunha Lima, outro egresso dos maléficos Atos Insitucionais do Governo Militar.Retonou à Câmara Federal entre os anos de 1991 a 1995, seu último mandato eletivo alcançado. Rompido politicamente com os filhos Veneziano e Vital Filho, tentou seu retorno ao Congresso em 2000, não logrando êxito, haja visto a concorrência do próprio filho Veneziano.Alguns anos mais tarde, a reconciliação familiar ocorrera, permitindo a participação do Tribuno na campanha de Veneziano à reeleição no ano de 2008.Tendo passado por várias agremiações partidárias, como PSD, UDN, Arena, PDT e PMDB. Deteve-se comoum dos mais respeitados juristas do Estado, tendo inclusive presidido a Ordem dos Advogados do Brasil – Secção Paraíba, ocupando ainda o cargo de Procurador do Estado da Paraíba entre os anor de 1987 a 1990.Com a morte de Vital do Rego, Campina Grande sepulta um dos últimos tribunos da História política recente, à exemplo de Raimundo Asfora. Hoje, 02 de Fevereiro de 2010, nos depedimos do velho Vital, com a certeza de que, ao conduzirem-no à morada eterna, em seu féretro, estará lhe acompanhando grande parte da História de Campina Grande.Vídeo:A história do tribuno (TV Paraíba):","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi9gDLQcbCN_AdcfY30l__HBhMoyl9cQHqyHKzGN98mTg89VMxVdQFumrxERs4OXXLxJBWmkkzITPPfrtSyqAqGQxMblqE7emh9GFbdYI7cVLpJwCObIrjs9TJrf0NGdq1kPMPYBE35WBs/s320/Vital_do_Rego.jpg"],"videos":["https://www.youtube.com/v/1EVmAtr7GMY?fs=1&hl=pt_BR&color1=0x402061&color2=0x9461ca&border=1"],"orignal_url":"https://cgretalhos.blogspot.com/2010/02/requien-para-um-tribuno.html","publish_date":"terça-feira, fevereiro 02, 2010"},{"title":"Memória Fotográfica: Encontro entre Presidente Geisel e Evaldo Cruz","content":". Evaldo Cavalcanti da Cruz foi prefeito de Campina Grande entre 1973 e 1977. O Presidente Ernesto Geisel por sua vez, oriundo da Ditadura Militar, teve uma breve história com a Paraíba, chegando a ser Secretário de Estado. Em 1975, ambos se encontraram no gabinete do Presidente, para uma reunião em benefício de Campina Grande. O registro fotográfico, raríssimo, está logo abaixo:Deputado Antônio Gomes, Presidente Geisel e Prefeito Evaldo CruzMaterial da Revista Veja, mostrando a ligação de Geisel com a ParaíbaAgradecimentos ao professor Mario Vinicius Carneiro, pela identificação do Deputado Antônio Gomes","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg419PSrW7SnzG5XHvcdQLC_IvKbKo7gBN1CAZIn_W646r-8hw5z88nHOPiJUsGcRiDge52GY-PqownnlcGI1NZjsKV2NMWaJsvaJb7jm5qp2CdFT1A1bSR0a2RgMwoQQZ7fvVZGsHdL_E/s640/07-10-1975-ErnestoGeiseleEvaldoCruz.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjjY0bx073czIopBdrTayYEE5sQFqeEcui0I6MdA5vjJN3gqJ3eNAE_rAFjGZnwlUhumQA36PNmIMOvsCTJT-3c5m2sB4O0xhstbYFRRgkWCzE-GciE24v-AJiG1-9hqZUM8ZcqLkrMACU/s640/GeiselcomosecretariodaPara%C3%ADba.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/02/memoria-fotografica-encontro-entre.html","publish_date":"segunda-feira, fevereiro 01, 2010"}]