[{"title":"Memória Política: Aristóteles \"Tota\" Agra","content":". Aristóteles Agra ou \"Tota Agra\", foi um empresário do setor farmacêutico. Era também funcionário público estadual. Filho do líder comunitário e ex-deputado Everaldo Agra, foi eleito vereador no ano de 1988, em fato curioso, juntamente com seu irmão Alberto Agra! Foi Presidente da Comissão do Desenvolvimento Urbano e Meio-Ambiente, integrante também da comissão de sistematização da Lei Orgânica do Município¹, além de grande defensor da natureza, defendendo o que o \"Partido Verde\", sua agremiação, o orientava.Tota, que havia sido o segundo candidato mais votado à vereador nas eleições de 1988, tentou a reeleição, no ano de 1992, e não logrou êxito; grande ironia, para a astronômica votação obtida anteriormente e, por também, ostentar ser uma das figuras públicas mais populares, na Zona Leste da cidade. No entanto, concorreu com pouca estrutura a uma vaga na Assembleia Legislativa na campanha eleitoral do ano de 1994, tendo sido eleito Deputado Estadual pelo Partido Verde. A mesma Zona Leste que o rejeitou para a Câmara Municipal, lhe consagrou à Casa de Epitácio Pessoa com cerca de cinco mil votos, do total dos 7.912 que o elegeu.Polêmico ao defender o uso da maconha para o tratamento de usuários de drogas pesadas, pois sua tese era que essa seria um paliativo para a não utilização de drogas mais destrutivas, Tota afirmava e confessava ter sido dependente de drogas e defendia a liberalização da maconha em entrevistas, citando Salomão que, na Bíblia, usava maconha como nome Kálamo², segundo coluna de Nonato Guedes no jornal \"O Norte\".Tota Agra ao microfoneApós seu prematuro falecimento, em 1999, há poucos dias do fim do seu mandato de Deputado Estadual, a TV Paraíba fez a seguinte reportagem sobre o político campinense:Fontes Utilizadas:www.camaracg.com.br/legis10.php (1)http://www.jornalonorte.com.br/2009/08/30/politica4_0.php (2)TV Paraíba (Vídeo)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEisDZz-k-MnG1i595wM4Dszjzww3CMMu237yVnFpYJ3YHMACxV1PKjxVyVYTM8cIMnd-KH0iVzSz-d1BXuZGL6ezcCF6s8firG3QKkeWSEqWaLzQ3k-1K1H1gce4cr-3c05ErpvrgTXaoc/s1600/tota.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgOLqRjXZnO48yups1IpKRvUSkxh5jP7y09etj75Zj8_k9uM5W-xjyA-1I1U0v3y91ZRSq-_rFmuy-wNldVdqhd612ygFlD37Lvr-fArv0IFPrEqlyiAr4aua2u087yrYNCIf8rlMaXKhk/s320/WhatsApp+Image+2020-01-28+at+16.49.03.jpeg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhG_z6Yi-FRr9EPLX_e4FidKDJu3WVg1kMBTOUfbDwxcHAsu-A4zr8o3rKyBrvPMYOlCX3cHIvg617C4LXovlFziGXBHpjMe99gozdELQW-lfkdOIQimss8KJdsZlh4zzuLejBoQZU49rE/s640/tota.jpg"],"videos":["https:https://www.youtube.com/v/ktj81zkF2Fw?fs=1&hl=pt_BR&border=1"],"orignal_url":"https://cgretalhos.blogspot.com/2020/02/relembrem-o-polemico-ex-vereador-tota.html","publish_date":"terça-feira, fevereiro 04, 2020"}]