[{"title":"Memória Fotográfia: Algumas fotos antigas do cotidiano campinense","content":"Memória Fotográfia: Algumas fotos antigas do cotidiano campinense. Hoje tivemos a grata surpresa de receber mais algumas fotos antigas para o acervo do blog. O colaborador Antônio Everson Pombo de Farias nos enviou 5 imagens datadas dos anos de 1974 e 1975. As fotos e os textos abaixos são de autoria de Antônio Everson:FOTOS 001 E 002 – CASTELO DA PRATA 1974AS FOTOS MOSTRAM AS NOSSAS ESCAPADINHAS DO ESTADUAL DA PRATA PARA O ENTÃO MISTERIOSO “CASTELO DA PRATA”. REZAVA A LENDA DA ÉPOCA QUE O SEU CONSTRUTOR O SR. RAIMUNDO VIANA, TERIA SONHADO QUE MORRERIA SE CONCLUISSE A CONSTRUÇÃO. O CASTELO ERA A CONSTRUÇÃO MAIS IMPONENTE DAQUELA ÁREA (POR TRÁS DO GIGANTÃO), MANTEVE-SE INACABADO POR DÉCADAS E FOI LAMENTAVELMENTE DEMOLIDO EM 2008.FOTOS 003 E 004 – AEROPORTO JOÃO SUASSUNA 1975 - BOEING 737 200 – SUPER ADVANCEDAS FOTOS MOSTRAM O PIONEIRISMO DE CAMPINA GRANDE, QUE PASSAVA A RECEBER VÔOS REGULARES A JATO, BEM ANTES QUE CAPITAL DO ESTADO. É INTERESANTE VER NA FOTO 003 COMO ERA O “TERRAÇO DO AEROPORTO”; AS AERONAVES FICAVAM TÃO PERTO, QUE IMPREGNAVAM AS NOSSAS ROUPAS COM O CHEIRO DE QUEROSENE DE AVIAÇÃO.FOTO 005 – ESQUÍ AQUÁTICO NO AÇUDE VELHO – 1975A FOTO MOSTRA A SURPRENDENTE PRÁTICA DE ESQUI AQUÁTICO NO AÇUDE VELHO, EM MEADOS DA DÉCADA DE 1970. NOTA-SE NA FOTO A CONSTRUÇÃO DA ÁREA ONDE VIRIA A SER O  BAR 2002, GRANDE POINT DA JUVENTUDE DA ÉPOCA. A IMAGEM NOS DÁ UMA IDEIA DE COMO AQUELA ÁREA PODERIA SER MELHOR CUIDADA E UTILIZADA PARA O LAZER DA NOSSA POPULAÇÃO.Nós que fazemos o \"RHCG\", ficamos maravilhados com tamanhas preciosidades. Esta última foto, do Açude Velho é surpreendente. Esperamos que mais leitores do blog se sintam estimulados a nos mandar mais fotos, ou mesmo vídeos e áudios.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiVu0X4OcL6BaJjsN9EHGd_YVM3glIWzo5ndP58nfYezXeovNAypQWtXhaq9SMelbpKVaQf7fpzZqWQJsT_J9P1JgWoCzliLDQbYX3iiUQBAsc4GOvhA_7aoEbSLfWl5jwn1asKkYYQeew/s640/Antiga-foto001.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh0RVAI4FLA3fI4clf4sr-rK1YesoDaKdmsZyFg7JXA1uMJu50P806JstVbVZRAllPqniVQRj3RQwKC53LqmMx8WKoouLl2S_2-V4pBgkVJFb6R7IQh4VWo4B39BK-ydYhN8tPSHavJ8o4/s640/Antiga-foto002.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhNWrwosBhRUYKl6t5W5dK_9MWl2vGEAVuBGIK2MfYyEQi3okvMX9it32BI2ta02tzQcTw4fAT5juc89FBz9iS1cWZ8CHXPXPiQo3vKXdJnlv0p09JKu0jAXYnn2oA68q6Gkorv5UOsgh8/s640/Antiga-foto003.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjPRTNUMhyphenhyphentOm8_Szp6edPqOMCrGkJd6WWkjoTPu_qYCOP9bCp1PVrLKm7UNjHRH_lWhChyphenhyphenMJ0Tolih-Uvg2UcwvQOgGMTFnxHLokVJEJ8Pj-K8ZKPSSrYFyF1bL60YzNFdN5ydXtuvGW4/s640/Antiga-foto004.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiU4ZETTqNEsWYoek7-Jz5OAmKoOfV7_DYzKOHeG7IL_rIkSOD3C6gOskPCY_nfcqxqjKwsoc7Bkkmubv7d7QFa7FgPH1-e8mKpi0qm21qp7npoIHs0YB9vZNThWmKElFFaSVq0O72RTTU/s640/Antiga-foto005.jpg"],"videos":[]},{"title":"Memória Fotográfica: Departamento de Serviço Social","content":"Memória Fotográfica: Departamento de Serviço Social. Mais um arquivo enviado por Rau Ferreira (http://historiaesperancense.blogspot.com/). A imagem abaixo foi retirada do Jornal A União de 28 de agosto de 1952 e mostra o edifício do Departamento de Serviço Social. Gostaríamos da ajuda dos visitantes do blog, para a identificação da rua em que se encontrava este órgão.Nota: Bem que o Governo do Estado poderia financiar a digitalização do acervo do jornal A União e disponibilizar através da Internet. Seria de grande ajuda a pesquisadores em geral.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgsZwsEDf_SZ3XEUi6XVBeXWW6fWcybB0Hd6tRnxLKgVn3-cPGICKwo7YdXiP6Wx7c68KY_8Nao78li9KOnLqCFpsOUSxqvF3TSI45AVgTgac284mrxAdz1t8k4xmAgIJuHDEnKFIMaOjs/s640/imagem.JPG"],"videos":[]},{"title":"Vídeo: Reportagem sobre senhor que através da neta escreveu livro sobre história de Campina Grande","content":"Vídeo: Reportagem sobre senhor que através da neta escreveu livro sobre história de Campina Grande. Uma bela iniciativa de um agricultor, que através de sua neta, escreveu um livro com memórias de Campina Grande. A reportagem é a da TV Correio:Pedimos desculpas aos visitantes do blog, pela qualidade horrível dos vídeos, já que foram retirados do site da TV Correio. Porém, uma bela iniciativa como esta não poderia ser ignorada pelo blog.","images":[],"videos":["https://www.youtube.com/v/MMbYTW5EQOg&hl=pt_BR&fs=1?color1=0xe1600f&color2=0xfebd01&border=1","https://www.youtube.com/v/lhuerfsPzb0&hl=pt_BR&fs=1?color1=0xe1600f&color2=0xfebd01&border=1"]},{"title":"Reportagens do Passado: A tecnologia dos computadores engatinhando nos anos 90","content":"Reportagens do Passado: A tecnologia dos computadores engatinhando nos anos 90. Já que nos últimos tópicos estamos falando da tecnologia em nossa cidade, nada melhor do que lembrar esta reportagem da TV Paraíba, feita no começo dos anos 90 do século passado. Era a época \"pré-internet\", quando os antigos BBS (Boletim Board System, que era uma espécie de central de conhecimentos), eram o  que existiam de mais avançado em termos de comunicação. Observem como eram precários os computadores e como os professores da antiga UFPB estavam admirados com a tecnologia da época.","images":[],"videos":["https://www.youtube.com/v/H9Uanfu01FE&hl=pt_BR&fs=1?color1=0x402061&color2=0x9461ca&border=1"]},{"title":"Reportagens do Passado: Campina Grande na Revista Veja em 2008","content":"Reportagens do Passado: Campina Grande na Revista Veja em 2008. Matéria publicada na Revista Veja da Editora Abril na edição 2081, de 08 de outubro de 2008, relatando a cidade como centro tecnológico:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjqVqU1qPfqTWwgeO6FSFoxfNMgEFPRDQ9ycH3fU9BUoo1TT7G77kF0KM0z3NuyOOOzxayX6VP_re9B5wJ3yFUtvk-veGhHBDUi2kWZAGQ2IK4-hswi3e7awmVF_ob49Djg79IsjtzJss0/s640/campinaveja.jpg"],"videos":[]},{"title":"Memória Fotográfica: Campina Grande na Revista Veja \"regional\" em 1991","content":"Memória Fotográfica: Campina Grande na Revista Veja \"regional\" em 1991. Do acervo de Jerônimo Bento de Melo:\"Trata-se de uma bela imagem publicada em um encarte da revista Veja, a Veja 28 Graus (edição de abril de 1991), que circulava apenas em Alagoas, Paraíba, Pernambuco e Rio Grande do Norte. A imagem, capturada do edifício da FIEP, creio, é parte de uma matéria sobre o avanço tecnológico de Campina Grande\". (Jerônimo Bento de Melo)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjUWV2ubBFWAA_WrbxJsO8iTdN4EFwE9mhi5sAfVLPMTtrTc3wZdfxkCwDmfig0GKwmgkAK9CAYDwMeefP9x9YUtl6OESMqUIcgr9BAJXNguoloJLyg_Qhec4pU6kiGBztW8K0CVCjI9Uw/s640/ft_cg_veja28.jpg"],"videos":[]},{"title":"Memória Fotográfica: Imagem do Centro de Campina Grande","content":"Memória Fotográfica: Imagem do Centro de Campina Grande. Enviada por Jerônimo Bento de Melo, uma imagem do passado de Campina Grande. Nas palavras do próprio Jerônimo: \"Vasculhando meu alfarrábio descobri numa velha enciclopédia uma antiga fotografia de Campina Grande. Não sei precisar a data, mas deve ser dos anos 70 do século passado. A foto, parece ter sido capturada do Edifício Rique e nela destacam-se a Rua Maciel Pinheiro em primeiro plano; a Av. Janúncio Ferreira ao centro; e, ao fundo, duas ruas projetadas que talvez sejam as atuais Rua Nossa Senhora de Lourdes e Rua Maria Vieira\".","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhPesM3N1jMWHlBnq3fTVGdREfmvllwhUgdzNRHRbAO8SfkC1aKNH9wdcvlGO945irS895S-SH6mTqbBA9KCs1J5l457xIr96EuI2w-aUyuxeaaO-QHWY3SSCsv3DgQkWsbImPRzrfhprI/s640/centro.jpg"],"videos":[]},{"title":"Memória Fotográfica: Pç Epitácio Pessoa (1940)","content":"Memória Fotográfica: Pç Epitácio Pessoa (1940). Pode não parecer mas, a imagem acima é uma foto captada no ano de 1940, do acervo do Museu Histórico de Campina Grande, que mostra parte da Rua Maciel Pinheiro, mais precisamente a antiga Praça Epitácio Pessoa.Os edifícios vistos ao centro da imagem são o Pavilhão Epitácio e, vizinho, o Sobrado de Cristiano Lauritzen. Ambos ainda existentes, porém, escondidos atrás do Edifício do Livro, onde funcionava a Livraria Pedrosa.","images":["https://3.bp.blogspot.com/_Irc0MonzA2E/TEg9ZzmNaoI/AAAAAAAABGg/Yiz-RRzXoyA/s640/MacielPinheiroEpPessoa_blog.JPG"],"videos":[]},{"title":"Gente da Gente: Cândido Firmino de Melo Leitão","content":"Gente da Gente: Cândido Firmino de Melo Leitão. Nascido na fazenda Cajazeiras, Campina Grande, Paraíba,  em 17 de julho de 1886, Cândido Firmino de Mello Leitão foi Médico e Zoólogo, foi uma das maiores  autoridades mundiais em aracnologia, a disciplina que estuda as aranhas.Diplomou-se em Medicina pela Faculdade de  Medicina do Rio de Janeiro. No início de sua carreira, dedicou-se à  pediatria. Apesar de ter abandonado sua grande clientela particular,  seduzido pela zoologia, ocupou até morrer o cargo de diretor da  policlínica de crianças José Carlos Rodrigues, da Santa Casa de  Misericórdia, um dos mais importantes hospitais infantis do Rio de  Janeiro. Como zoólogo viveu grande parte de sua vida em Pernambuco e seu primeiro trabalho na zoologia foi em 1913, na Escola Superior de Agricultura e Medicina Veterinária em Piraí, estado do Rio de Janeiro, em que foi professor de Zoologia Geral e Sistemática. Foi interno do Hospital São Sebastião, livre-docente da  Faculdade de Medicina do Rio de Janeiro e inspetor-sanitário da  Diretoria da Saúde Pública. Exerceu as funções de médico do Loyd  Brasileiro, da Ordem Terceira de São Francisco da Penitência e da Casa  dos Expostos da Santa Casa de Misericórdia. Sua produção científica é constituída por mais de 600  obras que incluem publicações especializadas, monografias e livros  didáticos e de divulgação científica. Entre esses livros, destacam-se \"O  compêndio brasileiro de biologia\", \"A vida nas selvas\", \"O dicionário de  termos biológicos\", \"A vida maravilhosa dos animais\".Foi um pioneiro na  reformulação do ensino da Biologia no Brasil; antes que se introduzisse  esse tema como disciplina, publicou sua Biologia geral (1922), e ainda  antes que se falasse de biogeografia, lançou Biogeografia do Brasil  (1930). Publicou também A biologia no Brasil (1937), Zoogeografia do  Brasil (1937), História das expedições científicas no Brasil (1937),  Visitantes do primeiro Império (1934). Faleceu na cidade do Rio de  Janeiro, em 14 de dezembro de 1948. Em Campina Grande, há uma rua com seu nome localizada no Bairro da Prata.Fontes Consultadas: Wikipédia e Portal Paraíba","images":["https://2.bp.blogspot.com/_Irc0MonzA2E/TEg6Q1xoK4I/AAAAAAAABGU/2d5m-uMwzr0/s320/M-Leitao+1.jpg"],"videos":[]},{"title":"Memória Fotográfica: Ulisses Guimarães em Campina Grande","content":"Memória Fotográfica: Ulisses Guimarães em Campina Grande. A foto abaixo, foi enviada por Jobedis Magno:A imagem remete à Campanha para Presidente da República, em 1989. Podemos visualizar Ronaldo Cunha Lima (aguardando a campanha para governador de 1990), Cássio Cunha Lima (então Prefeito de Campina Grande, em seu primeiro mandato), Ulisses Guimarães (presidente nacional do PMDB e presidenciável), vereadores Antonio Pimentel Filho e Félix Araújo Filho (ambos da bancada peemedebista).Ulisses Guimarães faleceu vítima de um acidente na região de Angra dos Reis, em 12 de Outubro de 1992, quando o helicóptero em que viajava caiu no mar. No acidente, morreram também o piloto, a esposa de Ulisses Guimarães, o senador Severo Gomes e sua esposa).","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgTnzLUl7dRUDnLxNS_OFZkEUOvzKfoFH6eqjDrYqE9Ax38hwa5LQ5qW0nwZS5fj5kZK5Bq1x5fdG88q2W1-Erww4a_p9emdQHmvocTqqowWVxSKOgI_8A49QKwfZMahI1sxHrjuljwjcE/s400/imagem.JPG"],"videos":[]},{"title":"Ponto de Vista: Jóbedis Magno","content":"Ponto de Vista: Jóbedis Magno. Tópico: \"\"Nossa História, só na Nossa Memória!\": Fico triste com a notícia. Há muito tempo o casarão onde morou o saudoso Severino Cabral vem pedindo socorro, com sua estrutura física extremamente comprometida, muito cupim, seus tijolos expostos, ornamentados por plantas que vinham nascendo na sua fachada. Acontece que outras casas e monumentos que também estão precisando urgentemente de reparos. O antigo cinema São José ( de todas as recordações boas que tenho de nossa cidade, este cinema no bairro do São José onde nasci traz muitas referências e recordaçoes boas. Boa parte de minha infância e juventude está relacionada a ele. Tão belo e maravilhoso. Recordo o passado. Uma tristeza me invade sabendo do estado lastimoso em que se encontra. Será este o triste fim das coisas que remetem ao passado desta cidade tão cantada aos quatro cantos por tantas vozes? Triste lamento. O que os \"poderosos\" que tanto se aproveitam dos encantos desta terra estão fazendo para evitar tais acontecimentos? Quem poderá me responder? Os proprietários? Sem condições financeiras abandonam seus prédios. O que fazer? Esperamos dos órgãos públicos uma postura de compromisso referente à preservação do nosso patrimônio. Não basta enriquecermos as páginas de livros que nos colocam como referência arquitetônica. É necessário, urgentemente, que se cumpra a promessa de salvaguardar a memória e a história do povo campinense. VAMOS LUTAR PARA PRESERVAR ESSE PATRIMONIO PARA QUE FUTURAMENTE NÃO SEJAM SOMENTE LEMBRANÇAS FOTOGRÁFICAS...UM ABRAÇO AOS AMIGOS e leitores deste belo Site RHCG.","images":["https://4.bp.blogspot.com/_Irc0MonzA2E/S8XS6G54K5I/AAAAAAAAAvo/ASgMG7jE4cY/s320/RHCG-JOBEDIS.JPG"],"videos":[]},{"title":"Foto Histórica: Um pouco mais sobre o sistema de Água e Esgoto de Campina Grande","content":"Foto Histórica: Um pouco mais sobre o sistema de Água e Esgoto de Campina Grande. Dos arquivos de Rau Ferreira (http://historiaesperancense.blogspot.com/), mais um registro do sistema de água  e esgoto de Campina Grande. A imagem foi retirada do jornal \"A União\" de 19 de agosto de 1937.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEivO2J5r714uzJB4q2MYxEgbahUXuhzj0OBfkxm2wOTB5LCC4QIIqa3Goop9feGnbTZFO5cLsuXkAObJPFaufHDiJCuTS5DjsLvbBXvpDlaxeqZbx0q-o8ESTSya_Y19ogddkoOSd9RCi0/s640/ef.JPG"],"videos":[]},{"title":"Nossa História, só na Nossa Memória!","content":"Nossa História, só na Nossa Memória!. Estamos vivenciando um tempo em nossa urbe onde, ao que se constata, nada mais importa a não ser o bem próprio, diante de um exacerbado sentimento ego centrista de grande parte dos empreendedores campinenses.Nos últimos anos acompanhamos o crescimento do emergente mercado imobiliário local, que vem provocando a maior revolução econômica deste setor, ante a especulação financeira promovida não só pelos agentes corretores, como também pelos cidadãos detentores de bens imóveis.De forma letal, Campina Grande se rendeu ao brilho nos olhos provocado pelas cifras geradas por este boom financeiro e se esqueceu de preservar sua História através da arquitetura urbana.Lentamente fomos perdendo, ao longo das últimas duas décadas, grandes referenciais urbanos de arquitetura Histórica, principalmente as localizadas no Centro comercial e adjacências para dar lugar a empresas do ramo farmacêutico, sapatarias e, atualmente, de forma frenética, para construção de edifícios ou, a banalização total do descaso com a instalação de estacionamentos.Como se não bastasse a destruição dessa História por parte da iniciativa privada, o Poder Público Municipal também vem demonstrando seu grau de descaso com a preservação do Patrimônio Histórico e Cultural de Campina Grande.É como se agora valesse tudo! Parece uma cidade sem Lei ou que a Lei não se aplica...Há alguns anos, um empresário ousou modificar a fachada de um dos prédios da Rua Maciel Pinheiro, que para os desinformados é uma atitude vedada por Lei, e a Prefeitura, à época, agiu de pronto provocando a Justiça, a qual impôs a reconfiguração da obra, devolvendo a fachada original ao prédio em questão.Hoje, há uma grande passividade da Administração Municipal em relação às modificações do cenário urbano de Centro da cidade, principalmente.Esta negligência também está evidenciada na conservação dos bens públicos.Como se não bastasse a constatação visual, uma pesquisa de cunho científico fundamentou o desprezo pelo qual passa alguns dos poucos bens públicos municipais de caráter histórico que nos resta, conforme exibiu a matéria produzida pela equipe de jornalismo da competente TV Itararé, à qual reproduzimos a seguir:","images":[],"videos":["https://www.youtube.com/v/j9DKuY_yEGI&hl=pt_BR&fs=1"]},{"title":"Compadre Alvino!","content":"Compadre Alvino!. A produção do Programa Diversidade, da TV Itararé, em mais uma investida sobre o resgate Histórico campinense, entrevistou Hugo Felinto, bisneto do entusiasta pelo desenvolvimento da nossa cidade, o comerciante de algodão Alvino Pimentel.Pimentel era natural de Alagoas, aportou na Rainha da Borborema e tornou-se um abastado exportador de algodão na época áurea da cultura algodoeira e detinha relações estreitas com grandes personalidades políticas do Brasil. Entre eles, o ex-presidente JK, o qual recebeu e hospedou o mesmo em sua confortável residência situada na Rua Getúlio Vargas, quando o mesmo visitou Campina Grande pela segunda vez, para inauguração da Adutora de Boqueirão, atendendo ao famoso pedido de Alvino: \"para mim não quero nada, mas para Campina Grande peço uma adutora\".O livro \"Folclore Político\", de Sebastião Nery, reúne uma série de contos que foram absorvidos pela História de políticos brasileiros. Entre estes contos, na seção dedicada ao ex-presidente Juscelino Kubitschek, encontramos a seguinte narrativa:\"Candidato a presidente, hospedou-se em Campina Grande, na casa do  coronel Alvino Pimentel, industrial e homem refinado. Tratou JK como um  rei: queijos da França e caviar da Rússia. Cinco anos depois, no fim de  seu mandato, Juscelino retornou a Campina Grande para inaugurar o  serviço de água, promessa de campanha. Quando a porta do avião abriu, a  primeira pessoa que apareceu lá embaixo foi um senhor de cabelos  brancos. Chamou Abelardo Jurema: - Quem é aquele de cabelos brancos ali no pé da escada? - É o compadre Alvino, onde o senhor se hospedou. Juscelino desceu sorrindo, os abraços abertos: - Coronel Alvino, e os queijos?\"Hugo Felinto, produziu o curta \"Compadre Alvino\" como resultado do Trabalho de Conclusão do Curso de Arte e Mídia, da UFCG e o Programa Diversidade apresentou o arcabouço da obra através da entrevista exibida, a qual reproduzimos abaixo:Fontes:Diário da BorboremaJornal da Paraíba (Coluna de William Tejo)\"Folclore Político\" Sebastião Nery","images":[],"videos":["https://www.youtube.com/v/__5xx3tBN30&hl=pt_BR&fs=1?color1=0x5d1719&color2=0xcd311b"]},{"title":"Memória: Jornal \"A União\" (1937)","content":"Memória: Jornal \"A União\" (1937). (CLIQUE NA FIGURA PARA AMPLIAR)Contando com a cortesia do nosso amigo Rau Ferreira, editor do Blog História Esperancense (http://historiaesperancense.blogspot.com), hoje postamos a reprodução da primeira página do jornal oficial do Estado da Paraíba, \"A União\", edição de 19 de Agosto de 1937.Era época da Interventoria Federal com de Argemiro de Figueiredo ocupando o cargo de governador do Estado, nossa cidade esteva no enfoque econômico central ainda vivendo o auge da cultura algodoeira e a manchete principal tratava do Sistema de Abastecimento d'Água de Campina Grande, problema que sempre se buscou uma equacionalização com medidas tomadas no início do Século XX.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiVazoITa3Z7KTFfJBDO8ktU9DFU0yup9OeTYmUrCsoxp3fhZssu2gjUwoaG9TSoJQTGf48soyQIjJ_dGglXaulS5tIx6XfSws2uG7m7VKYrhoytIiU0pYwXiN5awn1A7AWOr1KVflWKM8/s640/CG_Recorte.jpg"],"videos":[]},{"title":"Memória Fotográfica: Antigo Banco do Comércio","content":"Memória Fotográfica: Antigo Banco do Comércio. A imagem acima enquadra a antiga agência do Banco do Comércio de Campina Grande.O prédio, localizado na esquina da Rua Marquês do Herval com a Rua João Pessoa, existe até hoje onde funciona a Casa Vênus, comércio de calçados. Ao lado direito mostra a construção da futura sede da Associação Comercial e FIEP, conforme a foto anteriormente postada AQUI confirma.A data da foto é desconhecida.","images":["https://1.bp.blogspot.com/_Irc0MonzA2E/TD2ZTVwUPfI/AAAAAAAABFw/tUceBCBG77E/s640/BcodoComercio.jpg"],"videos":[]},{"title":"Memória Fotográfica: Estádio Presidente Vargas em 1949","content":"Memória Fotográfica: Estádio Presidente Vargas em 1949. Registro histórico cedido por Rau Ferreira, criador do blog que conta a história da cidade de Esperança-PB: História Esperancense  (http://historiaesperancense.blogspot.com/), mostrando uma imagem do Estádio Presidente Vargas de propriedade do Treze Futebol Clube, no ano de 1949:O velho \"PV\" de guerra, como é mais conhecido, já foi tema principal de um tópico aqui do blog \"RHCG\". Utilizem nosso mecanismo de busca para acessar as informações.Já que falamos no Treze Futebol Clube, parabenizamos um de nossos colaboradores, professor Mário Vinicius Carneiro, autor do livro que conta a história desse clube de nossa cidade, pelo seu aniversário que ocorreu ontem (12-07-2010).","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEio3KRrr_YKaPhzImvqUXBeXk-1-CW2HVwpQd56rSIaZMvVznmrwvei-RQtJelMxuIHK_hD-DNcujF4pmCS2kfHHq6LhZEK__bisRmeRGa-H3Qs9fowYU5KXWvdRHu9fa8YjO1B2FPo7v0/s640/PV1949.jpg"],"videos":[]},{"title":"TOP 10: Mais Fotos Históricas de Campina Grande","content":"TOP 10: Mais Fotos Históricas de Campina Grande. Voltamos mais uma vez a publicar esta série do blog denominada \"TOP 10\" com fotos de nossa cidade. Do acervo de José Ezequiel do blog \"Tataguassu\", que os amigos podem acessar através do link inserido no \"RHCG\" lado direito do blog (lá embaixo), novamente podemos realizar uma viagem no tempo. \"Em 1985, o Governo do Estado lançou um material intitulado \"Atlas Geográfico do Estado da Paraíba\", pela editora GRAFSET, a época de Campina Grande. Nesse material tinha algumas fotos de Campina, como também de outras cidades. São essas fotos, as de Campina,  que estou lhe enviando, elas de 1984. Um Abraço.\" Por Ezequiel de Queimadas. Foto 1:Foto 2:O Calçadão da Maciel PinheiroFoto 3:Shopping de Campina Grande e Parque Evaldo CruzFoto 4:Foto 5:(Foto dos anos 80)Foto 6:Foto 7:Foto 08:Foto 09:Foto 10:Um mapa da Cidade em 1984Observação: Não há preocupações de ordens cronológicas nas postagens dessas fotos, apenas registrar imagens de diversas épocas e pontos de Campina Grande.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEihpidTNtP0sa6A2gNSts7m4K-9r-LSJS9tyy3dFbiefSFpQwS8FsAjxT7ttGUvty7VdeO2g_wuJvVz95lL4En6Ug8D48ZgupHgh7tqq3paNFNoPdrVBTo84w26mcOLiBkShd3GkjNfReQ/s640/foto01.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi00u2wJGXKFYFxzSsCH1FyTDL_kIKwtU96SHLljP1bWV79pPittVEt0BZWcjKwhR6ybwU-1wUmnkgH8ga6mJE74Wv6BpjxTZaqRLk4PfLqghyphenhyphenqF80XQNrHtSqZReAbPwyDBcJmLtZY2q8/s640/foto02.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh19uUunlY1VRuBDrDTzZ3C4a8u6VWgjo2E6ANUVRWQnF-wxpeLpuN9kLjQhSFPk9lORVPCdPzk09eYD9W9mhRncGiDbyHgQskXAf4il0uaPY7p1S56cKFRj51FALmQazPcqMKuuaklWeA/s640/foto03.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiTDqandns4t2ztO8GnNDuDgYb_NsI00-3X4HQRHuR6wDVio_LJwLGag4n1J964avjRrSDx4yCkXZPp-5MW3Vnki_JbZ5cTPqykrDmHowH3wFwDxHzMhAg0VkmpJJlZiXpaE7iyfCHOOiI/s640/foto04.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiCg6mmZOEv_yo-7cJOSs4VZLO0cFhwxWv1s1XYFqgVhDMEWTNt63wTFPPrMyW0ipgvcBSVZvMXKG993tN7VUkThLuU3y6Zx9MDml3mqSsaqHPqqmwn_tDUSOrEnyYQ1uxYrPYoOLB8Pwk/s640/foto05.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhO_4oKDBJlQNNfd6E3snciMZY2gbGw4UVp-V_IsTNBKIyLA6wX8kNalKoEAm7YwHHXGqmS1JlexbDv9_3FpDjptZ8tgboJiI-b_QIAUauNom5EBr4_37x8gnRfm0-oL-ti0W4Pi992UvQ/s640/foto06.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdPrxJMXTh9HS0w_i7qZvsdyHvcvCLU_3Wqxa16UfL-6oxbtA_7GzHVoL5w8nzQyviyfPmyahuLntxgqYcDQlvDTEJCsfMMMHc4JZdyRZpAvsb5i5dsKHJBunMhUosjlkoJBWOiSg_PGE/s640/foto07.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhSQbyrtp-0aLvVzyJUYpuvW_JC_v8XGzBPiqqBEej1dL3FYAIo6fUgZ-IonlH6kiy6VlPxLXGyCERBvOikMGh66eZzVowd-meSJw-AtZzAPubkCu74Cab7BlIhUcfwypuQyVxwgUC6mvA/s640/foto08.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjpr42SjmfEQ6rw0_LHsqJxlUEEFmZ3mdpndp0tai-l9eCxZbIR2pYLtU-AF5TFqzEW-MOGLA-c7bzUVCxC-lNw-3Pq0vClSNQZMgaROEy9B4gpQBY7epmzEOQQ7N0lqBsDcgqYfI2PO0c/s640/foto09.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhfiIP_KlSebF5eW2bPa7KvDn5Q0IPF4WI_MPvhezZKWLzFBv_WJmONB7aCQiqhGjYK1jj7efnnqhYKk0gsXvsu2lCplCQD6r5KyMF3sEVtV8-rDfjcqDaRLMzT_8RLlU6hVZwdNDLD5tE/s640/foto10.JPG"],"videos":[]},{"title":"Ponto de Vista: Jóbedis Magno","content":"Ponto de Vista: Jóbedis Magno. Tópico: \"Memória Política: Geisel em Campina Grande em 1978.\": : Quando adolecente e depois quando já deixava para trás a puberdade tive o oportunidade de ver aqui em Campina o famoso General. E, pelo que se comentavam era um chefe de estado muito temido. Nesta foto o mesmo se encontra com figuras de expressão da política do estado. Esta foto me faz voltar ao tempo. Tempo de enfrentamento, de resistência, de luta. Era nós de cá e Eles de lá. Erámos os oprimidos e eles os opressores. Defendíamos a democracia e alguns bajulavam os militares.A imagem e mesmo um registro importante para a história. Neste ponto, especialmente com relação ao futuro, que, muitas vezes, se remete a um passado que não pode ser apagado ou mesmo esquecido. Antes do final de seu governo, Geisel suspendeu a censura prévia à imprensa, revogou atos de banimento de presos políticos e revogou o AI-5, mas manteve mecanismos legais que concentravam nas mãos do presidente imensos poderes.Coisas da política! Coisas do Brasil! Porém, coisas que não se podem esquecer, mormente quando se tem o fato materializado com fotos e tudo mais.....","images":["https://4.bp.blogspot.com/_Irc0MonzA2E/S8XS6G54K5I/AAAAAAAAAvo/ASgMG7jE4cY/s320/RHCG-JOBEDIS.JPG"],"videos":[]},{"title":"Foto Identificada","content":"Foto Identificada. A imagem acima é da Avenida Assis Chateaubriand no bairro da Liberdade. A identificação da imagem cedida por Diego Gayoso, foi feita pelo professor Mario Vinicius e por Gustavo Ribeiro, a quem agradecemos a atenção.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi8UibpJOCdr1xPO1RxNOa5yZ-HMfSjovvRqtGxQjZwYCB5GKBJvor-RifZn6xH7wkz7LobcIbNf1U8DQjB6R5ylSFvUQRAWnRBPhnJlefYKkcqqx3HYD5l_t3VyE1BPzN7aWs-7B1g2qE/s400/foto2.JPG"],"videos":[]},{"title":"TOP 10: Fotos Recentes de Campina Grande","content":"TOP 10: Fotos Recentes de Campina Grande. Hoje mudaremos o teor de nossas postagens. No lugar de fotos antigas, iremos mostrar registros atuais de Campina Grande, principalmente, para os internautas do blog que hoje estão radicados fora de nossa cidade, ou até mesmo para que curiosos de outras localidades conheçam um pouco de Campina Grande.Foto 1:A imagem acima é do tradicional \"Beco do 31\", local de grande boêmia no passado.Foto 2:A tradicional Rua João Pessoa, no centro da cidade.Foto 3:O monumento a Teodósio de Oliveira Ledo, fundador de Campina Grande, localizado na Praça Clementino Procópio.Foto 4:A Rua Maciel Pinheiro, palco de tantas transformações da cidade.Foto 5:A Avenida Floriano Peixoto, com o seu viaduto.Foto 6:Registro da Rua Venâncio Neiva, outro ponto de grandes eventos da cidade.Foto 7:O Calçadão da Cardoso Vieira, tradicional ponto de aposentados, curiosos e comerciantes de Campina Grande.Foto 8:A Igreja de Nossa Senhora da Guia no Bairro de São José.Foto 9:Imagem bonita encontrada na Internet, mostrando a nova fonte luminosa do Parque Evaldo Cruz (Foto: Cláudio Góis - agradecimentos a Salomão Augusto pela identificação da foto).Foto 10:Linda imagem aérea do Açude Velho","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhKN97XdYVSQkd3oVcSzjfabkr64uTiopgOqxeglasHxdqHdbCYgsKH6Qx6tRcA6Y072gORywXrHaIoDSbS5M9iCCbkDZ45ubRKvw-aFVa9koPpk9bC76_f7cvvhMSIebluLFNtewfVjyc/s640/foto1-Becodo31.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEitbxK27yEKLQsCR62Xb8_woYQ7gcGHyCyPFud1dkY9wGQTOgazd0fjsaYvFF_AtscrcQ6-ZTeg_K_d5O5vvxtaOHmTdhc2o8pAZZPJWgX7jPLSi4XDRx5HWFNOj-ZaOCvoEVYeeokR1Oc/s640/foto2-joaopessoa.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhVWBdBiqdElaCxbT9jprQXNBoFwkWqgCi96DrbeM0WsQ_pVxj3m6XHJRXhNnx0-SFNqmeUQKBrsK25NrpuCC6DTubIGETw6YkCOBRRaYVLvpMu22uvOY7aQgVsHgVn1tmiQERyTOUazh4/s640/foto3-pracaclementinoprocopio.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjIhucur-M5Y5XOAiYmkA59wbp9Fp2PlKftqKpyMkwj97FQRxa03ysB1Rff7NOkoc3ZUEiXkJXnn6E-8mb6QBxeKOomDMqG17B0ZwpUwxxx4yTFHzUCy8rbvwiBxQpP3O3YFerSXaq8EbI/s640/foto4-macielpinheiro.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjftaTPCfpbbOSumqKmW2mY_nGW1LDBCx0thAwU82cS9NLmGsitqKWvPYFyIWBTisyDlu6hiHvVQaaOYdXd58FcdqcWBs-X-m9AMowm6N7GLTid1U_ed52iYvwdfpomCsglJ99PUKY-afU/s640/foto5-florianopeixoto.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhRuoYT_aAFXRgkCkfByNrgr3qYBScgfCIfofEw-HFN6POvhbYCsJmkTmHPzJoVa_mXwms-7M8WNuoE2_lIUEmCIeiAdLCnt3fGyCDE6co8PsIgvJf2oOzcyTCOC68N5tOpvvwEDnwn7tU/s640/foto6-venancioneiva.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEif77Bw2ZIxIyTXrSnFHHNnWoizI9iulByghn6cUrul5s-GuaWtxRnnZQvajP_uVolm10tIZ8vlLqJlg7LwAf6Af4GB2TfWNYIVOqlWnREb9O0woIqlmxX7oewX7kJd1K64IVEhD0O8iig/s640/foto7-calcadaocardosovieira.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEguB_zgIrR5jXix58r3ZsaCAr70NxYIQUe3VWAK2q2z5VppTXWgMga3s2J8gldC8sHJZYefELwUSa63Wam6Qhp9r8qmtyZ14LFIXgp9FU_MqFSM-ny9gRlOT0Z1Y55qLcYXfF8IujqGWcU/s640/foto8-igreja.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgtSxvCWAqb1lcpjQ-jGRQv7Y3_RSuGCLC4xqnvqiUIgkhTpnHUG4C6TyKRUmRcTnvz0Jylad9xt5qmmDl5b2_BrIXbSy2XXfxR-U9QQ-aFvO_k40hqXujFR27rspts1eoJYGjI0nWyJpU/s640/foto9-parqueevaldocruz.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgViSW3IGcpM139-rZdHKnC534Oo1VEpY4NcyTVKQbiLlo0iNe8qKWJOlI536mapG40K0wIWz8TWLE3jW8xeXOj-vIJFzdlCdmvHS96ZCoyQoTkkK2vKRLDDNMA5M801-CYl4PS2MGuwYY/s640/foto10-acudevelho.jpg"],"videos":[]},{"title":"TV do Passado: CQC Em Campina Grande em 2010","content":"TV do Passado: CQC Em Campina Grande em 2010. O programa \"CQC\" da Rede Bandeirantes esteve em Campina Grande para realizar uma reportagem sobre o Maior São João do Mundo de 2010. Mesmo sendo um programa de humor, a edição foi respeitosa, sem as baboseiras e humilhações que são peculiares aos humorísticos do gênero. O vídeo, nossos internautas podem assistir abaixo:","images":[],"videos":["https://www.youtube.com/v/a_NccGda0z8?fs=1&hl=pt_BR"]},{"title":"Memória: 60 Anos da Chacina da Praça da Bandeira (09 de Julho de 1950)","content":"Memória: 60 Anos da Chacina da Praça da Bandeira (09 de Julho de 1950). Exatamente no dia de hoje, 09 de Julho de 2010, completam-se 60 anos dos fatos ocorridos no dia da inauguração do atual prédio dos Correios em Campina Grande, onde correntes políticas opositoras se \"degladiaram\" na Praça da Bandeira, tendo se registrado na História como \"A Chacina da Praça da Bandeira\".A seguir, republicamos o discorrer dos fatos, originalmente postado no Blog RHCG em 26/10/2009:09  de Julho de 1950: A Chacina da Praça da BandeiraO clima de acirramento político em Campina Grande comumente presente nos anos de campanha eleitoral está intrínseco no DNA de cada cidadão da nossa urbe.A bipolarização de correntes ideológicas em nosso Município promoveu a maior tragédia já registrada em termos políticos, até hoje.Campina Grande receberia figuras ilustres da política local para inauguração do sutuoso novo prédio dos Correios e Telégrafos (o atual), em plena campanha eleitoral, em um show-mício com palanque montado na Praça da Bandeira.Tudo começou ainda à luz do dia, quando entusiastas e correligionários da UDN (União Democrática Nacional), liderados por Argemiro de Figueiredo iniciaram uma passeata pelas ruas campinenses, à partir da entrada da cidade, em Santa Terezinha.A marcha coletiva percorreu à partir da Av. Paulo de Frontin várias ruas até a Praça da Bandeira, local onde se realizara uma das maiores concentrações políticas de Campina Grande, em toda sua História.Segundo Josué Silvestre era uma \"tarde inspirada de belos e aplaudidos discursos: Joacil de Brito, Ivandro Cunha Lima, Álvaro Gaudêncio, Hiaty Leal, Ernani Sátiro, João Agripino, Pereira Lima e, finalmente(...)Argemiro de Figueiredo\".O fato peculiar fora o fechamento do evento político com a apresentação de vários artistas da música, popular, consagrados nacionalmente, como Emilinha Borba, Luiz Gonzaga, conceituados artistas da áurea Rádio Nacional do Rio de Janeiro.Como não poderia ser diferente, ao final do espetáculo, a multidão dispersa aglomera-se em pequenos grupos ao longo do epicentro da festa, encontrando pelo caminho grupos políticos rivais que se reuniam em outros pequenos grupos que já demonstravam clima de confronto.Estes pequenos grupos de pressão assumiram o tom de provocação e formaram, expontaneamente, um novo movimento que percorreu as ruas centrais da cidade, em forma de passeata, onde apenas as vozes ardorosas dos entusiastas deram força aos partícipes.Após circular estas vias, o movimento retornou à Praça da Bandeira onde, os líderes da passeata invadiram o palanque montado para o comício da oposição, ainda decorado com os motivos Udeenistas. Diante de tamanho atrevimento, começaram os discursos fervorosos onde, não muito tempo depois, inicia-se a desordem, seguida de pancadaria ao som de disparos de armas de fogo.Uma pancadaria generealizada se instalou na Praça da Bandeira, com a participação popular e da polícia militar; em poucos minutos de contenda fora registrado um saldo de 03 mortos e cerca de 20 feridos graves e dezenas de feridos com escoriações leves.As vítimas fatais foram o bancário Rubens de Souza Costa, espancado por policiais; o mecânico José Ferreira dos Santos; e Oscar Coutinho, mecânico da empresa pernambucana que instalava os elevadores do prédio dos Correios.Acerca de tamanha tragédia testemunhada, o escritor Josué Silvestre transcreveu o que registrara o advogado Aluísio Campos, então presidente do PSB local: \"Jamais sofri tamanho desapontamento. Nunca testemunhara facínoras fardados investirem de modo tão selvagem sobre o povo para matá-lo friamente.\"Testemunhas alegaram que policiais fardados se ajoelhavam e faziam pontaria em direção à multidão.Fonte: \"Lutas de Vida e de Morte\", Josué Silvestre, 1982Um dos nossos mais assíduos colaboradores, o Prof. Mário Vinicius ilustrou nossa postagem com o seguinte comentário, o qual achamos pertinente fazer parte do texto:\"Sobre isso que você relatou, um conhecido meu  narrou este fato: Certa feita, o pai dele foi a uma cidade do  eixo Rio-São Paulo. Em certo momento, no centro da cidade, avistou uma  pessoa. Esta pessoa reconheceu o viajante.\"-Seu Fulano ! Que  prazer reencontrá-lo. O senhor está lembrado de mim ?\"O homem se  mostrou impassível. Olhou bem dentro dos olhos e disse:\"-Lembro,  e muito bem ! Nunca esqueci da cena: você ajoelhado atirando contra a  multidão no comício da Praça da Bandeira\".O homem não quis  escutar mais nada... Sumiu na multidão.Omiti os nomes de quem me  contou e do pai dele por motivos óbvios.\"","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhbKTc1RUs0bur3MdMUsoM123ST_g_DAqAxcOY1XhoS2c0VlmYwoTXrUrJg5n4wHh-HgaSM4crtozk1jOQlvwCo21zURSDhTfsbDm3y1oPTznpFLOhVLfVFws6dkotMxI97AfulyjBvB3Q/s320/1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj9rn87mHmu4fG8fLLU5KOidMhHFjMF9BpLxtrqtlZXbAAZwkQZRHzs9zhx97txLmEqTcj2qulCpo9Ftsa1xC5w2X7McUSvOxpyaGckKgVHMkW8gW43H8ifBekNKLFomnAFCik7hjyXJqA/s320/2.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiAFQMu5m0yxr-D2-30PwHiNUDDjxU2Yh9dfKeqWJviaKz_VupiGLVuzO5Z1BA0knIMBZtAOX_JfaApHclTEXQOnd1IYKOsLtjVkXz8pXPD05iKY1KtTShwXwTevzK-DK1xU66ZPKFACSE/s320/3.JPG"],"videos":[]},{"title":"Foto Identificada!","content":"Foto Identificada!. Com a colaboração dos frequentadores e leitores do Blog RHCG, desvendamos algumas localizações visualizadas em fotos postadas como, por exemplo, a imagem abaixo:Esta foi uma das fotos que postamos do acervo cedido por Diego Gayoso, resgatado da coleção da antiga CELB, que mostra alguns pontos da cidade.Nesta imagem, nossa assídua leitora Eliene Resende, colaboradora do SESI-PB/FIEP-CG, atenta para sua localização como sendo a Rua Marquês do Herval. Onde, com suas próprias palavras descreve:\"[...] a terceira foto é da Rua Marquês do Herval. O prédio que aparece é quase defronte ao Colégio Alfredo Dantas. Sei porque era lá o Consultório de Dr. Carlos Tejo, um antigo Reumatologista, que era médico do meu pai. Logo na frente aparece uma loja que se chamava Decorama e pertencia ao Sr. Bartolomeu Bezerra que era um antigo comerciante daqui e era filho do proprietário da Loja B. Bezerra, que ficava na Rua João Pessoa, e era especializada em artigos de caça e pesca como a loja do Sr.  Manoel Ferreira que funcionava no Mercado Central e que dava também para a Rua Vila Nova da Rainha. Essa loja B. Bezerra era famosa porque na vitrine havia alguns animais empalhados e as crianças adoravam. Numa cidade sem Zoológico era tudo que as crianças tinham para ver.[...] Neste mesmo prédio, vizinho onde hoje é o Cartório de Fechine, por muitos anos, funcionou uma loja de frutas de um comerciante muito conhecido na antiga CEASA pelo nome de Zé Brejeiro.\" Agradecemos à Eliene Resende, não só pela identificação da foto, como também pelas demais referências historicamente contextualizadas, utilizadas em sua descrição.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhzFlKkoY3eqCV7EKSRawhN2K3IqxH3WbPCSbCKfGKg9OfeOolJmBfXyqVA-xjXvdafy6iE23-XjdONxQs4n2O17fJ9e5HlXav9vVUu138jmwaGe9xBq_6irH5yztiAs0VQRafMdOHeIik/s400/foto3.JPG"],"videos":[]},{"title":"Ponto de Vista: Jóbedis Magno","content":"Ponto de Vista: Jóbedis Magno. Tópico: \"TOP 10: Fotos do Passado de Campina Grande\": Na década de 10, do século passado, após a instalação da Estrada de  Ferro, Campina Grande apresentava boas perspectivas econômicas. Mas  permaneceu em fase estacionária, até por volta de 1930. A partir de  então, fatores de ordem financeira e administrativa criaram uma nova  estrutura econômica, desencadeando um período de grande progresso.Os  resultados desse progresso eram sensíveis, na década de 40, com o  surgimento de novas indústrias, ampliação do mercado imobiliário e um  incentivo latente ao aparecimento de uma nova cultura: o algodão - o  Ouro Branco. A cidade conheceu suas principais melhorias públicas, até  aquela data.O ciclo do algodão passa a comandar um período de grande  ânimo, caracterizado pelo aumento da demanda de mão-de-obra, que, num  processo de crescimento, desenvolveu o comércio do município, em todos  seus setores. Estas fotos mostram a grande transformação de Campina  Grande","images":["https://4.bp.blogspot.com/_Irc0MonzA2E/S8XS6G54K5I/AAAAAAAAAvo/ASgMG7jE4cY/s320/RHCG-JOBEDIS.JPG"],"videos":[]},{"title":"TOP 10: Fotos do Passado de Campina Grande","content":"TOP 10: Fotos do Passado de Campina Grande. Apertem os cintos, pois iremos fazer uma viagem a vários momentos da história de Campina Grande. São fotos encontradas na Internet, do acervo pessoal do blog e também de publicações diversas sobre Campina Grande:FOTO 1:Registro da antiga feira de frutas que existia na Rua Venâncio NeivaFOTO 2:Na imagem acima, observamos a Avenida Floriano Peixoto, esquina com a Maciel Pinheiro. Algumas casas ainda obstruíam a Avenida.FOTO 3:Antiga Rua dos Paus Grandes, hoje Rua João Alves de Oliveira.FOTO 4:Rua Vila Nova da Rainha. Por trás, a área aonde viria a ser instalada a Feira Central. Ao fundo, após o Açude Velho, o sítio onde seria construído o bairro de José Pinheiro.FOTO 5:Registro do Calçadão da Rua Maciel Pinheiro nos anos 80FOTO 6:Belíssima imagem encontrada no jornal \"Gazeta do Sertão”. Podemos visualizar parte da Praça da Bandeira, o Colégio das Damas, o Prédio dos Correios e alguns prédios, inclusive o inacabado edifício dos Motta. A foto é de 1981.FOTO 7:Imagem aérea de Campina Grande, também extraída da \"Gazeta do Sertão\", do ano de 1984. A identificação fica a cargo do leitor.FOTO 8:A então \"Nova Rodoviária de Campina Grande\", inaugurada no Governo Wilson Braga. A imagem provavelmente é do fim dos anos 80.FOTO 9:Surpreendente registro histórico encontrado na Internet, mostrando a construção do antigo Grande Hotel na Avenida Floriano PeixotoFOTO 10:E finalizando o \"top 10\", imagem da Catedral e do antigo \"Paço Municipal\" da Avenida Floriano Peixoto","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg4hIAH4NPN1a5z6WkuhqLMZWMlrCwoQyHIaoMtLWtaXv9tr5SRqCZydgTCsedfWExxgd15LuE2muYt-7ILtjE-fsawacVWdfdIsW5QCt8ypdma5cY-SPXnh9rdVOZ_lwF61hgqDM5mi-o/s640/foto1-feiranavenancioneiva.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgcQsjDebnaAkcJU7BQ2N2tkZo8TarIaPo5YzZLUcSRQkZzySg6Ikh1vJyy_hd3s9k4iV50L0GvGJ4Lk5wGPfS5Y_ueAabTdjghSGHU1v2inJMHvjLpqd62VJbzdAEdYTyWqz-7tFtGZ6Y/s640/foto2-florianopeixoto.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg54AdbH0m5CGhGE0fa1dDHz-Q0PypZdt39XWyJdnrnQoyh8w1ZdbQUORsNGh6UURbmA7FkkdnSw5fPLKyzvKgzxBhYGPIK3wLtqKQQtIUsLzTwqkNwJojeb-tjmVdc6jmC6cUkt4H2riM/s640/foto3-joaoalvesdeoliveira.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhJXFWUMjcJ4JZSw8pQCgca_26lJrF3rliBxVDROz023UFt8MKrkzk369pFxKM5VaHVJVVAC0BhelH9rZRoEudnln5SiKvc8m6G17NjNS39RRdhir07WcN6nVUcqpY6j9pgWHsPI7ez4FU/s640/foto4-vilanovadarainha.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjqgYz4LD-BDLwfzO9SC4jdVkRWbs7Mc6267fo3iXPDh-3F-2pmc9b-HeTykYvHR4Pgeq81kRBJkYYNbH3gTygx95YJadW9WVZ1-6fJC3eW-8OOKTLkvqdo5NuE0xni7vpJHvtiA3H_EdE/s640/foto5-calcadao.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg1UrZwSqUo3YLFYuC8PaM0piz3lEz2k744WuRVG6iDsof6x4XmXA-l9vE2UyRzoUmaQdmvuTsd-0NX-6YZgRxpQ8QqWKSEIXJRpH5u3jLbdrQlo7Phu14DZpGvO9h1_EtPyp1auIHc75E/s640/foto6-pracadabandeira.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgpnb6cEUPQdFHL2g_RUEMc-sohSyVkfOQfRHFo4QfSD9mwivGGLExTJaBFlCvEcLDj7V-pKS4qFrm5fo4wWbdy3oSWBXL0zypDgcNNBbJskYbZvAqdv-s_tAsT-c2taULz8dDCizRa3zQ/s640/foto7-imagemaerea.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgffCeRnsAttxV2xr_OIp5AoDIiNLt5UKcW8bzA0NiN41DGpn9Uu4F9AZ6oZ-Ljm6wou34ttDMcNfFDODbMRa_6nWSn1dPng0qYa27__ggS8MmeClGZf5RdD0YTkYOc9Sy8FTXv7t-LXmE/s640/foto8-rodoviaria.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhDzNLhcmOHY_uf2_Yx-GSYCRkEBa1EM8Khjo3u0AxuHtzkA1D2hXdedD13dvPBpL382zUj0gK4JHkPenLVGhBuThjCgIAKrFYGYCRCR70YM4DSBmxRF2hQNhmoMh39R6GTR_zXEMD65BI/s640/foto9-grandehotel.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjwSPtz7WMFVkD1Y61Y-BsoACv6-sJmRwoT0ZND6JWNreDTQrV7zl2suO9OeHwkRuGBln28CWctb5Z2bWDqDX8-kql7LFx2geDW5IzcA4OyeXUgzCWYbz1jLBNLbzvq6fIP7e7Eeup2M5M/s640/foto10-CatedralePacoMunicipal.jpg"],"videos":[]}]