[{"title":"Autorização da Censura: Peça Teatral 1974","content":"Autorização da Censura: Peça Teatral 1974. Interessante cópia de documento emitido em 1974 pela Chefia da Turma de Censura de Diversões Públicas, Posto de Campina Grande da Polícia Federal, quando durante os Anos de Chumbo, haviam os censores que emitiam parecer favorável, ou não, à exibição de produções culturais como, no caso em questão, uma peça teatral. O censor, neste caso, se chamava Marcelo Macedo, o qual autorizou a apresentação da peça \"O Mundo Louco do Poeta Zé Limeira\", de José Bezerra Filho, apresentada pelo Grupo Cactus no I FENAT - Teatro Severino Cabral. O 'fac-símile' foi disponibilizado pelo professor José Edmilson Rodrigues e gentilmente concedida a sua utilização pelo BlogRHCG.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiwBPPbGtQTXP0PG28nk7JvOsG-kAdLYkoQpGT6OOFo4t58mB4Hq-2Oio7hEWSwsTEEFLhBMLYo9PeMl7j4YF_-oEZp5RnfEafk3VkfaS6Lv5NhLrYzu_BqPYGM-istb2X2F_O8yh-cIlE/s640/Censura1974.jpg"],"videos":[]},{"title":"Memória Fotográfica: Momentos (X)","content":"Memória Fotográfica: Momentos (X). Recebemos novas fotos de colaboradores, que remetem ao passado campinense. As imagens seguem abaixo:Loja Muniz e Andrade localizada na Marques do Herval, década de 60, proprietário Otacilio Muniz(CEDIDO POR OTACÍLIO JÚNIOR)Av. Dr Vasconcelos onde hoje funciona a Empasa, década de 50, residência de João Muniz(CEDIDO POR OTACÍLIO JÚNIOR)Motorista José Pereira da Silva (SARAU), trabalhando para Transportadora Estrela do Norte. Tempo depois ele passou a ser taxista em Campina Grande. Arquivo de familiares.(ENVIADO POR SOAHD ARRUDA)Talvez seja a foto colorida mais antiga da cidade,pois é de uma publicação do IBGE de 1958. É difícil identificar a paisagem, pode ser que tenha sido tirada do Alto Branco.(CEDIDO POR SAULO PEREIRA)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhYIWfa1EjrHYaR4EWbZa4KJZa3tbNd2MfPoVHSWv_fDHyoX0rcsHXSdwdjDv29URjEjwOgGcYKgIVNOA5gsjJxqEAwheIcYD9uQy47LyJYzY1uYEdvM9oI2fN8Xe5AGCeelwnQZnod2dg/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEil1yHK4yNVfLyhMiwaIkzJfKNsUWWuAIXIfrC6sARdpHJoeIcKSLJoj4AbTO7weXLKnTsWP2VoMPKcyNIMtUN1XaKdavBVu9P9o6BuEOWC-wXE_DL1pmwkUt_ZsNXQq8sMDSG3OmUpfFc/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiM__cCtxMgjyvE8iSkv9WlCJusju67MmeR-QJQxFvh7bKQsUdAAUMfSEu2KGeNPR8x-x72QZDbt9xXHGKI4JdiknJj7HVTemD2Sm7owuwhJD50Rf_yaPZSGsNhPNtgRqoWI2GCl7wISvg/s640/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhGI4VSjc67RE0QmImL7aiH7luJKBiv-_v1JtxIVvILCxGz39hyt87sp0VTAo9lWKCUTC3j3ShIF_75wDFEfoQxiADmq4aEBuMKot4huAKpO0xrjXg5qLpzrD8xsqrIW62xJ89enrW76ns/s640/04.jpg"],"videos":[]},{"title":"Campina Grande, em 1909 (por Rau Ferreira)","content":"Campina Grande, em 1909 (por Rau Ferreira). O ano é 1909. Estamos na grande Campina, o empório dos Sertões. As ruas são largas, niveladas e cortadas por avenidas; iluminadas a querosene, porém não há calçamento. Nelas se praticam o comércio rotineiro. Fardos de algodão, peles de animais, carne seca e rapadura chegam e saem a todo o momento.Os tropeiros descansam à sombra de alguma figueira, enquanto senhoras lavam roupas a beira do grande açude público. Neste, que se convencionou ser o mais antigo, muares carregam água para as residências mais importantes: médico Chateaubriand Bandeira de Melo, delegado Idelfonso Souto, e prefeito Christiano Lauritzen, como também a casa paroquial. Algumas cacimbas particulares servem ao seus senhores simplesmente.Há uma cadeira isolada, com freqüência de 39 alunos, e o “Colégio Campinense”, de iniciativa do grupo de rapazes que fundou o jornal “O Campina Grande”, dirigido por Protásio de Sá e com colaboração de Virgílio Ribeiro Maracujá e Gilberto Leite. Este folhetim substituiu o “15 de Novembro” de Severino Correia de Araújo, cuja última edição saiu em 17 de janeiro daquele ano.O cemitério recém construído é dotado de uma dependência que serve de secretaria ao empregado zelador. Há boticas, casas de costura e lojas de sapateiros.A cidade conta 773 casas e registra cinco bacharéis e um advogado provisionado.A população não adoece com freqüência, exceto no inverno quando surgem casos de febre. É costume o uso de plantas medicinais cujo ensinamento tem sido passado de uma geração para outra. O tratamento homeopático inclui plantas como velame, quina, sabugueiro, mastruço, juá, etc., que são aplicadas a diferentes moléstias.O gado vacum sofre com a doença do “quarto inchado”, para o qual não se conhece a cura. E a lavoura é atacada pela borboleta que devora rapidamente a produção.As maiores fortunas estão na indústria de criação já que a feira de gado é seu maior implemento. Por semana, cerca de oitocentos bois pernoitam na feira para ser comercializado na feira do dia seguinte, movimento comparável apenas a de Itabaiana. Mas a vida comercial de Campina Grande depende também do brejo, que fornece a farinha, o feijão e as verduras que são consumidas na cidade.A Câmara Municipal estava constituída dos seguintes conselheiros: Vigolvino Pereira Monteiro Wanderley, Manuel de Albuquerque Uchoa, João Severiano Bezerra Cavalcante, Américo Pôrto, Pedro de Almeida Luna, José Irineu Jóffily, Lino Gomes da Silva João, Martins Guimarães e Luís de França Sodré.A conjuntura política não era das melhores. Os projetos do prefeito eram rejeitados pelo legislativo; e as leis vetadas pelo executivo. Exemplo dessa disputa foi a criação do cargo de Consultor Jurídico do Conselho, proposta por Luís Sodré.A freguesia era capitaneada pelo Monsenhor Luiz Francisco de Sales Pessoa, coadjuvada pelo padre Zeferino Maria de Ataíde.As pessoas se divertiam no Cine Brazil que funcionava no prédio do grêmio de instrução, nas Boninas.Parte deste progresso vivenciado no nono ano daquele século devia-se a chegada do trem, que fazia a ligação do interior com a capital pernambucana.Os problemas sociais eram aparentes. O Jornal “O Campina Grande” chamava a atenção para a necessidade de limpeza pública, cobrando providências do prefeito. Dizia que o beco do Cardoso Vieira e o açougue provocavam náuseas, e apresentava as seguintes soluções: aquisição de carroças para condução do lixo; coleta ao menos uma vez por semana; destinação da verba denominada “jogo do bicho” para o calçamento parcial das principais artérias.Não havia conservação no leito das ruas, que tinha buracos por toda a parte e o lixo nos recantos era visível.Os delitos mais comuns estavam ligados, em geral, à jogatina ( bozós e caipiras), e também a prostituição.Assim era Campina em 1909. Como será que Campina hoje?Referências:- ALMEIDA, Elpídio de. História de Campina Grande. Edições da Livraria Pedrosa. Campina Grande/PB: 1962.- O CAMPINA GRANDE, Jornal. Ano II, Nº. 32. Edição de 30 de maio. Campina Grande/PB: 1909.- O CAMPINA GRANDE, Jornal. Ano II, Nº. 42. Edição de 22 de agosto. Campina Grande/PB: 1909.- PARAHYBA, Almanach do Estado da. Imprensa Oficial. Parahyba do Norte: 1909.- PEREIRA, Flávia Borges. Salvações no Nordeste: política e participação popular. Ateliê Editorial. São Paulo/SP: 2011","images":[],"videos":[]},{"title":"Recortes e Antiga Cédula Eleitoral","content":"Recortes e Antiga Cédula Eleitoral. Modelo da Antiga Cédula Eleitoral de VotaçãoCorreio da Paraíba, 05 de Julho de 1988Recorte enviado pelo fotojornalista Cláudio Góes no qual fora publicado o 'ranking' de notas obtidas pelos Deputados Federais paraibanos avaliados pelo DIAP, órgão de apoio parlamentar, com base em projetos apresentados à Constituinte com viés voltado a classe trabalhadora do Brasil.A primeira imagem se trata do modelo da antiga cédula de votação utilizada no Brasil, antes da instituição das urnas eletrônicas. Esta publicada, remonta às eleições estaduais de 1990, onde sagrou-se vitorioso, em segundo turno, o ex-prefeito campinense Ronaldo Cunha Lima.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg_vTxhNh_yIGVbmljlYDHCkMxJtyCi1HqxMGNUhq6TyDkPbY_ZopVRFBS3s2iZF4TEWO8JXXitD2iCUIunnLbT7QQH_26agP0NRFQTG8iv4S-4KFCTNMd8iDPDus8tDOedxrgTcD-6ags/s640/DSC_0059.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhPwEbDJckhnVgD-aXQz94lN_Yxf9E1vJcz46hFbjV0dup5a6FbnSVoeV3JfDoipnkuSDQXA7CblgwMUkX4ES4JXkU2ZWQzloEhodjES5lRMTlp8i-T3i-reuekaJx3gP2kI9mEqE_lQZE/s640/DSC_0058.JPG"],"videos":[]},{"title":"CAMPINA GRANDE:  CONSAGRAÇÃO SECULAR","content":"CAMPINA GRANDE:  CONSAGRAÇÃO SECULAR. por Rau FerreiraProcissão Religiosa: Rua Maciel Pinheiro, 1912A ideia de consagrar o Século XX a Jesus Cristo Redentor foi recebida no orbe católico com grande simpatia. Votos ardentes se uniam às intenções do Papa Leão XIII. Nesse contexto, Campina Grande não poderia deixar de acolher a brilhante homenagem ao divino redentor que há dois mil anos transmitia o brilho da verdade e purificava os corações.A imprensa registrava o fato da seguinte maneira:“Em Campina Grande, freguesia das mais importantes da Diocese Parahybana, este enthusiasmo attingio as proporções do delírio, como era de esperar de uma população que tem por director espiritual o revdm. vigario Luiz Francisco de Salles Pessoa, cujos méritos e cujas virtudes já ultrapassaram o circulo de sua actividade,chegando ao conhecimento da S. Sé que soube coroal-as elegendo aquelle que elles exornam para dirigir a diocese maranhense a salvação das almas\" (A Imprensa: 08/01/1901).Assim, o Padre Francisco Salles organizou o magno cortejo invocando bênçãos e proteção ao Senhor para o século que se iniciara, derramando assim graças e dias melhores sob a humanidade.Há muito que ele preparava o espírito dos seus fieis e elegendo uma comissão encarregada de promover os festejos sob a presidência do notável médico Chateaubriand Bandeira de Mello, homem fervoroso na fé, contando com a participação dos distintos cavalheiros: Aristides Villar, Lindolpho Montenegro, Manoel Cavalcanti, Clementino Gomes Procópio, Major João Ribeiro, João Quirino, José Gomes de Farias, Manoel Justino, Lino Gomes, Major Juvino do Ó e Capitão Henrique Cavalcanti.Em todos estes trabalhos auxiliou o Padre Luiz Borges, sobrinho do vigário, que atendeu a todas as confissões sendo distribuídas mais de mil comunhões nos dias 29 e 30 de dezembro.No último dia, porém, que antecedia a entrada do novo século, a cidade amanheceu lindamente enfeitada para corresponder a expectativa popular. No largo da matriz inúmero fieis aguardavam ansiosos para ouvir a missa e participar do banquete eucarístico.Foi realizada uma grande romaria e cerimônias que revestiram a consagração secular. O Sr. Bispo Diocesano celebrou uma missa solene e 40 jovens receberam a primeira comunhão. Uniformizados, saíram dois a dois da sacristia tendo a frente um lindo estandarte de seda branca com os dizeres: “A Jesus Christo Redemptor – homenagem dos meninos do cathesismo – 31-01-1900”. A procissão deu a volta no interior da igreja e tomou lugar em bancos especialmente reservados em frente ao altar mor. Na oportunidade, pronunciou o clérigo Luiz Borges uma importante alocução.Às 16 horas teve lugar um importante cortejo saindo da igreja com inúmeros estandartes: do Catecismo, de S. Vicente de Paulo, do Sacramento, do Rosário e das Dores, e a belíssima estampa de Jesus Redentor com caracteres dourados em homenagem da freguesia de Campina, conduzido pelo Sagrado Coração de Jesus e seus associados.Em seqüência, um rico andor com a imagem de Jesus Redentor em tamanho natural, acompanhado pelo coral das meninas, pela banda de música, sacerdotes e seminaristas. Acompanhavam ainda o cortejo as meninas da Escola Primária e os meninos da Escola Pública, do Externato Campinense e da Sociedade Tertulia Bohemia, participando da mesma forma daquele congresso a Sociedade Juvenil, o Grêmio de Instrução de Campina Grandense e a sociedade artística beneficente.O préstito contava com a presença de doze mil fiéis, recolhendo-se depois das sete horas da noite, após percorrer as principais ruas da Vila e o lugar onde se achava em construção uma capela dedicada a S. José, a meia légua de distância, e encerrou-se com a benção do Santíssimo Sacramento.Repiques de sinos, girândolas de fogos e músicas davam as boas vindas ao novo século, consagrado a Jesus Redentor.A crônica da época manifestou-se da seguinte forma:“Pode-se dizer sem exageros que quase todos os parochianos affluiram ao templo comungando com máxima uncção com que seusespíritos foram preparados, no cultivo da fé. (...). Foi uma belíssima festa que deve ter enchido de orgulho o povo campinense, de jubilo o digno vigário a quem coube a grande obra de reerguer em Campina o sentimento religioso, de satisfação a activa commissão a quem cabe grande parte de tão belo triumpho. Todos os que assistiram a esta grandiosa festa ficaram dominados da mais viva impressão”.Às festividades religiosas concorriam, igualmente, os habitantes das freguesias vizinhas, de Alagoa Nova, Esperança, Ingá e Cabaceiras, acostumados a participarem de missões e ofícios celebrados em Campina Grande.Provido desde 24 de fevereiro de 1885, para dirigir os trabalhos da Paróquia de N. S. da Conceição, em substituição ao Cônego Francisco Alves Pequeno, o Padre Sales não mediu esforços para realizar uma boa administração. Nomeado bispo do Maranhão em 1889, preferiu permanecer em Campina até a sua morte em 1927.Referências:- A PROVÍNCIA, Jornal. Nº. VI. Edição de 08 de janeiro. Parahyba do Norte: 1901.- SEVERIANO, Francisco. A Diocese da Parahyba. Typ. da \"Imprensa\": 1906.- UCHÔA, Boulanger de Albuquerque. História Eclesiástica de Campina Grande. Departamento de Imprensa Nacional: 1964","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgRphauBZ8a7AfwOc4Qr53D0FDwf2WtwUdU3jLgh8NwcOkJFHnFDiWpMzSWApiDNi5pJt8NCFCD0JhAVpNMqiTqQSJj1zN6jEYAYhLuJm_-tM6ESCA1sGWRaVprYCjItiOJ4lQLEjfpPuY/s640/FOTO01.jpg"],"videos":[]},{"title":"Memória Fotográfica: Momentos (IX)","content":"Memória Fotográfica: Momentos (IX). Recebemos do colaborador, que se denomina \"Guarda-Mor\", três sensacionais imagens do ano de 1974, fotos feitas pelo próprio, a quem agradecemos por disponibilizar ao \"RHCG\". Observem as fotos:CINEMA CAPITÓLIO (IMAGEM DE 1974)PRAÇA DA BANDEIRA (1974). OBSERVEM O ÔNIBUS COM A PROPAGANDA DA \"DUPÉ\"TRECHO DA FLORIANO PEIXOTO. AO FUNDO O EDIFÍCIO ESIAL E AO LADO, A CASA DO COLEGIAL (1974)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhTzFTxIuoI2XYeZZtBwgvP4EbtWFFhAko3J03niZNIiEFy7eckYCgk7DZS6-dKi_vV7vmQAoImiHSbOuOEGqtwju3Ply4HnmjkvZHvACkXMuRW0Ca_RU7HzjN7z5J5WbsfC25M5UXvYAo/s640/859721_517478574971606_1797870960_o.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjH_JVSC45pLqpQx_Gqta1YuNaJEGtfkN8_zViqpjUsAR2UUUdE61erRnu2BUlf-XYD-ymy1vGBs9voewdUNGZypIOC1RqWNnqYhoOX-yey_TeeNKNfA68YVEbX5ZT5DDgP_lD1mQkSHSM/s640/860003_517476568305140_548925718_o.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiG50UYhVArgqLItC5Q3CeePkGfmWTxEw5cHB5CMscdAtWey2cSoTFPwVLP_AtTgbUkSIjfUl8WaxUMuSA7tvh4ExYgwcMV1_4CPCGMkLmz3PGXoXHTMRIMw90AjR9D8hZ6WNIQuJtIRT8/s640/857228_517474724971991_1698865400_o.jpg"],"videos":[]},{"title":"PODCAST: \"Campina, uma grande história em destaque\"","content":"PODCAST: \"Campina, uma grande história em destaque\". Na audição de hoje de nosso podcast  \"Campina, uma grande história em destaque\", exibido na Rádio Cariri, disponibilizamos a edição que versou sobre músicas que falam em Campina Grande. O programa está disponível em duas versões:RÁDIO:PODCAST:","images":[],"videos":[]},{"title":"O Hospital Pedro I","content":"O Hospital Pedro I. No ano de 1928, através de uma idéia da Loja Maçônica “Regeneração Campinense”, foi plantada a semente da criação de um hospital. Em 07 de setembro de 1932, seria criado o primeiro hospital da cidade, o Hospital Pedro I, em homenagem ao fundador da nacionalidade brasileira, o Grão Mestre e Imperador Dom Pedro I.A história do hospital é belíssima, pois o dinheiro da obra veio do próprio povo, através de eventos promovidos pelos maçons, como festas, promoções e principalmente, doações. Segundo um ex-médico do hospital, Gilvan Barbosa em entrevista ao Diário da Borborema, o hospital estava inicialmente destinado aos indigentes. Todavia, em função da falta de outras organizações semelhantes na cidade, a Maçonaria achou por bem estender essa assistência à população em geral, dividindo os serviços em Indigência e Casa de Saúde.Hospital nos anos 60O médico Aroldo Cruz relatou o seguinte sobre a construção do hospital: “Os terrenos onde está funcionando o Hospital Pedro I, foram conseguidos com certa dificuldade. Quando se pensou em construir um necrotério, foi preciso solicitar de um proprietário, a doação do local. Houve resistência. Descobriram, então, que o homem era muito ligado as coisas da Igreja, e o terreno foi pedido para a construção de uma capela, no que foi de imediato atendido. Construído o necrotério, o homem não achou a coisa nada parecida com a capela, mas: aí, já era tarde...”, relatou Aroldo ao Diário da Borborema.Construído o hospital, aos poucos o Pedro I foi melhorando seu poder assistencial, sendo ampliado e consequentemente, acabando por receber dividendos do poder público, no que ajudou em muito a boa manutenção da casa de saúde.O hospital passou por uma grave crise financeira nos anos 90, quando chegou inclusive a ser ameaçado o seu funcionamento, porém, a fase tenebrosa de certa forma passou e o hospital começou a equilibrar-se economicamente, contando hoje com bons leitos e um bom equipamento hospitalar para o bom funcionamento do local.Hospital Pedro I atualmenteO Hospital Pedro I é uma entidade civil, sem fins lucrativos, filantrópica e de assistência social, reconhecido de utilidade pública pelo Conselho Nacional de Serviço Social. Está credenciado como hospital de referência para urgências e emergências pelo Ministério da Saúde, conforme Portaria nº 574-MS, publicada no Diário Oficial da União, em 15.10.1999.Fontes Utilizadas:-Diário da Borborema","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjTKnh9hDcwRs5omL_SJW4hMLAPV5_cEcOH8ejnIEGxv_YYKDQnN2NynYcDTUX6MkyF219C3KhTCNtu98qIoQG10yQIa7nq4bKL16j6Y63b6qNCaf4bxL8jYum34DJK-ZdYDoVtbA8BQhs/s320/hospitalpedroIa.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiGk4S_Oeng_i4W3UKnw98ydrLuN4ovscW3E8lnQ6cpAwPOZQAWgccvEyU_UwXOWmX5WEkGc7c4M1E1PVWHnE_DDVtua1Mp1NJyM33gliZJ6VaC8qs0IuFHTgwVmNmk-ddkULswXkN_VaQ/s320/hospitalpedroI.jpg"],"videos":[]},{"title":"Campina Grande, em 1861","content":"Campina Grande, em 1861. por Rau Ferreira Campina já era uma florescente vila no curso de 1861. A sua feira de gado atraía tropeiros e boiadeiros de todos os recantos da Paraíba e Pernambuco. A região, pouco habitada, contava com algumas povoações cercadas por matas.A flora era constituída pelas seguintes árvores: Pau Brasil, Pau Ferro, Pau D’arco, Aroeira, Pereira, Batinga, Angico, Coqueiros e Palmeiras.A fauna era bastante diversificada, encontrando-se os seguintes animais silvestres: anta, veados, pacas, quatis, preguiças, macacos, raposas e onças. E diversas espécies de aves, destacando-se emas, seriemas, jacús, codornizes, papagaios, rolas, sabias, pombas, canários e marrecos.Os principais produtos eram as carnes verdes, algodão, feijão e farinha. Há notícias de que havia madeira para a construção civil.A Câmara Municipal estava assim constituída: Bento José Alves Viana (Presidente), José Francisco de Almeida (Procurador), João Lourenço Porto, Frederico Lopes da Silveira, José Mâncio Barbosa, Belarmino Ferreira da Silva, José Lourenço Vaz Ribeiro e Justino Pessoa Cavalcante.Apareciam as primeiras vítimas da Cholera Morbus, que assolou a região e provocou grande mortandade.Quanto a jurisdição religiosa, a Paróquia de N. S. da Conceição estava ligada ao Bispado de Pernambuco. Por sua vez, a jurisdição civil pertencia à Corte de Pernambuco.Na divisão judiciária, Campina apresenta-se como de 1ª Entrância e sua competência abrangia a instituição do Júri. Era o 4º Distrito, com direito a eleger um deputado e um suplente à Assembléia Provincial.O Colégio Eleitoral contava com 42 eleitores, compreendendo as paróquias de Campina Grande (cabeça), S. João do Cariry, Cabaceiras e Rosário de Natuba.Por essa época, Maximiniano Lopes Machado era reeleito pela Vila de Campina, tomando assento na 13ª Legislatura da Assembléia Provincial. Enquanto residiu em Capina, possuía uma escrava de nome Leonor. Há notícias de sua fuga (AHPB, Polícia da Parahyba do Norte: 1861, fls. 122v).Naquele ano, o Presidente Luiz Antonio da Silva Nunes visitou Campina Grande para conhecer de perto as necessidades do interior da Província. O governante recebeu uma calorosa manifestação do povo campinense, sendo saudado pelo Dr. Bento Alves Viana.A Vila registrava uma Casa de Caridade, construída pelo Padre Ibiapina no então povoado de Pocinhos.E por força do Decreto n. 2.470, de 06 de fevereiro, era fixado o ordenado do Carcereiro da cadeia campinense em em 120 mil réis.Referência:- DEPUTADOS, Anais da Câmara dos. Vol. 1, Partes 1-2. Ed. Congresso Nacional: 1861.- PINTO, Irineu Ferreira. Datas e notas para a historia da Parahyba, Vol. II. Reimpressão. Editora UFPB: 1977.- SEIXAS, Wilson Nóbrega. Viagem através da Província da Paraíba. Estado da Paraíba, Secretaria da Educação: 1985.- MALTE-BRUN, V. A. e MOURE, J. G. Tratado de Geographia e Elementar, Physica, Historica, Ecclesiastica e Politica do Império do Brasil. Livreiros de Sua Majestade. Paris: 1861.- ALMEIDA, Elpídio. História de Campina Grande. 2ª ed. João Pessoa: Editora Universitária/UFPB: 1978","images":[],"videos":[]},{"title":"Música:  \"Campina, Cidade Rainha\" de Capiba","content":"Música:  \"Campina, Cidade Rainha\" de Capiba. No último dia 09 de fevereiro, postamos no blog um texto sobre \"Capiba\", de autoria do professor universitário Mario Vinicius Carneiro Medeiros. Lá na postagem, foi falado na música \"Campina, Cidade Rainha\" de autoria do famoso maestro, e cuja letra pode ser lida a seguir:Linda cidade,Campina,És um sonho de amorTão bela que ésCom teu céu,Com teus lindos jardins,Tuas noites de luaE o solA brilhar!Tu tens o porte realDe rainha que és,Campina!Da Borborema és a florQue mais brilha no ar,Campina!Tens tudo que a natureza tem!Tens um encanto que é todo teu,A simpatia que não se dá a ninguémTeus namoradosCantam cançõesQue falam de amor:Eu canto esta cançãoFeita em teu louvor!Inda me lembroDo tempoQue eu era meninoE tinha nos olhosEsta sede de amor,De Viver, que não posso deixarQue se váNem morrer.Tu eras grande,Eu pequeno,É tudo que eu sei,Campina!Havia rosas no chãoPara a gente pisar,Campina!Na minha imaginação, jamaisVi um estrela cair do além.Toda essa recordaçãoMe faz tanto bem!Teus namoradosCantam cançõesQue falam de amor:Eu canto esta cançãoFeita em teu louvor!Graças a colaboração do colecionador musical, Manoel Leite, \"Leitinho\", postamos hoje o áudio da música, na voz de Expedito Baracho. Clique abaixo para escutar:Agradecemos ao professor Mario e também a Manoel Leite, por recuperar uma parte da passagem de Capiba por Campina Grande.","images":[],"videos":[]},{"title":"Memória Fotográfica: O Edifício Esial","content":"Memória Fotográfica: O Edifício Esial. O Edifício \"Esial\", que se localizava bem na subida da Praça da Bandeira, foi de grande importância para Campina Grande em seu passado. Inaugurado em 17 de janeiro de 1944, era uma propriedade de Luiz da Silva Mota, industrial. Foi  lá, em algumas salas do 1º andar, que funcionava a difusora \"A Voz de Campina\". No prédio eram realizadas várias \"calouradas\" por Hilton Mota e José Jatahi, que contavam inclusive, com a participação de Jackson do Pandeiro ainda em início da carreira. Também se apresentariam nesse local, Marinês, além de outros artistas consagrados.No Esial, os políticos utilizavam-se da sacada do 1º andar para falar a seus eleitores em verdadeiros comícios, que atraiam muita gente. No térreo, chegou a funcionar a famosa sorveteria \"Flórida\", ponto de encontro para os campinenses.Na foto abaixo, enviada pelo colaborador Antonio Pereira de Souza Neto, podemos visualizar  a direita o antigo Esial. Esta foto, provavelmente, foi tirada em meados dos anos 60. No fantástico registro, detalhe ainda para o então novíssimo Edifício Rique.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhXff09p7oaHPi5KuDUAXhl7MgQtHMEBB6ICIZflXKxzxqCSThnK1ritQQGncypjCh9yIVHHDucDQL1__RZjBjEfd0jPg5VBAjrxeD_Eolvoa2Nbqt9rrkXcG_dRQFLGZZY22o6UBEgWKk/s640/edificioesial.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEioQcYAwDYGt0DCte54OArCQSNKPOWaVO_A2MR1vDTqVW7CvkPSYFMBDvuxG9QiL8tNgkD2VDW-6kbTYPVCKNuA9_NCegKN0q_clqMIS0H_NK_-VdvqxJp3pdzsEE2QOGGJcFzie1kyDlo/s640/ruamarquesdohervalanos60.jpg"],"videos":[]},{"title":"Memória Fotográfica: Hilton Mota na Rádio Borborema em 1955","content":"Memória Fotográfica: Hilton Mota na Rádio Borborema em 1955. Registros encontrados no Diário da Borborema, mostrando Hilton Mota, o fundador da Rádio Campina Grande FM em programas da Rádio Borborema no ano de 1955.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj70QiN-dphW5-62xuO9OJIkbmJ14fNE-QDBUB1Pf5oeHNlhUriJLnzu4Fzn4IOT0R5VTLNORfudM7XaHWUUHbfswdx5Tkj5n_6IdSd0RYjbWsdfsXYZe_e7RE5bZD8vkPzyYmQKiH_kDY/s640/1955-R%C3%A1dio+Borborema-HiltonMotta1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEistQqzGUQyPpDgpZDOmqdxVGkUwt36ew1VmtaW69GDLKESwyTjq3Z9z9QOgJmRmbif4MCx6JhdqP0e_SJfoEVts5Rxo0JZOlaMcfMb4jLgf5F_iWTiITZul5ADruKQGnwaLXsDlmWMKt4/s640/1955-R%C3%A1dio+Borborema-HiltonMotta2.JPG"],"videos":[]},{"title":"Reminiscências: Rádio Borborema (Parte II), por Walmir Chaves","content":"Reminiscências: Rádio Borborema (Parte II), por Walmir Chaves. (...) continuando de Reminiscências: Rádio Borborema (Parte I)Nos primeiros meses me sentia feliz e orgulhoso convivendo com os artistas que admirava. Algumas dessas personalidades merecem ser destacadas:FERNANDO SILVEIRA.O polifacético Prof. Fernando Silveira foi Diretor Artístico durante muitos anos. Foi, sem dúvidas, a pessoa mais importante e mais capacitada da rádio campinense . Foi Diretor Artistico, Radiator, Novelista, Poeta, Diretor de Teatro e de Televisão, Jornalista, Diretor e Professor do Colégio Normal, Vereador e estava sempre presente em todos os atos culturais, políticos e artisticos da cidade... Soube que antes havia sido professor de ballet clássico! Estava casado e tinha muito filhos sendo o mais velho, o famoso “Zito”, companheiro do “Flama”, o radiator Johans Silveira.Seu Fernando era um professional competente, responsável e bastante exigente. Lembro-me que tínhamos que estar todos na hora do ensaio da novela, no qual ele orientava a todos para que fosse interpretado, como ele queria: O melhor possivel. Estava sempre pelos escritórios escrevendo, ensaiando ou nos stúdios gravando algum programa. Era educado e amável, porém quando se zangava era como um terremoto que abalava todo o edificio! .Na Semana Santa era sempre esperado o programa “ A Paixão de Cristo” gravada pelo cast de radiatores. Era quase un previlégio interpretar a Jesus, papel reservado para o radiator mais relevante do momento, o mesmo que fazia o galan nas novelas semanais. Durante uns anos foi o Gil Gonçalves, depois Amaury Capiba, Eraldo César e, finalmente, nos dois ultimos anos que trabalhei na Radio, fui eu. Lembro-me ter sido reconhecido pelas ruas quando ao passar , escutava a frase, quase sussurrada, por alguma senhorita : É Jesus !No ano 1963 com a televisão no periodo de provas fizemos muitos “dramáticos” dirigidos por ele. No ano 1965 apresentou a “Paixão”com muitos atores no Teatro Municipal. Eu ia ser Jesus, como na Radio. Começamos os ensaios e discordamos em seguida. Eu não queria fazer um Jesus tradicional como se fazia sempre, que parecia uma estátua, com “dois o três gestos” como dizia ele e abandonei o papel. Ele passou vários meses zangado comigo!ROSIL CAVALCANTERosil era um homem feliz, casado com uma descendente direta de Teodosio de Oliveira Ledo, uma senhora educada, fina e muito bôa conversadora (muitas vezes desfrutei da sua palestra quando esperava por Rosil que estava gravando no estudio) E, para confirmar a regra que “os opostos se atraem”, Rosil era todo o contrário: Um homem de aspeto, gestos e andares rudes, como os fazendeiros ou forrozeiros que interpretava nos seus programas. Ele era caçador e aparecia, às vezes, nos domingos de tarde, na radio, com seu chapeu de couro, sua espingarda no ombro, e com as cartucheiras cruzadas. Parecia “um caba de Lampião”; dava até medo! (Acho que foi um dos fundadores do Clube dos Caçadores)Era muito conhecido e querido em Campina Grande. Foi o famoso professor Nicolau, no programa humoristico “A Escola do Nicolau” escrita por Eraldo César e apresentado no auditório com muito sucesso de público, uma vez por semana. Nas novelas também sempre fazia papeis de fazendeiros, chefes da policia, cangaceiros etc. de acordo com seu tipo de voz. As vezes improvisava alguma frase graciosa e tinhamos que fazer esforços para não rir. Lembro uma vez, numa novela ambientada no século XVIII que seu personagem dizia: - Vamos tomar um café! E ele disse: Vamos tomar um gostoso Café São Braz! (Havia a Cafeteria São Braz ao lado da Radio) e foi uma explosão de risos no stúdio. Tiveram que fazer um acorde musical para controlar a situação. Deodato, que era o diretor, estava branco e muito sério lhe disse. Lê o que está escrito! Tensão no stúdio!Quando chegou a Televisão ele fazia um programa de forró, com personagens populares : Forrozeiros, malandros, prostitutas e soldados da policia...Haviam atrizes que reclamavam porque não queriam fazer esses papeis...Porém que diferença do compositor que era capaz de compor tão belas canções, cheias de ternura e sensibilidade!DEODATO BORGES:Uma imagem aparece na minha mente ao recordar Deodato: Um escritório cheio de fumaça, um homem aparentando uns 35 anos, magro, com un cigarro na bôca e um copo cheio de café em cima da mesa, teclando freneticamente uma máquina de escrever, como um perito datilógrafo. De perto verificavas que só utilizava os dois dedos índicadores. Porém com agilidade e muito barulho! Era como um filme policial, em branco e preto dos anos 40.Quando deixava a máquina de escrever era um homem sério, tranquilo um pouco retraido e muito respeituoso. Trabalhava como auxiliar de Fernando Silveira até que Fernando deixou a Radio e ele assumiu a Direção Artística. Escrevia novelas, textos para programas de auditório e a famosa série “As Aventuras do Flama” que era a preferida da meninada Campinense. Deodato, ao contrário de Fernando, quase nunca ensaiava com os radiatores, confiava que cada um fizesse o melhor que pudesse, porém eu achava que baixava o nível de interpretação. Com “O Flama” era incrível! Muitas vezes estavamos esperando os “scripts” que ele estava acabando de escrever, no seu escritório no primeiro andar e ouviamos a música do inicio da série no stúdio, no segundo andar. Tínhamos que subir a escada correndo, entrar no stúdio e interpretar un papel sem ter lido antes dando o maior realismo possivel.. Era tremendo! Nesses dias, quando saíamos não lhe diziamos nem adeus!Faziamos um programa semanal “A Semana em Revista” que entrava no ar o domingo de noite. Dramatizávamos as noticias importantes da semana passada e alguma vez, se não havia coisas interessantes que contar, ele inventava que havia aparecido un disco voador no Amazonas e tinhamos que fazer de pescadores assustados, reprimindo a vontade de rir... Como naquela época não se podia verificar se era verdade isso era possivel... Os radiatores riam e ele ficava sério dizendo, sem convicção, que era verdade, que havia lido etc.Deodato era um excelente companheiro de trabalho. Nunca ouvi ninguem dizer o contrário.HILTON MOTA:Mota com uma “T”, pois não era primo do meu pai, como os Motta do curtume.(Isso se pode verificar nos jornais dos anos 60s) Estes vinheram de Caruarú e Hilton, acho que vem do interior da Paraiba. Acho que era de Patos.Seu Hilton era um homem dinâmico, alegre, brincalhão e muito bom profissional. O chefe ideal! Para mim foi um prazer trabalhar na mesma dependência com ele vários anos. Trabalhou muitos anos na Radio Borborema como locutor, radiator, animador de programas, concursos e pastoris etc. E quando assumiu a gerência, a Radio Borborema passou a ser (econômicamente) a número um do Nordeste. Por isso foi transferido para dirigir as Radios e Diários Associados de Pernambuco. Lembro-me que Elisa César, a mais antiga e adorável radrioatriz da época, me disse uma vêz: - Cumpade Hilton agora está sério porque é gerente, mas, antes era o “mais moleque” da radio!Nas férias de verão do ano 1963 tivemos a Hilton Mota Junior (Tito) agora conhecido comerciante, e ex-presidente da CDL-CG “castigado” fazendo de “recadeiro” na nossa sala, por não ter sido aprovado no exame do fim do ano. Era um menino gracioso e engenhoso e acho que se Seu Hilton imaginasse que no futuro ia fazer dois cursos superiores, não houvera sido tão severo por aquele pequeno tropeço!Acho que a transferência de Hilton Mota para Recife determinou meu abandono da Radio Borborema, pois o novo gerente era o oposto a ele e em poucos meses de convivência e uns problemas com ele, eu “pedi as contas” e deixei a Radio Borborema para sempre...DESMONTANDO UN MITO:No escritório onde eu trabalhava, tinha na minha frente Miguel Carneiro, o secretário de Hilton Mota, uma pessoa simples e pronta para “ajudar” a todos que lhe pedissem. Ele recebia todas as manhãs os Jornais Associados de Recife, João Pessoa e o Diário da Borborema. Um dia, estando eu presente, vem um locutor, pouco conhecido naquele momento e propõe a Miguel um trabalho em conjunto: Miguel copiaria as críticas de cinema do Recife e João Pessoa e ele apresentaria um programa sobre cinema. Assim nasceu e viveu muito tempo o programa do famoso crítico cinematográfico da Radio Borborema: Humberto Campos! Nessa época a distribuição dos filmes se fazia vagarosamente, haviam poucas cópias e apresentavam numa cidade e depois enviavam a outra. Um filme com première no Rio chegava a Campina, depois de passar por Recife e João Pessoa, às vezes seis meses depois. E quanto mais sucesso tinha mais tardava. Se fosse hoje seria bastante dificil fazer o programa com o sistema que utilizavam os companheiros...Em internet há alguns escritos elogiosos ao programa e a sabedoria desse locutor que depois foi conhecido como locutor esportivo e sei que jogava muito bem o futebol e transmitia com esmero os partidos, porém, de CINEMA e de arte em geral, posso afirmar que sabia muito pouco ou NADA! Que me desculpem os seus admiradores se com isso vou destruir, talvez, uma imagem bonita das suas memórias e despertá-los de um sonho ilusório. Acho que a verdade é preferível ao mais belo sonho. E essa é a verdade!COMPANHEIROS DA PROFISSÃO:Os locutores e Radiatores tinham pouco contato entre si. Pelos horários, às diferenças de labores etc. mas, nos conheciamos todos. Principalmente os que tambem trabalhávamos nos escritórios. Os melhores locutores naquela época, para mim eram: Ariosto Sales, Nelson do Amaral, Luismar Resende, Ari Rodrigues Amauri Capiba e Joel Carlos. Ariosto e Joel Carlos passaram para a televisão em 1963 como gerente e chefe de stúdio respectivamente.Com Joel Carlos, como diretor, fizemos o primero programa de teleteatro:” A Fuga,” uma historia de adolescentes,(ao estilo James Dean he he) comigo de protagonista. Depois fizemos outros dirigidos por Fernando Silveira e pelo meu grande amigo da juventude Walter Tejo.E para concluir quero dizer que essa é a minha visão daquele passado cheio de ilusões e também de realizações...É verdade que tambem adicionado a isso haviam às histórias de amor, desamor, intrigas, invejas e alguma traição, mas isso faz parte da privacidade dos companheiros de outrora...FIM (?)WALMIR CHAVES  Nascido ( detrás da Catedral) em Campina Grande -Pb.Sociólogo (UFPB);Curso de Arte Dramático na Universidade de Teatro de Paris;Curso de Formação e Pesquisas Teatrais no C.U.I:F.E.R.D, Nancy-França;Cursinhos de Teatro com eméritos diretôres do Teatro Europeo ;Professôr na Escola Superior de Teatro de Barcelona ;Atôr e Diretor de Teatro ( Havendo trabalhado na França, Suissa e Espanha) ;RadialistaAtualmente: Aposentado - Reside em Barcelona -Espanha.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhubQ9ishpxfoTm-RrkCjxWILWxhpHi1Xt6e4exA6wb_Hb5NZDEYYsEmC2f9Jg-gab_8v0xUbzDhsiEmCcmG2xdlpPud4Mt644b11FpXRzhF5U-goIy-Vwp3VJ3jHfwXa2L9L8ritEVnqQ/s200/FOTO01.jpg","https://3.bp.blogspot.com/_Irc0MonzA2E/S0SikkJW8SI/AAAAAAAAAfY/9PxPQXdwd84/s320/rosil-cavalcanti(www.forroemvinil.com).jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgkJFnkd5hDT5UBUllxA6b_wbsFTxXuECNA4xLeFWWxEAi-6d8aECOBqst7bFnAC0G3bnNd1xdlVgzD3mbAbaTpjnC5YiZB9pNKrPtTsQa0Wz797BxDU6rsQDPN9jyS9aPFeKUGqecM2e0/s1600/DeodatoBorges.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgTevuGZHTIkaR3rPyjKsQB3o-DgrwBx2FNvYK4TRfC-bEZc2VLO3q_DM96Nm_J32UyFLfooRxfBorQ70kXBOoZkTh4q5zlQkdNC7Cjc5RFujRSVdt5YvJd0061tpnutqnZKX6ykh-aVso/s200/HiltonMotta.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhz2NxxQlkNqk8GZCAs5LCbV7CeR2uHFPZHzwvKyLbyepId1RVuFvLU7KfDkeTWD_26mqO7851kVL-ciSfhfLEbgOELu2OGn68iJDQfZUpyfkIzTQHvIkbaU3sbKUgdNjLrqpr7OSAIt08/s320/humberto2.jpg","https://2.bp.blogspot.com/-ldR5TK5y-SU/ULzgag8mQ0I/AAAAAAAACsE/L_lR70tP7xw/s200/WalmirNow.JPG"],"videos":[]},{"title":"Selo 1º Encontro de ex-Seminaristas de Campina Grande","content":"Selo 1º Encontro de ex-Seminaristas de Campina Grande. Dois anos após a realização do evento abordado em Fevereiro de 2011, neste Blog, quando o Seminário Diocesano São João Maria Vianney em Campina Grande realizou o 1º encontro de ex-alunos da instituição, Anselmo Costa nos envia a Folha Filatélica com o Selo Comemorativo ao evento, lançada pela Associação Brasileira de Filatelia Maçônica, com sede em Brasília-DF.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiEwCHtzRLq4ivfAGMCOaZiEkqNhu4tUwFBjG6cqdC-Y4bF2WWDidtcjRyMQDbnGj9W24ix2jJRYRvt0-LDUuNEbqarcRCFQY34RNgGvs7XIPIs5NaRzJzB_C5VnxNabHz_hGFx_zPhXps/s640/SELO+DO+1%C2%BA+ENCONTRO.jpg"],"videos":[]},{"title":"TV do Passado -  Paraíba Repórter: Ufologia na Paraíba (TV Paraíba)","content":"TV do Passado -  Paraíba Repórter: Ufologia na Paraíba (TV Paraíba). Voltamos ao assunto \"Ufologia em Campina Grande\". Este documentário realizado pela TV Paraíba nos anos 90 é bastante interessante, mesmo se tratando de histórias que mexem com o desconhecido. Primeiro, por podermos observar no auge de sua forma, o grande jornalista e professor Romulo Azevedo, bem como Polion Araújo,  e segundo, por termos acesso a algumas imagens raras, como por exemplo a de Machado Bittencourt, um dos maiores cineastas de nossa heroica Paraíba. Também poderemos ver, um Paulo Coelho ainda sem tanta fama, sendo entrevistado por Rômulo, além de uma história interessante sobre  Gilvan Barbosa, um dos grandes nomes do Campinense Clube, que afirmou ter visto várias vezes um Disco Voador. O link segue abaixo e aproveitamos para agradecer a Gustavo Carneiro da TV Itararé por nos ter cedido o DVD:","images":[],"videos":["https://www.youtube.com/v/tjdE1l9_eXw?version=3&hl=pt_BR&rel=0"]},{"title":"CÂNDIDO MELO LEITÃO:  O CIENTISTA CAMPINENSE","content":"CÂNDIDO MELO LEITÃO:  O CIENTISTA CAMPINENSE. por Rau FerreiraO cientista Cândido Firmino de Mello Leitão nasceu na Fazenda Cajazeiras, em Campina Grande, aos 17 de julho de 1886. Seus pais eram Cândido Firmino e de Dona Jacunda de Melo Leitão, genitores de uma prole de 16 filhos.Concluiu com distinção o seu curso preparatório e matriculou-se na Faculdade de Medicina do Rio de Janeiro, onde se formou em 1908, destacando-se entre os acadêmicos pelas brilhantes provas de sua inteligência.Durante os quatro últimos anos do seu curso foi interno do ilustre professor Miguel Couto, na cadeira de Clínica Propedêutica, e interino do Hospital S. Sebastião de 1907 a 1908.Médico aos 25 anos de idade submeteu-se a vários concursos, logrando êxito em todos. Em 1908, foi aprovado no exame para Inspetor Sanitário do Rio. E no ano seguinte, passou em primeiro lugar para professor de história natural da Escola Normal de Niterói. Por essa época, residia na rua dos Voluntários da Pátria, em Botafogo.Foi ainda clínico do Hospital das Crianças, membro da Comissão Científica e das Sociedades de Medicina Cirúrgica e Brasileira de Pediatria, integrando o corpo médico que foi enviado à Ilha Grande para fazer a profilaxia da “Cholera” trazida pelo Araguaia.Como cientista realizou profundos estudos sobre Aracnologia na América do Sul, sendo considerado o fundador desta ciência no Brasil. Seus trabalhos renderam diversas publicações sobre arachnida (1913) e taxonomia (1915), descrevendo gêneros e espécies de aranhas brasileiras, entre elas, a “Lasiodora parahybana”, descoberta nos arredores de Campina em 1917.Durante toda sua carreira exerceu importantes cargos: Inspetor Sanitário do Rio (1908); Diretor do Museu de Zoologia Nacional (1931-1937); e Presidente da Academia Brasileira de Ciências (1943 à 1945).Entre as muitas homenagens ao cientista consta a denominação do Museu de Biologia em Santa Teresa/ES, e o Prêmio “ Mello Leitão” conferido pela Academia Brasileira de Ciências.Faleceu na capital carioca em 14 de dezembro de 1948.Referência:- NOMURA, Hithchi. Vultos da zoologia brasileira. Vol I, Coleção Mossoroense. Série C. 2ª ed. Fundação Vingt-un Rosado: 1995.- GAZETA DE NOTÍCIAS, Jornal. Edição de 17 de julho. Rio de Janeiro/RJ: 1911","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEixmKz0QZ2ZiVCYIBcwIj-UTQ0JbgCMgAjWh_bsBQ2W2Y-Q3G3-c5ZgHd6KiUNPRGrHr9BVXvQYysCTffj-2oPwSbxoy_cR427bw06tWIxvQodBzSev5pJslC094o-btcdpyGVJ_asgPjo/s320/Mello+Leit%C3%A3o.jpg"],"videos":[]},{"title":"Almanach de Campina Grande para o Anno de 1933","content":"Almanach de Campina Grande para o Anno de 1933. Ao passo em que o Colaborador Jônatas Rodrigues nos parabeniza pelo importante intento conquistado junto ao Concurso Top Blog 2012, nos brinda com mais um tesouro das publicações pretéritas sobre Campina Grande: O Almanaque de Campina Grande, para o ano de 1933, lançado em 1932, contendo todo o perfil comercial da nossa cidade àquela época.Segue o corpo do e-mail enviado por Jônatas, descrevendo a obra:\"Venho aqui trazer fotografia do histórico livro \"Almanach de Campina Grande para o anno de 1933\". (Almanaque de Campina Grande). Sendo criado pelo poeta e fotógrafo Euclides Vilar (1893-1953). Trata‐se, portanto, de um documento direcionado “ao mundo litterario, charadístico e commercial” de acordo com o próprio almanaque sobre Campina Grande do ano anterior, 1932, editado com a colaboração de diversos escritores e poetas, a exemplo de Epaminondas Câmara, reconhecido escritor campinense. Observamos, a partir de evidências apresentadas no próprio Almanach, que se refere à primeira publicação do gênero para o ano de 1933. A segunda edição seria \"Almanaque de Campina Grande\" para o ano de 1934. O almanaque é pequeno com 19x13 cm, editado em folhas de papel jornal na maioria das páginas. Nas primeiras páginas do almanaque, traz um apanhando completo de todas as casas comerciais, indústrias, serviços, centro sociais, religiosos e desportivos, entre outros. O livro traz ainda a história e informações importantes do Campinense Clube e do Grêmio Renascença. Este almanaque é uma verdadeira preciosidade que com toda a certeza os visitantes deste blog conhecerão partes importantes deste livro, e encontra-se nos arquivos do Museu Histórico de Campina Grande, em frente a Catedral Nossa Senhora da Conceição, na Avenida Floriano Peixoto.\"Fonte: ALMANACH DE CAMPINA GRANDE. Diretor: Euclydes Villar. Livraria: Campinense, Ano I, 1932.","images":[],"videos":[]},{"title":"PODCAST: \"Campina, uma grande história em destaque\"","content":"PODCAST: \"Campina, uma grande história em destaque\". Dando continuidade a nossa série de programas do quadro \"Campina, uma grande história em destaque\", exibida no \"Cariri em Destaque\" da Rádio Cariri AM, hoje disponibilizamos o áudio que contou a história da ligação de Luiz Gonzaga com Campina Grande. O arquivo está em duas versões, com a gravação direto do rádio e a versão \"podcast\":VERSÃO RÁDIO:VERSÃO PODCAST:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEil6blh9uxRXYwJaI6irc4g6wFeWMErM4gh27TfTpPN4esAQNilBJpS4-nJpaw17fnDO17iVaXlSy6n21-S2H9fje-s7chgbj_E4yAk0W6vMNYrzZaivfHEHSgkODtgS6rBQtvpGbXlzfQ/s320/19528_520526297987430_163658403_n.jpg"],"videos":[]},{"title":"Curiosidade: OVNI nos Céus de Campina em 1982","content":"Curiosidade: OVNI nos Céus de Campina em 1982. Fonte: Gazeta do Sertão (Acervo)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjvuprkoQl8TwhutpdrP0ZGISYGowDxG5YXzdnJ4-DlEf9pNbzEvR94WYqYS5FKVKUGTSx9m3n7t_bdEYypADTkX-1ERFEA40FL50jk8sRdKBPeadzohAsnxJNjcugTI0KpTWnaRPdaCoQ/s640/OVNIemCampina.jpg"],"videos":[]},{"title":"Ainda sobre a \"Estátua da Samaritana\"","content":"Ainda sobre a \"Estátua da Samaritana\". Em virtude da postagem \"Procura-se: A Samaritana da Praça da Bandeira\", nosso colaborador Mario Vinicius Carneiro Medeiros, nos lembrou que o poeta Ronaldo Cunha Lima, em seu livro \"Roteiro Sentimental\" da Editora Grafset, mencionou a estátua da Praça da Bandeira com muito humor, texto que reproduzimos abaixo:A SamaritanaPor Ronaldo Cunha Lima *Ali, naquela Praça da Bandeira,há uma estátua linda de mulherque impassível, impávida e de pépermanece assim, a vida inteiraDizem que é pobre, mas é brincadeira!Não é possível, e é irrisório até,com uma bunda daquela maneira...Só se ela é pobre mesmo porque quer!Atrás dela, tranqüilo e bem tranqüilo, há um lago onde um cisne vendo aquilode instante para instante se afunda.E eu, um ser humilde e sem afago,desejaria viver naquele lagopara morrer olhando aquela bunda!* Livro \"Roteiro Sentimental\" de Ronaldo Cunha Lima - Editora GrafsetA foto abaixo, por si só é uma raridade, trata-se de jovens \"brincando\" com a estátua. A foto é datada do ano de 1956:Por um lapso daqueles que fazem este blog, não foi registrado quem nos cedeu tamanha raridade. Pedimos ao cedente, que nos envie um email para retalhoscg@hotmail.com, para que possamos colocar os devidos créditos no blog.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMVfBPcNYil443Ti7XbkSpG30C1abvvSK3i8KiDpDqdRWLsHuUCr79-nQtJ85PAm_laCbnbUCHpsK1wIyDcKdm0ln3QAT4kdgIOq6gc7DBOn9_O06KDSDmWr3Sr7tYRlUz1dXUJs3I-nQ/s640/foto.jpg"],"videos":[]},{"title":"CAMPINA GRANDE:  LEI PROVINCIAL Nº 334","content":"CAMPINA GRANDE:  LEI PROVINCIAL Nº 334. Dia de Feira: Rua Maciel Pinheiro (Anos 30)por Rau FerreiraA feira de Campina tinha seu lugar definido de acordo com a política partidária. Na época, a cidade estava dividida entre os negociantes antigos e novos, e via de regra, sujeita aos partidos Liberal e Conservador.A Lei Provincial Nº 334, de 27 de novembro de 1869, alterava mediante proposta da Câmara da Vila de Campina Grande, o lugar habitual da feira. O legislativo mirim, atendendo solicitação popular, havia sediado provisoriamente este comércio na rua do Seridó (atual Maciel Pinheiro), defronte ao mercado de Alexandrino Cavalcante de Albuquerque, à época subdelegado.Com a lei, o encontro semanal dos sábados passou a se realizar no largo da Matriz, em frente ao mercado de Balthasar Gomes Pereira de Luna (atual Museu de Artes da Furne). Este italiano havia construído em 1826 um grande prédio para o mercado, que ficou denominado de “Comércio Velho”, em contraposição ao “Comércio Novo” do sogro de Christiano Lauritzem, o Coronel Alexandrino.A regra também dispunha acerca da limpeza dos logradouros públicos e proibição da existência de salgadeiras nas ruas. Os infratores estavam sujeitos a multa de vinte mil reis.O sistema de medidas ficaria a cargo da Câmara, responsável também por arrematar os impostos da feira na última sessão ordinária de cada ano. Com efeito, os arrematantes estariam autorizados a cobrar pela entrada de carga no mercado: cem reis para carga comum e um mil réis a arroba.Naquele ano, o cidadão João Gonçalves de Oliveira ofertava $200.000 rs. pelo imposto da feira, sendo o único licitante. Por sua vez, os tributos do gado vacum e cavalar estavam orçados em 3 milhões de reis. Outro importante comerciante foi João Maria de Souza Ribeiro, que com o seu empreendimento, chegou a construir ruas inteiras, e Belmiro Ribeiro.O decreto provincial recebeu a rubrica do Presidente da Província, Sr. Venâncio José de Oliveira Lisboa, selada por Marinho da Silva Medeiros, e registrada no livro competente por Mariano Rodrigues Pinto, secretário governamental.Para se manter a paz e a ordem contava-se com 10 praças de polícia, alojados em uma casa que lhes servia de quartel e que estava alugada por oito mil reis mensal.O primeiro Código de Postura Municipal que se tem noticia data de 18 de julho de 1862 (Lei n.° 62), e definia o lugar da feira da seguinte forma:“Art. 1º. As feiras da Vila de Campina Grande e povoações de Termo se farão no dia de sábado de cada semana nos lugares seguintes: a da vila no lugar em frente à casa do mercado de Baltazar Gomes Pereira Luna; a de Fagundes em frente à casa de açougue de Antônio Clementino Pereira, da igreja para baixo; a de São Sebastião no largo em frente à respectiva capela. Os que se reunirem, ou induzirem o povo a reunir em lugar e dia diferentes, sofrerão a multa de trinta mil réis e cinco dias prisão\"O prédio da Câmara, segundo consta, pertencia ao Sr. Manoel Porfírio Aranha, que recebeu uma renda de 360 mil reis, relativo ao aluguel do andar térreo, e ao primeiro piso, onde havia funcionado a cadeia, no período de 1862 à 1867.                                                                               Referência:- MENDES, João. Anuário de Campina Grande. Campina Grande/PB: 1926.- ALMEIDA, Elpídio. História de Campina Grande. 2ª ed. João Pessoa: Editora Universitária/UFPB: 1978.- LIMA, Rômulo de Araújo. Além de Bodopitá. A União Editora. João Pessoa/PB: 1992.- CÂMARA, Epaminondas.  Os alicerces de Campina Grande: Esboço Histórico-Social do Povoado e da Vila (1697 a 1864). Ed. Caravela. Campina Grande/PB: 1999.- O PUBLICADOR, Jornal. Ano VIII, Nºs. 1.911, 1.978, 1.982, 1.996 e 2.117. Recife/PE: 1869","images":["https://4.bp.blogspot.com/-ZdGy1sXP198/UCO8WHgEw6I/AAAAAAAACdw/2x6z8GK5z0A/s640/Rua+Maciel+Pinheiro+em+dia+de+feira+em+1930.jpg"],"videos":[]},{"title":"Procura-se: A Samaritana da Praça da Bandeira","content":"Procura-se: A Samaritana da Praça da Bandeira. Samarinata (Pç da Bandeira-CG) - Obra de Abelardo da HoraSurgiu uma 'campanha' de busca e memória através do Facebook, encabeçada pelo fotógrafo César di Cesário, sobre o desconhecido paradeiro da antiga escultura \"A Samaritana\" que havia na Praça da Bandeira, antes da reforma total pela qual passou na Década de 80.Como já é costume em Campina Grande, durante reformas, algumas peças apostas em próprios públicos são retiradas e, como se não fizessem falta ao cenário, são descartadas pelos responsáveis das obras. O texto disposto no perfil de César di Cesário é interessante e já desperta a sociedade local para a necessidade de resgatar esta figura que fez parte do cenário central da nossa cidade.\"Reza a lenda que, durante a reforma da Praça da Bandeira nos anos 90, a escultura intitulada A SAMARITANA do renomado artista Pernambucano Abelardo da Hora foi levada por particulares pra ficar em segurança até a conclusão da obra. O que se sabe é a praça ficou pronta e a escultura não voltou de onde foi retirada - à margem do espelho d'água - e não foi mais vista pela população. gostaria de saber se os responsáveis pela reforma da praça na época sabem aonde se encontra tal escultura e de seu estado de preservação, se é que ainda existe? com a palavra as autoridades atuais e da época.\"Cumprindo nossa condição de Serviço de Utilidade Pública, quem detiver qualquer informação que possa ajudar a identificar o paradeiro da \"Samaritana\", utilizem as redes sociais ou informe diretamente  à Secretaria de Cultura Municipal, que a História de Campina Grande o recompensará.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiR8zmLcc144um_i_3zKAhQBuMwOgWIyuFbma2rcbgiUQP6BhjtB76dtaKsLOnGCtBSpI_hROWbIpMLtfrXY2C2uFpMx3n6UzbJ0xMTCcl0-i8kq5AFW3VYnMvb2qsiqvttjccJy96ICxw/s640/SamaritanaP%C3%A7Bandeira.jpg"],"videos":[]},{"title":"PODCAST:  \"Campina, uma grande história em destaque\"","content":"PODCAST:  \"Campina, uma grande história em destaque\". Já com algumas semanas, o \"Retalhos Históricos de Campina Grande\" está com um quadro semanal no programa  \"Cariri em Destaque\" da Rádio Cariri AM, que vai ao ar diariamente das 18:00hs às 19:00hs. Nossa participação está sendo nas quintas-feiras, com a denominação \"Campina, uma grande história em destaque\".Hoje, reprisaremos um assunto que fez bastante sucesso no programa, que foi a participação de Campina Grande no \"Cidade x Cidade\" do programa Silvio Santos nos anos 70. Nossos visitantes podem encontrar o áudio em dois formatos, o exibido no rádio, com a participação do ouvinte e no formato podcast:VERSÃO RÁDIO:VERSÃO PODCAST:Agradecemos aos amigos da Rádio Cariri pelo espaço disponibilizado.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEil6blh9uxRXYwJaI6irc4g6wFeWMErM4gh27TfTpPN4esAQNilBJpS4-nJpaw17fnDO17iVaXlSy6n21-S2H9fje-s7chgbj_E4yAk0W6vMNYrzZaivfHEHSgkODtgS6rBQtvpGbXlzfQ/s320/19528_520526297987430_163658403_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMI1kh8iUFB7YCM9TRdVmJ8ciBcB2xYXAnHttWYFZJ5C7m8zP6QsnvwzxL4xPGmPQvh8B4-hGlJncRi2ib2lYVDn5GhAgTntxPdyA1YNbEfruf51U7SnVaTs5AtssN8ZYj9tvYQHjmSGg/s320/cidadexcidade1979.jpg"],"videos":[]},{"title":"Reportagem da TV Itararé sobre o Blog Retalhos Históricos de Campina Grande  e a premiação no TOP BLOG 2012","content":"Reportagem da TV Itararé sobre o Blog Retalhos Históricos de Campina Grande  e a premiação no TOP BLOG 2012. Reportagem feita pela TV Itararé, com os criadores do Blog \"Retalhos Históricos de Campina Grande\", Adriano Araújo e Emmanuel Souza, relatando a história do RHCG e a recente premiação no Prêmio TOP BLOG 2012:Agradecemos ao pessoal da TV pela bela divulgação, aos colaboradores e todos visitantes do blog.","images":[],"videos":["https://www.youtube.com/v/V_mfuTBnqXI?hl=pt_BR&version=3&rel=0"]}]