[{"title":"Memória: Leonel Medeiros (por Gilson Souto Maior)","content":"Memória: Leonel Medeiros (por Gilson Souto Maior). Leonel MedeirosLeonel Medeiros foi um dos mais importantes nomes da radiodifusão paraibana. Passou por todas as emissoras de rádio de Campina Grande. Foi um dos primeiros nomes da Rádio Borborema, ao lado de Hilton Motta, Gil Gonçalves, Cascudo Rodrigues, Juracy Palhano. Foi, ainda, companheiro de outros nomes famosos da Borborema: Fernando Silveira Nelson Amaral, Luismar Resende, Ary Rodrigues, Joel Carlos, Enildo Siqueira, Gilson Reis, Genival Lacerda, Elisa César, Geisa Reis, Cirilo Rodrigues, Joselito Lucena, Walmir Chves, Ademar Martins, Ariosto Sales, Josusmá Viana e o querido e inesquecível Rosil Cavalcanti. São muitos nomes, que deverão aparecer nos nossos próximos livros sobre a história do rádio na Paraíba. Na televisão de Campina Grande, mais precisamente na TV Borborema, comandou o primeiro programa de auditório da emissora, o LM Show, que era transmitido diretamente do Teatro Severino Cabral. LM Show - Teatro MunicipalTrabalhei com ele na Rádio Caturité, quando do seu retorno de Brasília, onde trabalhou no Senado Federal, e atuou na Rádio Nacional, além de ter sido um dos apresentadores do programa 'A VOZ DO BRASIL.\" Leonel foi um dos deputados constituintes da Paraíba, eleito pelo povo campinense, terra que tanto ele amou. Faleceu no dia 23 de fevereiro de 2008, aos 79 anos de idade. LEONEL AMARO DE MEDEIROS, um nomes que jamais poderá ser esquecido. Ele fez história no rádio e televisão campinenses.Em novembro de 2003, o jornalista Rômulo Azevedo dirigiu um documentário sobre os 40 anos do Teatro Municipal, com o título \"Memórias do Municipal\", produzido por Saulo Queiroz.Segundo o próprio Rômulo, \"(...)Neste documentário entrevistei Leonel Medeiros e ele contou a história do \"LM -SHOW\" que era apresentado, ao vivo, nas noites de sábado pela Tv Borborema. Aliás, a imagem colorida que ilustra a postagem do grande Gilson, foi retirada do documentário. Eu vi o programa no teatro e em casa pela televisão. No teatro era casa cheia todo sábado.\"Segue abaixo a matéria para visualização:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgFOkQzK7iKWseLhrIv_jtPkrW1P5K-qj0mBYRr34OYieughHgiq5Qb-Qz-Kz7akHMCGuJsrx4w6mBu4kJXr31_pVlXedzrD8BoZEv6d9vYq65T6DeeI9Fw8Mpee4SmiFYkh4Cpc3zxra4/s320/16266306_588792464649694_2289628975302970673_n+%25281%2529.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjGPEWNOp-HFMmB_SB_x56T_0fMQQft8E2OvM-r1rG77MQqInwoikChS2RZqw0h3kIZnbeoTpbHvQwMbm-Uw6GlAex-KEfcKZmHB5rvXVnTrTv5y4KlkpqfeTI9hFFfARW7dUirgAaZH9w/s640/16299405_588792344649706_3516875059840057138_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjssDKNViofUVplsnsmDddOe26UM_XET8s5nGws8IAy5ev9J2jpAO_c-GildgAY_b0a0ot_MHclaNkuNh6Y3PYty7BtfoBpNs3JhU5-pDCza8YPXHafarauL-I3nqfQCdTqBXRmwJTvJiE/s400/16195268_588792617983012_5051639721984433476_n.jpg"],"videos":["https:https://www.youtube.com/v/lDEx9oGDnAM&hl=pt_BR&fs=1&rel=0&color1=0x3a3a3a&color2=0x999999&border=1"]},{"title":"Largo da Guia, Pç do Trabalho (Século XX)","content":"Largo da Guia, Pç do Trabalho (Século XX). Largo do Guia, Acervo Januse NogueiraLargo do Guia, Acervo Januse NogueiraRegistros espetaculares, do Largo da Guia e seu casario ao fundo; ao centro da foto a área que hoje é a Praça do Trabalho. Discretamente à direita, parte do Santuário de Nossa Senhora da Guia, hoje Igreja de Nossa Senhora da Guia após descaraterização.As fotos acima foram enviadas ao BlogRHCG pelo historiador Hélder Racine, a quem agradecemos, e faz parte do acervo particular de Januse Nogueira. Na segunda foto, é possível identificar sob a seta ao centro a residência do sr. Júlio Nogueira e, como curiosidade da cedente, a seta à direita funcionava um pensionato.Não nos foi informada o exato ano da foto mas, saibamos que o Santuário foi inaugurado no ano de 1917, através do empenho do Monsenhor Sales. Nas fotos cedidas, a igreja já aparece desfigurada do seu aspecto original, como é possível comparar abaixo, em outra foto do acervo do BlogRHCG do mesmo local, sob outro ângulo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhNbsH8-rY_AMPSVlUHC41rsUq9HysTIYngZGI6Wpq3wFQSNeLUqdpYoIkaEu9ltt7YdLQ3zl86y9ELcSsas1mSoG5fwE9BoPIs4_Vlvt3nnmOyBAjOEa7FnACPCuF4bhcI3v7BZoSViTA/s640/P%25C3%25A7Trabalho+Acervo+Januse+Nogueira+de+Carvalho_porHelderRacine.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjjNpfp9h8HSeGPggIaEV4zstgV7K8iqeoHtKoFQT9yEIdJatzzTRA_o-ODX9HnQhjpUg67krKT65YTIET1gYnoEJ8uMs9aHhCpXxCGayV7ig2WTeLSsabYkibkNstC2XMjiXtYZCzBaQA/s640/P%25C3%25A7Trabalho+Acervo+Januse+Nogueira+de+Carvalho_porHelderRacine2.jpg","https:https://4.bp.blogspot.com/-MIR4T3t8nLo/UBbfYMu3OzI/AAAAAAAACdI/Jq8C9oKhQtc/s640/CG.jpg"],"videos":[]},{"title":"UM ALEMÃO QUE NÃO ERA ALEMÃO (por Alcides Albuquerque do Ó)","content":"UM ALEMÃO QUE NÃO ERA ALEMÃO (por Alcides Albuquerque do Ó). Certo dia, entrou na Casa Indiana, Wilhelm Gustav Steinmuller (Willy), um cidadão, para nós alemão, como ficou conhecido, porém era austríaco, trazendo dois cestos com carnes em conserva. Tinha salame, paio, linguiça, presunto e mortadela. Sua preocupação inicial não era vender, mas fazer as pessoas experimentarem o que fabricava. Meu pai logo deu sua nota: “desse jeito ele vai quebrar daqui para o fim o dia, ele dá mais produto do que vende”. Ele comprou, para minha alegria e de meus irmãos, uns quilos de mortadela. Aquilo era uma iguaria que só se tinha em casa nos dia de festa e era trazida do Recife. No outro dia ele já passou acompanhado de um ajudante. Subia a Rua João Pessoa várias vezes por dia. Depois trouxe sua esposa Margareth e foi apresentando-a aos clientes e a elogiava dizendo que ela era quem produzia aqueles produtos. Aquele homem que surgiu do nada, fez história em Campina Grande, mostrou a todos o valor do trabalho e da perseverança na vida. Em pouco tempo, todo mundo dava notícias deles e os elogiavam. Foi um exemplo que veio do outro mundo.Aos poucos a cidade foi conhecendo sua prole: Renate, Viktor, Helga, Maria Ida e Otto.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiIV50a4zzcS-6XcsLYBDKSzVcH-IRNhAkcAewk29ds2lBAzOtelitXPiAU2MaNQjXKkPyypj0HPr7QLTLQ4fUJelbyVKhgvyRODafHKzmj2r4A1J_nMWDiyAxvIpQPg5mCQ360AgtG5K4/s400/16265175_727234700768579_5124668065423802230_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhsipavOdqQRQwD2XYvTNcdYHhNOlz0ST0DS3ExoZ0WYf3AVXiwsksQVypGb-ym78aVJvsoV4KmdeLIZJ3HRW-MD3C6nh3Qq8WdRR2XDrllzyFeKW_Ao6WFfSloYlArltzMMoCU0MsDC-8/s400/16196055_727236094101773_2985642955229886335_n.jpg"],"videos":[]},{"title":"A GRANDE FEIRA DE CAMPINA GRANDE (por Walter Tavares)","content":"A GRANDE FEIRA DE CAMPINA GRANDE (por Walter Tavares). Feira Central de Campina Grande - Rua Maciel PinheiroDécada de 1930A grande feira de Campina Grande, também conhecida como feira central ou feira livre, como na foto dos anos 1930, quando se estendia também até a rua do Comércio Novo ou rua Grande, hoje rua Maciel Pinheiro. Universo de cultura popular e explosão tropical, a secular feira é um fenômeno social e cultural com a riqueza dos seus tipos humanos, a culinária típica, o artesanato, os artistas de rua e a musicalidade autêntica. Inspiração de poetas, boêmios, escritores, dramaturgos e compositores, a feira e seus costumes singulares preservados através de séculos é um espetáculo a céu aberto.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgUp34bhbSJuPnevskIKPvwg13dityJZKVJWnHmZMUKEu6iHxPilhW9k8jvpUvS-JCN7dQp-u06wkXB1Liar8AkLukGXjiD9MjJSpCZ6ZIdh_4iX6dyEIdeWinReaDzXqwO9J9SComZwPA/s640/AFeira1930_.jpg"],"videos":[]},{"title":"BlogRHCG: Relembrando Josildo Albuquerque","content":"BlogRHCG: Relembrando Josildo Albuquerque. Após inserirmos o assunto \"Miss\" em um dos posts anteriores do nosso Blog, devemos enaltecer a figura do ilustre cronista social campinense Josildo Albuquerque, o \"Jô\", que caracterizou-se por ser o grande incentivador dos concursos de misses na Rainha da Borborema, além das badaladas \"Festas das Debutantes\" que reunia todas as garotas que, durante o ano, debutaram em glamourosos Bailes de 15 Anos.Durante as décadas de 1980/1990, Josildo Albuquerque ilustrava a coluna social do Jornal da Paraíba com os campinenses que se destacavam no cenário social. Na foto acima, em um dos seus característicos eventos realizados em Campina Grande, o colunista aparece ladeado por um dos símbolos sexuais brasileiros dos anos 80, a modelo Márcia Gabrielli, além do ator global Lauro Corona, falecido em 1989.A vida de Josildo Albuquerque foi encerrada por iniciativa própria, quando  no ano de 1994 o mesmo se lançou ao vazio do último andar do Hotel Serrano, pondo um fim na evidência do brilho dos socialites da Serra da Borborema, o \"crème de la crème\",  como diria com suas próprias palavras.O também colunista Edson Félix, falecido em 2006, desenvolvia um trabalho biográfico sobre Josildo, porém, a obra ficou inconclusa.P.S.#01: Comentário Enviado por Gustavo Ribeiro:\"Josildo antes de ser colunista social foi atleta e professor de natação.  A depressão por conta do diagnóstico recebido, motivou o salto para a  morte. Por ironia do destino, o ator Lauro Corona, que aparece ao seu  lado na foto, contraiu o mesmo vírus.É bom lembrar que Josildo  Albuquerque foi o primeiro colunista social de Campina Grande a fazer  sucesso também na Capital, monopolizando o setor de grandes festas e  concursos.Era um batalhador.\"P.S.#02: Comentário Enviado por Clotilde Tavares: \"Eu conheci Josildo quando ambos éramos adolescentes. Tínhamos 15, 16  anos. Ele dançava muito bem, com aquelas pernonas compridas, muito  magro, o cabelo na testa bem antes da moda lançada pelos Beatles. Era um  garoto diferente dos outros e como sempre gostei dos diferentes vivia  colada com ele, uma espécie de namoro inocente e bobo. Dançávamos a  noite toda nas festas do Gresse, Caçadores... Por causa do cabelo na  testa e do rosto miúdo, Mamãe o chamava de \"Macaquinho\", e é assim que  ele está mencionado nos meus diários daquela época. Fui muitas vezes à  piscina do Clube dos Caçadores torcer por ele. Em 1964 ele ganhou um  campeonato de natação naquele clube, lembro bem porque era o ano do  Centenário de Campina, e saímos da área da piscina abraçados, ele todo  molhado... Depois que ele ficou adulto e se tornou cronista social,  nunca nos distanciamos e sempre eu o via nas festas em Natal. Josildo  Albuquerque, \"Macaquinho\": uma das mais doces recordações da minha  adolescência.\"  Cléa Cordeiro, Ivan Gomes e Josildo Albuquerque - Club Campestre","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj9ez9HGBFNUbk2rAwjOx_WCqKGKth4NeLXDPqImKaNzauGONAAcKwYWiA800bl2EOoGB0N9LxY57MKM5fGXUJpu9-XHl9ymaOjjcUx4hIEF4uVpjRLrKCw1tsncXjWKASr1gb43OwSIds/s640/Josildo.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiPO6l1A7yR1WgUXUZ4a-nSskCMz24vGAGBV7A137hKYyjxwL6MYy3WsN3Shl_DeBLs1Z7jOhosuMq_igr_KFbUbF0-iCXaYtW012VE_0mCVs7O_nqrf1brK3KAYE7sx4Ss-IDyv7ssf54/s1600/J%C3%B4IvanClea.jpg"],"videos":[]},{"title":"Pelé: SAC Banco Industrial de Campina Grande nas Páginas da Revista Veja","content":"Pelé: SAC Banco Industrial de Campina Grande nas Páginas da Revista Veja. No princípio da Década de 1970 o Banco Industrial de Campina Grande lançava um dos 'self services' mais comuns dos dias de hoje que era o saque automático (Caixa Eletrônico). Foi uma das instituições bancárias pioneiras neste tipo de auto atendimento, através do Cheque SAC, que possibilitava o cliente fazer saques nas agências de São Paulo, Rio de Janeiro, Belém, Porto Alegre e Recife, bem como representava crédito para realizar compras diversas em estabelecimentos comerciais.Mais uma vez, o garoto propaganda deste serviço era ninguém menos que o Rei do Futebol, Edson Arantes do Nascimento, Diretor de Marketing do Banco Industrial de Campina Grande, amigo pessoal do presidente Newton Rique.A imagem acima é uma publicidade retirada das páginas da revista Veja, de 17 de Fevereiro de 1971.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhn6OCx3AJFf0PUah5urXkR8PiCmYufXU7gZIs-56Do-olTJt7H78AEOPjqQqGUZVsL473v4bQZuBUKXjQdTxFkXwTz9ZUbDkyZcfUE9uW8Sdp1RsLmaf4AcRbVc5clf9SPJ8v0cb1aaNs/s640/BlogRHCGVeja_17021971.jpg"],"videos":[]},{"title":"Vídeos Históricos: Presidentes Castelo Branco e Ernesto Geisel em Campina Grande","content":"Vídeos Históricos: Presidentes Castelo Branco e Ernesto Geisel em Campina Grande. Contando com a colaboração do professor Mário Araújo Filho, encontramos uma referência digna de nota honrosa para a História de Campina Grande: o anúncio da criação do FGTS, o Fundo de Garantia por Tempo de Serviço, foi feito pelo então presidente Castello Branco, em 1º de Maio de 1966, em discurso proferido em visita realizada à nossa cidade, conforme noticiou o jornal Folha de São Paulo, em 02/05/1966:APRESENTAMOS, ABAIXO, DUAS DAS MAIORES RARIDADES DO ACERVO DO BLOG:Vídeos que demonstram duas visitas de presidentes militares à Rainha da Borborema.O primeiro vídeo é datado de 1966. Trata-se da visita de Castelo Branco a Campina Grande. Na época da ditadura militar brasileira, os trabalhadores brasileiros estavam com medo de perder seus direitos trabalhistas, ou seja, a revogação da \"CLT\". O discurso do presidente em Campina Grande, portanto, foi histórico, pois ele deixou bem claro que as conquistas do tempo de Getúlio Vargas iriam continuar. \"O governo nunca pensou ou admitiu, em nenhum momento, extinguir ou restringir os direitos e as justas conquistas dos trabalhadores, cuja contribuição nacional tem sido decisiva em repetidas ocasiões, ao longo destes dois anos de governo revolucionário\". Era a opinião do Governo Militar em 1966. No vídeo abaixo, Castelo Branco participa de uma cerimônia comemorativa ao 1º de maio, em Campina Grande; recebe o título de Doutor Honoris Causa da Universidade Federal da Paraíba e visita as instalações do Porto de Cabedelo, com as presenças do ministro Ernesto Geisel e do governador João Agripino.O segundo vídeo, demonstra a visita de Ernesto Geisel à Paraíba. Para quem não sabe, o penúltimo presidente do Regime Militar foi secretário de Estado na Paraíba. Assim, estava praticamente em casa. No vídeo a seguir, Geisel  visita a Universidade Federal e seu laboratório de energia solar, com a presença do ministro Nei Braga; visita o Porto de Cabedelo, com a presença do governador Ivan Bichara; assina convênios de saúde e assistência social no Palácio da Redenção, em João Pessoa; visita área das secas em Patos; assiste desfile militar e inaugura a Rodovia BR-104, com a presença do ministro Dirceu Nogueira. Porém, é a passagem de Geisel por Campina que nos interessa. No filme pode-se ver a Prefeitura Municipal (Antigo Grande Hotel) e algumas imagens do centro da cidade. É simplesmente espetacular. Fontes Utilizadas:-CPdoc da Fundação Getúlio Vargas (Fotos)-www.arquivonacional.gov.br (Vídeos)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhV2UnSvBJ2v5uz3s2Wa3DQQKzR-fwAjNXPMPpJCyO4975UzVEaKDwPdh2DteXMf-z_SGSlIcCgAZA3fwtcGTCzfRd_7haqTxRjGUyjFI3s3cQRbfx5VWMDevb81NR-LfRRK6hJkBHhq9M/s640/FGTS_Geisel_1966_CG.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiDdHVGqCNqwkGeatFdbvSawZSH0tecvamQq1H7eeiI6DPZqGHFDoddNlFe43NN-iTfAdyjy2ztMOk_WX_dFkvSKbOXV5EeNlAyhEwRAVYMgo6DyeNGu7ATIkh5b0VJa7LYpEAOqMivlZc/s320/casteloemcampina66.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh90Gd4y6SNjOJpmUu_GkoXJjBCzr030dnc-bPYkuYyCWQfEKzgm9bK_xWqrTJABzucrAB0GuXSKo8FBxFfBfhNqaUJe-W8iCGdfPDChjl3hJXG94u5_3UFFRw_y8AHW43pjcmwGhNG9sI/s200/geiselemcampina.jpg"],"videos":["https:https://www.youtube.com/v/hzd3lL0F3ps?fs=1&hl=pt_BR&rel=0","https:https://www.youtube.com/v/o08YZG-5Kcw?fs=1&hl=pt_BR&rel=0"]},{"title":"Missa 7º Dia - Severino Bezerra Cabral","content":"Missa 7º Dia - Severino Bezerra Cabral. A leitora Raquel Medeiros gentilmente nos enviou os 'scans' abaixo, sendo uma das tradicionais lembrancinhas distribuídas em Missas de 7º Dia, neste caso do ex-prefeito campinense Severino Bezerra Cabral, tendo sido registrado seu falecimento em 21 de março de 1970.\"Minha mãe tem 93 anos e era na época comadre desse ilustre político da nossa cidade, organizando seus pertences encontro esse convite, que acredito ser de uma missa de sétimo dia, segue pra vcs imagem, abs Raquel\"","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEicALspc18VdkpB1jFDgJlGbZUKntOFNUeh2M-lBsSUFXBMpR3AltIiUvQowQeWpC861cZXM-486I2TDmFoqcTpqOgVPHXHOKdNu-1xyacBa5v80dkRO7GHS3cHTrGEYt-Q_gr1VUxcYTA/s640/SevCabral_Missa1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgDhAYogGoxGSktlhKlEoT7z9W5apCxsJJ-P2rEgoe9Kent7mHRmbmRHGhqD9z5LbbH3A8hma9Fm4fsMx8nTjJ-fdDGjcUXy6AnKeUOtsWAR0Tiqr9vQ9cr_v8l_e3Wg4OnYuUsXFQ9OfM/s640/SevCabral_Missa2.jpg"],"videos":[]}]