[{"title":"O DRIVE-IN DE CAMPINA GRANDE","content":"O DRIVE-IN DE CAMPINA GRANDE. Em virtude das medidas de distanciamento social adotadas para contenção da pandemia do Coronavírus, em todo o mundo, uma modalidade de diversão que jazia no ramo do entretenimento soergueu: o 'drive-in' está de volta!A modalidade 'drive-in' de cinema foi criada nos Estados Unidos na Década de 1930 e se popularizou nas Décadas de 50 e 60. Porém, encontrou seu ocaso com o crescimento urbano das cidades onde haviam os estabelecimentos, bem como, de forma definitiva, com a popularização das vídeo-locadoras à partir da Década de 1980.No cenário atual, não mais se limitando ao cinema, vários eventos estão adotando o formato 'drive-in' para a realização de shows artísticos, eventos religiosos ou esportivos, até formaturas já aconteceram nesse formato!Como curiosidade, Campina Grande já teve um 'drive-in'. Uma ideia do vídeo produtor Nobertson Oliveira instalou em nossa cidade, no ano de 1991, um cinema localizado na Av. Argemiro de Figueiredo, nas proximidades do Spazzio, local atualmente vizinho à UNIFACISA.Instagram: @blogrhcg","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgMnYUZAtL88SnYyN_CwPK572T9omx8nZZBXlPaVW2WQJ5KUg_sMyVZiVRcgexoiVa8R6nI79du3snt0ut_hvTJVN-Ketjcg29G0012Tb_QB7WGUWrS8DyPRpij4MTgEhyphenhyphenkbKqy8ALmaFQ/s640/25072020.jpg"],"videos":[]},{"title":"Vídeo Histórico: Depoimento de Mário Araújo sobre a Chacina da Praça da Bandeira de 1950","content":"Vídeo Histórico: Depoimento de Mário Araújo sobre a Chacina da Praça da Bandeira de 1950. Um dos momentos mais dramáticos de Campina Grande foi a tragédia ocorrida na Praça da Bandeira, em 09 de julho de 1950. O assunto já foi abordado aqui no “RHCG” em POSTAGEM ANTERIOR.Convém lembrar, que no dia 09 de julho estava ocorrendo a festa inaugural do novo prédio dos Correios e Telégrafos de nossa cidade (o atual).Assim, para evento de tal porte foram convidados artistas de forte expressão nacional, como Luiz Gonzaga, Emilinha Borba, Blecaute e outros. O grande problema deste evento patrocinado pelo Governo Federal, que apoiava Argemiro de Figueiredo, candidato ao Governo do Estado, era a forte disputa com José Américo de Almeida. Os ânimos assim estavam muito acirrados.Os seguidores de José Américo resolveram ir às ruas, encontrando-se com os eleitores de Argemiro na Praça de Bandeira, começando assim uma confusão que resultou em um tiroteio, história contada na postagem anterior deste blog, citada acima.Feita esta pequena reminiscência, iremos ao assunto principal desta postagem, que é um vídeo feito com um dos presentes e, portanto sobrevivente daquele distante 9 de julho de 1950, que é o ex-vereador Mário Araújo, irmão do tribuno Félix Araújo. A entrevista foi feita pela Socióloga e Mestre em História, Maria Aparecida Barbosa de Figueiredo, que gentilmente cedeu ao “RHCG” o vídeo abaixo, filmado por Diego Rodrigo:“Em 09 de Julho de 2012, comemorou-se um dos maiores episódios políticos da história campinense: A Chacina da Praça da Bandeira. Embora tenhamos muitos artigos e livros que tratem deste evento, optamos por rememorá-lo através do relato oral de um dos mais importantes políticos de nossa Paraíba, o ex-vereador Mário de Souza Araújo. Seu Mário, como é mais conhecido, foi vereador por quatro mandatos e secretário de pasta em vários governos, inscrevendo-se assim como um dos personagens mais respeitáveis da política campinense e constituindo-se em memória viva da história desta cidade. Esta entrevista realizada em 30 de agosto de 2011 compõe parte de uma coletânea de relatos orais de memória de figuras ilustres da história política e social de Campina Grande e faz parte do nosso acervo pessoal”.Autorizada em 30/09/2011 por Mário de Souza Araújo.Maria Aparecida Barbosa de FigueiredoSocióloga e Mestre em História – UFCG.O importante registro histórico pode ser visto a seguir:Como não poderia deixar de ser, o episódio foi amplamente divulgado na Imprensa Nacional. Recuperamos alguns destes registros, todos extraídos do “Estado de São Paulo” e que podem ser visualizados a seguir (cliquem para ampliar): Nós que fazemos o blog, não podemos deixar de agradecer a Maria Aparecida, primeiro pelo importante registro e segundo, por disponibilizar este material, trazendo a tona à premissa que sempre norteou o RHCG, o de compartilhar a história.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjb-RMmI4JDCiteEhqyWh83b5_098iW121dPQPhZOrbUbIV0OtfR-nELAOQH5M_oLpb0RW8TEmPq6piqF_vneXCTv7P5ntzc_HXrqaUgDRRJuK-SBFKnvR-5SPARFl25oFbD9ZP4hpqPH4/s640/FOTO01.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh1lKX6wj2SFlnipZAv7mBij_fUWIPqbkli7sRFNd1mVa5Oy4q3pEhoVhQrMzEpTt3JBcrf_Bn84ACnq93YhYGmkANPpWa5OaVbQ6vXZxrJWawPx-A9DOqq7RZMZNk08dPBNugWGcZktFA/s640/1950-01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgFWZR9CW_L7bgXURP_KkGHGs5tXWHKh2LT8z1AiA8voLokM2NRqynGiuTg2FwUNkhkzNjWT9GadNZbcOalN7NnuUGQOqwE_aUUVX9MxmRSvg7JClEEK_bHWOK1FJu5NbgoUnexim8S3Dc/s640/1950-02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjlNZueOlD-vQcUGJcuOeA4dD5bv6ZgNp1jdJD6-eZN8RyPBVYlLdx5GiWESQh-WVvNYl3OLcZeOcwz1HD8ArZjB8AeSh3sndwKTQu6AaNllRClzHXireo5d-WJHT9QiQA8HZawoBTzO54/s640/1950-03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjz-iWf3tm-sBIyReu_uYZkDUEpEj_Hm8m0WiMhms8m3IVqFKpIUmXpv7rhOZq7pKT-pz0SUvetB6rnQpsFoxyqsj5Tto3ye3veeERHcPuEPKpiRM6ZswY6k60WUnfGQyVXlWNhbKyzjRw/s640/1950-04.jpg"],"videos":["https:https://www.youtube.com/v/5CkuanwBD_0?version=3&hl=pt_BR&rel=0"]},{"title":"A PRIMEIRA BANDEIRA DE CAMPINA GRANDE","content":"A PRIMEIRA BANDEIRA DE CAMPINA GRANDE. Até o ano de 1964, quando Campina Grande comemorou seu Centenário, a cidade não possuía com uma bandeira! Em meio aos preparativos para o jubileu, um Grupo de Trabalho da Prefeitura Municipal provocou a Câmara de Vereadores para elaborar um projeto de Lei que instituísse nosso pavilhão. Assim, foi aprovado o Projeto de Lei n.º 260/64, de autoria do vereador João Nogueira de Arruda, o popular 'Pinta-Cega', que instituía a primeira bandeira de Campina Grande com as seguintes características:\"O pavilhão obedecerá as seguintes normas: côres branca e verde em triângulos superpostos, sendo o corte longitudinal de cima para baixo; ao centro, em traço preto, será reproduzido o contôrno do monumento do centenário. (...) nas suas côres teremos refletidas as grandezas da cidade. O vêrde da sua esperança refletida nos campos que a circundam. O branco, representando o algodão, produto de sua pujança econômica.\"Portanto, a partir de 12 de setembro de 1964, passamos a contar com nossa bandeira, apressadamente elaborada para ser utilizada nas comemorações do Centenário de Campina Grande.Um único exemplar dessa relíquia foi exaustivamente procurada e carinhosamente garimpada por Joabe Barbosa Aguiar nos porões da Câmara Municipal de Campina Grande; a bandeira encontrada foi doação da senhora Maria Terezinha Leite, do Instituto Domingos Sávio.Fonte Pesquisada: AGUIAR, Joabe Barbosa. \"Uma Festa para a Rainha da Borborema: O Centenário de Campina Grande (1960-1964)”.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVHD0TrTjLoMYeFGBLIF-N3cvSVYxZONubMe7PuRy73BzCU1MK9PL6pUkUgPUNgxO8o6brjd5Nlf8wxKZAPSIYdEPtjX92h1reCFEnj9CEAvMsN7MiIXV5-Qh_6zBoz706gX9Y_HvUMXw/s640/2020_09072020.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjm1ACbJXxfT4HyorbrB0LQfSg7HUacyQ_mYQSMg8GdSh90-z8k_Lo8zYlmbs_7PTX55Y5Fcb7X33aaWGP8QSqVWd-dnqoOLfUj3fzvtWcVEQpHMyD0TUcWSxPGxFS2_F0qeMT0M-fk5K0/s400/cg_BANDEIRA3.png"],"videos":[]}]