[{"title":"Programa Diversidade 2017: Série \"Museus e Suas Condições Atuais\" (Episódio Ii)","content":". Dando continuidade às matérias especiais dedicadas à 15ª Semana Nacional dos Museus, o Programa Diversidade da TV Itararé exibiu o Episódio II, com foco no Museu do Algodão, que funciona em um dos prédios Históricos mais importantes de Campina Grande, por representar a chegada do progresso à nossa cidade, a Estação de Trem da Great Western, a conhecida Estação Velha.Assistamos, portanto, mais uma excelente produção realizada pela equipe do Programa Diversidade, que aborda a atual situação do Museu do Algodão, bem como os projetos de melhorias propostos à Prefeitura Municipal, como forma de dinamizar seu funcionamento.","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/05/programa-diversidade-2017-serie-museus_19.html","publish_date":"sexta-feira, maio 19, 2017"},{"title":"Programa Diversidade 2017: Série \"Museus e Suas Condições Atuais\" (Episódio I)","content":". Estamos vivenciando a 15ª Semana Nacional dos Museus e, para celebrar o evento, o Programa Diversidade da TV Itararé, apresentado diariamente às 13:30hs e com reprise às 18:00hs, sob o comando de Saulo Queiroz e Thaise Carvalho, prepararam uma série de matérias especiais sobre os museus de Campina Grande com vasta abordagem informativa; quais são, onde estão localizados, suas importâncias sob o contexto cultural e, claro, como estão suas condições de conservação física, além de propostas de melhorias em suas estruturas imobiliárias e dos acervos.Gentilmente, a equipe de Produção do Programa Diversidade nos cede as matérias realizadas com extremo zelo, que traz à tona, a real situação das nossas Casas de Memória, sob o olhar de memorialistas, professores e visitantes destes valorosos espaços de cultura, arte e História da nossa Rainha da Borborema.Vejamos, portanto, o Episódio I da série, que trouxe como tema o Museu Histórico e Geográfico de Campina Grande.","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/05/programa-diversidade-2017-serie-museus.html","publish_date":"quinta-feira, maio 18, 2017"},{"title":"Rádio Borborema - Grande Hotel - Conv. São Francisco","content":". Encerrando a sequência de fotografias cedidas pelo Pe. Márcio Henrique, as três imagens abaixo, creditadas ao 'Studio Silva', nos remete ao passado não tão distante de Campina Grande; A foto 1 apresenta o Edifício São Luís, famosa sede da Rádio Borborema, situado na esquina da Rua Venâncio Neiva com a Rua Cardoso Vieira (detalhe para a nítida visualização do letreiro da Rádio no topo da fachada do prédio);  Na foto nº 02, um cenário bastante fotografado, parte da Avenida Floriano Peixoto, mostrando os fundos do Grande Hotel, hoje Secretaria de Administração e Finanças da PMCG, sendo visto ainda, parte da torre da Catedral de Nossa Senhora da Conceição; Finalmente, a foto n.º 03 foi captada pelo ângulo da Rua Manoel Sérgio Oliveira, no Bairro da Conceição, sendo visto as costas do Convento São Francisco.Foto 1: Edifício São Luís - Rádio BorboremaFoto 2: Grande Hotel - Av. Floriano Peixoto","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjkdgWEtHh-bFJ-lHXq4JVS1vPzJifDmaRaEQ8SNjWmxbkI125o5JipoXv-Z6K4cCTWICxMVqloq3ogSmyecQ2A2cvNpIQMERyCzj8nHHihG1khMDelfKW86aoRVdsyvC2_IDf8bv7ywYk/s640/2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgvl8kqar8xvqfsSdvem_CngvTx_j5Zn6h-awmT_N8Rt4w8-CV2O_v5mMA4b1JfOA39oZbf0sqaQ1gUrZ1EErcKi_DM3pocCfDX99YXCM_NH7qKcQE4zNjjdb5xQGWhbhfv49uOjCu17l4/s640/3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjbsRM6LzgMPklUz-QR238ZBUzsvfvLZnbfDl25CyMaO_5xCSeVNpu8Fb6sF_VTxoDve4g5l-bEPJcSsUNf6pV5AdXO8B4s2suGtkAMPwTt1007gFC9s7-rssgEEOZXj5Ruku-laUIk94o/s640/10.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/05/radio-borborema-grande-hotel-conv-sao.html","publish_date":"quarta-feira, maio 17, 2017"},{"title":"Entre Aspas","content":". Viajemos na lembrança narrada pelo Sr. Manoel Francisco de Menezes, aposentado, para o Documentário \"Campina Grande ontem e hoje, você faz parte dessa História\". Diretor: Carlos Alberto Xapéu. Campina Grande, 2010.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEirlH4D3VZTl0Db5e_9mejkvPwIuIWrGEQqLIZi2H6W6j-E5bfhNLabhB9FIkDgYfuStAAvvRy_Dl8Yjh8d3kgpEtrmMdV4udsRkd0AV77DFvlu-6eRhgTb-lMcwr14WpmDU5eqP2uo_3k/s1600/EntreAspas.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/05/entre-aspas.html","publish_date":"quarta-feira, maio 10, 2017"},{"title":"Largo da Matriz (1930)","content":". Belíssima imagem de parte do Largo da Matriz, em 1930, com a presença do Paço Municipal, vizinho à Catedral de Nossa Senhora da Conceição, prédio demolido na administração Vergniaud Wanderley, onde hoje funciona o estacionamento da Igreja.Foto cedida pelo Padre Márcio Henrique, Pároco da Igreja de Nossa Senhora do Rosário, em Campina Grande.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhxCmJqRjIepahETdbV4h7MLDamUJ1ubouqVBK9B-1eKkzmwCmCzkQ1ufOxr4gowKYwhviWNtwuE2myUuI_r3Cmac0Jt8XfFN9hQYLaXrMUlTC67g8xL5DHUlbR28Ba_kgEvunYhKCC0NA/s640/LargoMatriz1930.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/05/largo-da-matriz-1930.html","publish_date":"sexta-feira, maio 05, 2017"},{"title":"Cerimônia de 1ª Eucaristia na Catedral Nsa. Sra. Conceição","content":". Há alguns dias, recebemos um valoroso conjunto de fotos históricas advindas do Pe. Márcio Henrique, atual Pároco da Igreja de Nossa Senhora do Rosário. Neste acervo, encontram-se as fotos abaixo, registro de uma tradicional cerimônia Católica, de 1ª Eucaristia, realizada na Catedral de Nossa Senhora da Conceição. Aliás, a Catedral apresentando características arquitetônicas internas um tanto quanto diferentes de como a conhecemos hoje.O fato a lamentar, que também não retira o fascínio pelas imagens, é a ausência das referências ao ano das fotos, bem como ao celebrante da cerimônia.De certo, algum dos leitores mais vividos, pode ter a identificação do Padre nas fotos. No mais, eis os registros:Interior da Catedral de Nsa. Sra. da ConceiçãoEm frente à Casa Paroquial, Rua Bento Viana","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiZzYV8ltUkadJZR-SKusSRb1a5ZNesccKz_3CyajXGhQ3-j3qful1q_UFWRXz6k9AidSxwioGftSuJJ4lmeyEtwA9UhvlbbX2U1i18P4-YXl76GVCZ5HXEOLs2_eVo1q2P5M883r5S16w/s640/4.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi0wgAkK1ePsWuhjGycyklvB_CnywKXpBdbLkAHmFsffKtbdsyj4EtXR_9POxvnVxQYeN8EAH2bkamDDiJ3CNijWAr6hsNZMWkdkVvL03dAQHPOyxOgp519zQBpbrANdQykqUYDT32Rk0M/s640/6.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKPLQ-RHPvxYJlbCGm8w_FRYLLM7YfDNzgiR0bapYs7qDJmjL-0cE8tBDIGC20u_a1u6kQE95J40G8Oi-JkSxtogIVUY-_HFv43tDKH9hKKpSLPtPMk_Ka-LPlmvw-0Qfx36yO7-SLtfs/s640/9.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi0UYmSntOeI3EAmXafHQdRwy949sefsoOQLp05t11u1D21yDDtieKxTJ-lrfy2pWwiBdS3vXlnKwJ-9RMGc-ft9HP1us86nDGe7tm9WtVV1i-YePgfy-H532SHKkZVKAVADfhvNpT42hk/s640/7.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/05/cerimonia-de-1-eucaristia-na-catedral.html","publish_date":"quinta-feira, maio 04, 2017"},{"title":"Nota de Falecimento: Adelino Aquino, o \"Leão do Galo\"","content":". O Blog Retalhos Históricos de Campina Grande, cumpre o doloroso dever de informar aos leitores o falecimento do ex jogador do Treze Futebol Club, Adelino Aquino Neto, de 68 anos.Noticiado seu falecimento por volta das 5h30 da manhã, desta quarta-feira, 03 de maio de 2017, o ex-jogador conhecido como “O Leão do Galo”, encontrava-se internado no Hospital de Trauma de Campina Grande, desde a noite da segunda-feira, 1º de maio, apresentando graves complicações no sistema gastrointestinal.Adelino era natural de Mossoró-RN,  e aportou na Rainha da Borborema no final da década de 1960. Foi ídolo atuando como atacante do TrezeFC, tendo recebido da Câmara Municipal o título de Cidadão Campinense no ano de 2007.Certa vez, a TV Borborema em uma das edições do Programa Opinião, à época apresentado por Anchieta Araújo, teve como convidado o ex atleta. Reveja os vídeos abaixo:Programa \"Opinião\" da TV Borborema: Adelino \"Leão do Galo\" Aquino, um dos maiores artilheiros da história do futebol paraibanoFonte: Programa \"Opinião\" da TV Borborema","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhopQ9GTI7rxybyRFobYzu5Hvz2ReRzuoIBJDB67ei_fXq-U7kBOWx5z3T90gj6K4y64xZO-jDFMbchnaSGc8grrcIRu6GbmkWvkCHbOE5Ue2F8PmXOcBRykcsj1jCO0jyH_XFjqEM3aP4/s1600/3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhQGWVNrkl5zFxSaKcTao_HUuLo0t36_0vyiXy8u8816L_5-jMmhYn5-1uEeHw4koKJs3ruRsD-xQIE8MNO6EFJ5vr4tJRwy2Sc235gzXCU7ZzlzvEmv4QxtlmwYgTtt1HnjvQaIA26YZg/s200/1.jpg"],"videos":["https:https://www.youtube.com/v/lCc8-bfOPCE?fs=1&hl=pt_BR&rel=0","https:https://www.youtube.com/v/6zGYny1hgEM?fs=1&hl=pt_BR&rel=0","https:https://www.youtube.com/v/qprqAq4MuzE?fs=1&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2017/05/nota-de-falecimento-adelino-aquino-o.html","publish_date":"quarta-feira, maio 03, 2017"}]