[{"title":"UFCG: 1º Seminário A cidade como Patrimônio Cultural","content":"UFCG: 1º Seminário A cidade como Patrimônio Cultural. O Professor Marcus Vinicius nos envia o anúncio acima, do \"1º Seminário A cidade como patrimônio cultural: Campina Grande, arquitetura e urbanismo\",  uma promoção da PROPEX-Pré-Reitoria de Pesquisa e Extensão da UFCG, a realizar-se no próximo dia 31 de Agosto, com programação exposta no anúncio que ilustra este post.","images":["https://2.bp.blogspot.com/-zlLMyIk3ZmE/Tkul26gu1BI/AAAAAAAABtE/WAf5iGBPbXU/s640/Seminario.JPG"],"videos":[]},{"title":"ACERVO PIO XI","content":"ACERVO PIO XI. Continuamos a registrar as memórias do Colégio Pio XI, contando com a ajuda providencial de uma ex-aluna da instituição, Soahd Arruda Rached Farias. Através de seus arquivos pessoais, faremos uma viagem às reminiscências daquela inesquecível instituição de ensino.MINHAS MEMÓRIAS DO PIO XIPor Soahd Arruda Rached FariasCheguei enxergando o Pio XI com uma ordem de grandeza \"infinita\" proporcional ao meu tamanho, as portas eram altíssimas, com assoalho de madeira no primeiro andar dava o toque do silencio dos seus primeiros usuários, os seminaristas.Soahd na Formatura do ABC do Pio XI em 1972Meu avô materno, como mestre de obras, participou de alguma etapa de construção, meu pai estudou, e eu e meus irmãos também nos qualificamos lá, e ainda teve 6 meses em que  meus filhos puderam usufruir daquele ambiente místico de construção com fins religiosos e educacionais, por que tenho naquele ambiente uma gratidão, onde com bons colegas convivi, professores (personagens)  que me orientaram, enfim, minhas boas recordações de infância e adolescência.A Páscoa do Pio XI, provavelmente 1974 ou 1975As fotos a seguir foram de eventos do Colégio. A dança do candomblé exibida no teatro municipal nos meados da década de 70 mostrava o respeito do colégio às outras manifestações religiosas:Na outra, eu e os filhos de Armando Hamadan (Hussein e Magida) se preparando para o desfile de 11 de outubro, que também existia tradição de desfile e que manifestava mais presença de fantasias do que cadencia de militar ao andar:As fotos a seguir foram durante os desfiles cívicos período militar, onde existia um rigor de todos os alunos desfilarem, salvo justificativa: Desfile de 7 de setembro no fim da década de 70Desfile Pio XI – Pelotão EspecialDesfile do Pio XI – 49 anosDesfile do início da década de 80Também para mim foi muito simbólico ser a porta bandeira do colégio no meu ultimo ano do colégio, sabia que era uma despedida e que aquilo não voltava mais, por mais que muitos reclamassem do calor, da roupa inapropriada e o peso da bandeira de veludo \"cutelê\", nada impedia de saber que era um momento que eu deveria agradecer, pois estaria representando meu colégio pela ultima vez. Desfile de 1983 como Porta-BandeiraÚltimo desfile de 1983É claro que desfilar no pelotão especial era concorrido, e também desprendia financeiramente, pois o aluno “bancava” a indumentária extra, mas reconheço que me sentia feliz, eu tinha muito orgulho pelo colégio, fui aluna do jardim de infância ( 1971) ao 3º  ano cientifico  (1983), não tive portanto outro colégio, e por ele me emociono, vivi este colégio  como se fosse a extensão da minha casa, muitas vezes não restrito a um expediente.Deu-me uma profunda tristeza ter visto e vivenciado o “fechamento”, exatamente quando meus filhos estudavam lá em 2004, quando no retorno das férias fui surpreendida com a notícia, doeu muito pelo fato de ter sido ex-aluna de lá, mais do que pelo prejuízo de fardas e livros que teria que comprar em outro colégio. ***Ainda iremos retornar ao assunto Pio XI, através das lembranças de um ex-aluno da instituição. Aguardem...","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiFDAKUzinRQsgvIt33vybfXA51FpF-Ctz5JJhwlyasDC1XNyeGQXFxXjAruPG-0MKEV1PrVCTvdk3wnq1Wd_hCgztZp9lHOXMgLYkX_c4j-noyY2mB5Ca84-rxt6G8kyw_Y1jBAdC1eFQ/s640/FOTO01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgmqMhtdjH3TeT_KQ7V3EruDrR_g4-ySaLgDKNYtbkWSZJPE2sJ5datVZPH4Bp2R96DnOAgtfMozDOgzOe9WtVXpMQbQMvrdI1FimORZzeSfABb3dHQeLgTKPknfrXB1LPW2gRukL0FGTI/s640/FOTO02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEirUt6C4dNfb87kknzI75qdd1pSfFcStTcobmocA7rpwpvJX-9jf6NXiLpIAmu5AcbOyX0zsZD9s4ICQ9cZgzuL0-sM5D0jP_wKOdoYDpjlJgwJKWB6iyvaGrBmYl4EMuuqP0LAKL0u_CQ/s640/FOTO03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgH2h2_WQ0UJEqVQv1ll2bx0K-CEWUBMA1aCjWHSerA6ft6PtQlg8VFOsVw1Q79x18mwGV0jpz1N9LS4mNRi17YgUap9TFOiu5myqbI0Ozbxw6lk33GZZMWCI136KXbyc0P5UGIrO6mMhY/s640/FOTO04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjJ95WD2KcYzqGwvImpQRDeeaFwr179DyMUUJjGr9H9C5OaorqjbDogN4W1_I2J-5_EH7m4oOfas3QCNt-6usbTHODMQNctWLkzA9HSsnskp_NO_KRFGa0cLvv3iwJ8lmrqaUW7nun8rtY/s640/FOTO05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhZHcwRtLIgMMUPAEY_QwBFZdcp_zi2gxXrczNhzVd9C-Y17-8nFdyZuJ1i5ri1zfp3HhIuUGjBpYgsFI2sxSCr3-_u39med_fJY3kA6ctddldDGuM48b6CLSGAXbNQ2gsE7Vc9MX9ClhE/s640/FOTO06.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh2dz5e6TQEGW7NGHTs6DSqe1SJ8bTsE4Dh19V_5GI-8iNEcrQfYjRyDLFnc6wWdmKCPejGbTrafGIc2yuXHN_YDWsmx2qtiX1gexwYreDn6V5uROS198HMhvbDV4Fm-OPXEc2JOI8JUKU/s640/FOTO07.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgNhbRhuyED-ofXVVGZMYEoR0HinVY-ks7hE7Ew7m7oTyh4jUbtwr3IEnApF4VCeb-VHuxiY8f70yaE-IiPBIq0j7uVBUz0za3_UhUXEfwM2-H7nGGyBqNt_aVjOSVAJaCoyEILcdVXNEQ/s640/FOTO08.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjCpR8oVdnTVpClOk8vVbqPENJCyyS3GYwxJbKm4X5g56Xsufwv6H3w9b6EXUYUiIihA5YlUmEFVCk_hhrOcUivGPcMVYrLNUWDJaTrBcnbCjGaDsOIEAKsMUVv6dDS8jzanpcoSYVd2d8/s640/FOTO09.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiutS3SCwoeqz2X9zcRDWaBVesRDiYuPzv4xAaLCGejejl4JWpezk7LXnPK4jkf1cpd5CoQ89TQTM-4meaM_GpvBCINQ1U1jftY3xYkGIrFCRJrpLl1eN29Dn6-Vi__-2Xp-b4KyOfEi3U/s640/FOTO10.jpg"],"videos":[]},{"title":"Curiosidade: Escola Remington Datilografia (1923)","content":"Curiosidade: Escola Remington Datilografia (1923). A senhorita retratada na imagem acima se trata de Brígida Guimarães dos Santos, que marcou época em nossa cidade sendo a primeira moça a se formar na Escola Remington de Datilografia, no ano de 1923. De acordo com a Revista Era Nova, do mesmo ano, a jovem conseguia o feito de escrever mais de 60 palavras por minuto.Seu pioneirismo proporcionaria que a senhorita Brígida, anos depois, abrisse sua própria escola de datilografia em Campina Grande.Fonte Consultada:NASCIMENTO, Uelba Alexandre do. “ENTRE A CASA E O CABARÉ: O FEMININO (in)SUBORDINADO NA PARAÍBA (1920-1950). UFPB, Campina Grande – 2008.","images":["https://2.bp.blogspot.com/-nQ_tWGPY_zU/TkpnbG9FlnI/AAAAAAAABsI/vulADVziokg/s640/Datilografia.jpg"],"videos":[]},{"title":"Calçadão no Centro da Cidade","content":"Calçadão no Centro da Cidade. A foto acima retrata parte do antigo Calçadão da Maciel Pinheiro, no ano de 1982, sendo possível visualizar as barracas dos ‘camelôs, as antigas lojas Patrícia Calçados e Bomsucesso Tecidos, além da antiga Boate Skina.Campina Grande teve seu primeiro Calçadão inaugurado na gestão do ex-prefeito Evaldo Cruz (1973-1977) e era o trecho existente hoje, tradicionalmente na Rua Cardoso Vieira. Em 1982, porém, mais precisamente no dia 27 de Março, já na gestão Enivaldo Ribeiro, os Calçadões se expandiram para além da Rua Cardoso Vieira em quase toda sua extensão, abrangendo as Ruas Sete de Setembro, Venâncio Neiva e Maciel Pinheiro.À princípio, a idéia era que o espaço servisse para passeio público, facilitando o deslocamento dos pedestres em torno do Centro comercial propriamente dito de Campina Grande.Porém, alguns pontos falhos da permanência desse espaço no Centro foram motivos de anos de dilema entre os órgãos governamentais e a sociedade, entre eles, a impossibilidade de trânsito de viaturas do Corpo de Bombeiros, ora fosse necessário uma incursão de socorro e o maior dos problemas, o estabelecimento de vendedores “ambulantes” fixos à toda área extensiva aos Calçadões!Professor Mário Vinicius complementa esta postagem com a seguinte curiosidade sobre o Calçadão da Cardoso Vieira:\"O Calçadão da Cardoso Vieira tem nome, embora quase desconhecido: Jimmy  Oliveira. Era um jovem desportista, torcedor rubronegro, que sofreu uma  queda de uma marquise e veio a falecer. Se não foi removida (algo  bastante comum aqui em Campina Grande), há uma placa por trás de um dos  fiteiros existentes, já escurecida pelo tempo, fixada na parede do  Supermercados Tropeiros, com os seguintes dizeres: \"Calçadão Jimmy  Oliveira\".\"Fonte Consultada:Anuário Campina Grande, 1982","images":["https://1.bp.blogspot.com/-B6ZxwIoFzP8/TkplMrp3AXI/AAAAAAAABr4/b6upad7hv48/s640/Cal%25C3%25A7ad%25C3%25A3o.jpg"],"videos":[]},{"title":"Memória Fotográfica: Escola Politécnica","content":"Memória Fotográfica: Escola Politécnica. A gênese do Curso de Engenharia Civil da UFPB foi com a advento da Escola Politécnica da Paraíba, instalada em Campina Grande.Várias postagens deste Blog já tratou e 'retratou' diversas nuances da História dessa instituição que trouxe o primeiro curso superior para nossa cidade.Dessa vez, recebemos do Professor Mário Vinicius, Colaborador da História, três excelentes registros fotográficos da Politécnica:Escola Politécnica em Campina  Grande, atual UFCG, quando funcionava no prédio da antiga reitoria da UEPBTurma de alunos da POLI, assistindo aula em 1956Engenheiros de 1960, na Missa de Colação de Grau. Da  direita para a esquerda: Marcílio Paiva, José Clerot, Haroldo Moutinho,  José Bezerra, Mário Carneiro, Sebastião Ernesto  e Arthur AmorimConfiram o Convite de Formatura da Primeira turma de Engenheiros formados pela Politécnica CLICANDO AQUI.Leiam mais sobre a Escola Politécnica CLICANDO AQUI e AQUI, ou utilizando nosso mecanismo de 'Busca' no menu lateral do Blog.","images":["https://1.bp.blogspot.com/-VvNYTNBMRlQ/TljO79BErEI/AAAAAAAABtY/JZfKekzxzDQ/s640/Digitalizar0029.jpg","https://3.bp.blogspot.com/-f_CJDOyN32c/TljO9FHPWuI/AAAAAAAABtc/VBnseNAhaz8/s640/Digitalizar0030.jpg","https://1.bp.blogspot.com/-u8eTuJ5hxD8/TljO6dfTDFI/AAAAAAAABtU/w_SwhOJD0UQ/s640/Digitalizar0031.jpg"],"videos":[]},{"title":"Memória Educacional: O PIO XI","content":"Memória Educacional: O PIO XI. Reminiscências do Pio XINos desfiles do Dia Setenenhuma banda competecom nossa banda marcial.Chovendo ou fazendo sol,com ladinha no tarolera um show especial!(Ronaldo Cunha Lima)Uma instituição de ensino em que ícones da história de Campina Grande estudaram, como por exemplo, Félix Araújo, Evaldo Cruz, Evaldo Gonçalves, Ronaldo Cunha Lima, Austro França, Amaury Vasconcelos, Chico Maria, dentre outros notáveis. Claro que estamos falando do Pio XI.O “Externato Pio XI” foi fundado em 07 de abril de 1931 pelo vigário José Medeiros Delgado, situando-se em salões anexos da Igreja Matriz (Catedral). Seu primeiro diretor foi o Padre Antônio Costa e pelo fato de seu patrono ser o Papa Pio XI, que aniversariava no dia 31 de maio, a data ficou homologada como a data festiva do colégio.José Medeiros DelgadoO Pio XI funcionou na Catedral da Avenida Floriano Peixoto até o ano de 1932, transferindo-se para um prédio em construção na Rua João Pessoa, que foi doado por José Joaquim da Costa Leite (José Padre). O Colégio Pio XI funcionou na CatedralEntre 1931 e 32, o Pio XI manteve o curso infantil, primário e admissão, quando a partir de 06 de fevereiro de 1934, obteve a equiparação ao Pedro II, instituição do Rio de Janeiro. Agora, seria permitida ao colégio a inspeção federal para efeito de validade dos exames relativos às disciplinas do curso secundário.\"A 6 de fevereiro de 1934, o Colégio Diocesano Pio XI foi equiparado ao Colégio Pedro II, do Rio de Janeiro. Foi sua Exa Revma. Senhor Dom Adauto Henriques que, secundado pela cooperação do ilustre paraibano Dr. Alcides Carneiro junto à Divisão do Ensino Secundário, que a conseguiu. Nessa época, foi nomeado, também, Primeiro Inspetor Federal do referido Colégio Pio XI, o Padre José de Medeiros Delgado\" (UCHÔA, 1964, p. 385).No ano de 1934 assumiu o segundo diretor do Pio XI, o padre Francisco Lima, que teve como vice-diretor o diácono José Barros e como secretário o professor Severino Loureiro. Professores da época: padre Álvaro Gabino, padre Francisco Lima, padre Odilon Pedrosa, Ariel Tavares, Dr. Inácio Mayer, Severino Loureiro e sargento Heráclito Rios.Padre Francisco LimaTempos depois, o padre Francisco Lima transferiu-se para João Pessoa e foi à vez do Padre Odilon Pedrosa assumir a diretoria da agremiação estudantil.Padre Odilon Pedrosa, ao centro. Ao seu lado direito está o professor  Antônio de Oliveira. Os demais são alunos do Colégio Pio XI devidamente  fardadosForam concluintes da primeira turma do Pio XI: Genival Torreão, Vinicius Agra Porto, Degmar Fernandes, Galileu F. de Carvalho, dentre outros.Em 09 de abril de 1942, o decreto-lei federal número 4244 determinou que as escolas do país, que mantivessem cursos ginasiais, receberiam a denominação “Ginásios”.Em 1946, após as diretorias de Francisco Lima e Dr. Odilon Pedrosa, foi à vez de Emídio Viana assumir a direção do Ginásio Pio XI. Chico Viana em seu texto intitulado “Lembranças do velho Pio XI” (www.chicoviana.com), fez importantes revelações sobre seu parente, o padre Emídio: “Graças a uma carta de minha avó, mulher religiosa e que se correspondia com várias autoridades da igreja, Emídio conseguiu, da diocese, autorização para explorar o ensino naquele colégio. Ele dirigia e o restante da família, inclusive o meu avô, o completava na administração ou no magistério”.Padre Emídio Viana CorreaAinda segundo Viana: “O velho Pio XI funcionava num prédio imenso, com um primeiro andar semi-abandonado cujo piso era revestido de madeira. Numa das alas desse primeiro andar morava o padre, sozinho. O restante era composto de espaços mortos, com restos de carteiras, birôs, quadros-negros – lembranças de cursos que não existiam mais. Um desses espaços era ocupado por uma biblioteca esparramada e quase desfeita, com títulos atraentes como Os três mosqueteiros, Os miseráveis, O Corcunda de Notre-Dame\".“O padre Emídio era gordo, avermelhado, e ostentava na voz e no porte essa qualidade preciosa num educador, e sobretudo num diretor de escola, chamada força moral. Os alunos queriam tudo, menos ouvir aquele chamado característico: ‘Caboclo!’ – e ter que se explicar na diretoria. Ali, diante da batina inflexível, ninguém ousava sequer gemer. O padre impunha respeito e silêncio. Um dos pavores da gurizada era, por mau comportamento, ficar em pé, de castigo, numa saleta anexa ao gabinete do diretor. A expectativa de que Emídio, passando por ela, olhasse e visse o rosto do indisciplinado, atemorizava mais do que o esqueleto que ali se guardava para as aulas de anatomia”, relembrou Viana. Foi na época de padre Emídio, que as salas de aula da escola se tornaram “mistas”. Até então, mulheres estudavam nos períodos diurnos e os homens à noite.Nesta foto pode-se ver o Pio XI e sua bela estrutura (Acervo Mario Vinicius Carneiro Medeiros)Em 1951, o acesso ao Colégio pela Rua João Pessoa foi definitivamente fechado, ficando a partir de então, apenas o acesso pela Rua Getúlio Vargas, conforme esclarecimento do pai do historiador Mario Vinicius Carneiro Medeiros (colaborador do RHCG), Mário Carneiro da Costa, que foi ex-estudante do colégio: “Não é que o Pio XI funcionasse na Rua João Pessoa. Havia um portão de entrada ali, mas as instalações já eram aquelas que conhecemos. No que tange à data, segundo ele (pai do historiador), foi no ano de 1951, uma vez que ele ainda era estudante ali quando houve a mudança. Foi fechado o acesso pela Rua João Pessoa e aberto o da Getúlio Vargas”, relatou professor Mário ao blog “RHCG”.Alunos do Colégio Pio XI nas aulas de educação física (Acervo de Mario Vinicius Carneiro Medeiros)Itan PereiraO quinto diretor da instituição seria o ex-reitor da Universidade Estadual da Paraíba, o polivalente Itan Pereira. \"O colégio representou um papel fundamentalíssimo na história de Campina. Era uma verdadeira universidade, juntamente com o Colégio Alfredo Dantas e o Colégio das Damas\", contou Itan em entrevista a Arimatéia Souza do Jornal da Paraíba.Coube a Itan a missão de modernizar o “velho Pio XI”. Porém, os graves problemas financeiros já preocupavam a instituição, cabendo a Rádio Caturité, algumas vezes, injetar dividendos monetários no Educandário. Para os que não sabem, a Rádio Caturité é de propriedade da Igreja Católica.Foi na época de Itan Pereira ainda, a implantação de uma unidade no bairro do Catolé, que algum tempo depois seria fechado.Turma Infantil do Pio XI em 1971 (Acervo de Soahd Arruda Rached Farias)Logo após seria a vez da gestão do padre Genival Saraiva (1975 a 1978), que segundo Arimatéia Sousa: “facultou a utilização de parte do prédio para o funcionamento do Curso de Comunicação Social da extinta Universidade Regional do Nordeste (atual UEPB). Ainda nessa época, o professor Jacques Milfont, chegou a dirigir o Colégio, rapidamente.No começo dos anos 80, a diretoria do Pio XI era composta da seguinte maneira: diretor-presidente: bispo diocesano de Campina Grande; secretário: Padre Lourildo Soares da Silva; tesoureiro: Severino Rodrigues e Silva; diretoria executiva: diretora Adelzira Sobreira Cariry; vice-diretor: Euclides Gomes da Costa; secretária: Cleide Ribeiro Pereira; tesoureira: Rosa Pastora; coordenadora do segundo grau: Áurea Santiago Costa; coordenador do Departamento de Educação Física: Francisco das Chagas; e coordenadora do primeiro grau e relações públicas: Teresa Maria Madalena de Lira Vieira Braga.O Pio XI no começo dos anos 80Após a primeira mulher que dirigiu o colégio, Adelzira Cariry, foi a vez do professor Cipriano Martins tomar as rédeas da instituição.A ex-aluna da instituição Soahd Arruda Rached Farias com o pavilhão do Pio XI em 1983A tradicional escola campinense atravessou boa parte dos anos 80 e 90, sem a força de outrora, mas conseguiu chegar ao novo milênio que se iniciou para alguns em 2000, tentando resgatar o sucesso do passado na gestão do diretor Manoel Félix Neto. Exemplo disso foi o jornal que o Colégio editou na época e que destacamos abaixo (cliquem para ampliá-los):Contribuição de André Rufino SantinoEm 2001, quando a escola completou seus 70 anos, patrocinou um folder bem moderno:Contribuição de André Rufino SantinoPorém, o fim estava próximo, devido principalmente a grave crise financeira que estava assolando a instituição. Observem um dos últimos registros da escola funcionando abaixo:O Pio XI encerrou suas atividades em 2004. Um triste e melancólico fim para uma instituição de ensino que formou líderes da história campinense, deixando um legado inigualável para a educação paraibana.Prédio do Pio XI em 2010Em 2011, se ainda estivesse ativo, seriam comemorados os 80 anos da instituição.OBSERVAÇÃO:Nos próximos dias, ainda retornaremos ao assunto “Pio XI”, com depoimentos e fotos de ex-alunos da instituição.Fontes Utilizadas:-Arquivos de André Rufino Santino, ex-aluno do Pio XI-Diário da Borborema (Arquivo)-Jornal da Paraíba (Arquivo)-www.chicoviana.com- www.colegiodaprata.xpg.com.br-UCHÔA, Boulanger de Albuquerque. Subsídios para a história eclesiástica de Campina Grande (Paraíba). Rio de Janeiro: Imprensa Nacional, 1964.-Depoimento do historiador Mario Vinicius Carneiro Medeiros-Suplemento Fragmentos Históricos -William Tejo (Painel-Jornal da Paraíba)-Arquivos de Soahd Arruda Rached Farias, ex-aluna do Pio XI-Anuário de Campina Grande 1982","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgQDWlQEmda6n5Wph-M_2oPClEvuA6HkYsm0PQMKQ0xlDIpLFcfzgD4lZ1V9ga55Kos31cN7vH5CVmb77mSsFz8c0o70NBdvUDJkk6NY28FnR81pQ5KuQxZTXemIsR_HDv0mzvHzrbugRE/s640/foto01.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg4bm5kW1jh0HtWetQVKwxN26yIv6fosL3Oq0mWJH7bfuh80krSpONbj2J7RnOARIqL46uzkypN_7HacAxVtRTxg5DjIRUUmlMjGr_gMw9j_TewVQsVQ5BpIEsaivrPKzIhqCL0yNa5jDM/s320/foto02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEihxQoup6mxYef3mXUBxlS4hx69fRDyUO4q9PK8ItMnuQpso2Zn6kZsxIox8Gts_LL_yWtD49mHvBLWPuoC15x_fZS6N_ZzyozfeQAPOH3irCTPjgNypjoyVgwqb04ML9b7zDhvGCtqVdk/s640/foto00.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhOSk0GDSg-KWmLZ1I2s5O7pFR_gmVXRvRCcqoZX9_WWrsa25op30IhukWLSk6k_2K9FVyP76DeshwkPc9A1Hck8qGaiMEDOS28dzsaZQ-uOI_lsEhPiTpm81R8g1kHo8xbgtMOfcR4EwY/s200/foto03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg9l2RB5osYm0Zm10x8bg5T_yZW89_jllR3sDP2QW_2Ygna9rOOpkZcbcfLfQPGIj3_PjJlx6B1NxGhfeM8eGSzWDuT7oaN_fthhX-eDZRY1G_7TNsANdmuXPKx4dljT_UYtzvy0HOky5I/s640/foto06.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg0cfgL0-TI-US2vVdkRXySo1LLPOASNay5QOGjABy4aYI0YXY_OZeyxypiBQ9CLZe0FI2MHFaqeMvwNvwrpzdSFPRJ4K7C9pTQ_3PBPGsv_AwCmIpyUm07qLRveve_WjOxCMwZtjsky4o/s640/foto04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg5MvCtYvTIaOdgWR2wpnSdpsJ4ibAndHJ3okqV8rjbW78c_0VsAW2-wMXhf_BaML6eVwm5CAIl4e5mE4INu6HE1T1nvKL178eH8V_sw-ERwHWdBkPzCqdykKDNYzDbksUD1rs_4gFotVU/s200/padreemidio.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEioOTpzeSZ3MoC46KOFY3B-9-NoYQdSyWgSHAre6TjjcD-UHwLNy3YRXxJRu7PxDAB_sftYLxV3tTN6-saBI5Mq_6NLEjX6qOnS80tDvrcEhKXImM0JpsAmjB19O-R-qgsU3z-x0l-iFCA/s640/foto11.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhDjAvMMYG6AAjeJOkBXX04vLqHpCiCmRnAiMjXN_Ax2j-8BsyhNN0jMpIJ3KrCgTeQ78eJZ0r1FFCNsI8gjmVHqabCgo3kNlYwUtcwxvEOl_tofvn_S_fiOqA2p72RRemQSzeighc0plk/s640/foto11pioxi.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgrd7zxY5yBocSXrceab5aL3ZePnAbrOLLRbJpj2MHAHQlIpnVJVnqeTFYQX2H7eEOPVKA2FGsF74Wcw7zmk5JJbbkQrGoOjwhsJ25uKkDpBTUktDDlyONWoMo0QdjJU-1OEwNoRUq_eas/s640/Digitalizar0010.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgiG6Q8WJWMLugGYO7vvsQCpkYkvf60u2JZWkiZ_VtPTNV_Fbik9LAiSLRIsQ_AntD6UuRMxU6BC_-dFlXJhlY1yxqvhuoscmxIb3h2s4uQvgS4A8QKX8aVe-JtpBi8AiNVHuqMKw-56-c/s640/Digitalizar0014.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjZgH9RqQiB0ghGA1WeW05fROByXXRaJnQDQqJ7fd1Ns1PT3o2kWxoKi1IylGYJDD20DTETIVpB6Fchjm2tBvuNkR1dANuU43FZ6ps98PWwV-zPNWhxJo7PB2GW3l1u3Ji3y3L8rKLkLpg/s1600/foto07.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhRNUZNFL6SYm2wqNr-5Va2NaTGweRvhQyXafeBwwOr3e5rlrjlzD1-W5XbSRecvdS30w1TZE0X9CD35NVa8l63ZeAbI8DX9W4YSbHfv5mEbJikrW3WUGCrx4EXX6VNZvl4jmapBEvxt2s/s640/PIOXI1971.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgmLBQTmxKRcSKHTat0CeIjNnTHxB05HmqauwPb1mQa8we6NrwVfnJ9nDIkom0cJfuEzYF_mFVOosTYdCKvnA8ATvrAngCgV5zwzfapCIYv79k8Cf9Q7xQ9HX2oIRAGdaYawFK12QHTD_0/s640/foto08.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhrzSdRSSWEz_1yocJs5-fPuHVFUbHtSAPzRUxP1hAutiEzws-V44rNyDfdzroVRpeo0cKWEliZ7RCk3C1BAZojllMA6-ja0jcbdKWxyETKDZuMV2yHcNzd-XNaV60FD4jli0Ie-NkJ5mE/s640/Pio1983.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjmTyBo4jpsgvV9YMwQAwzXByasV83IgEI-46siJGfpiPKu9P_CgpAbD0HeSYlFj7K_XkCgk2MYaSBlybJs7MfinjGn9ynRHDjnrJFrzGgHBvrtseBRH_eLK6flspX24wCjRvopeg279oo/s640/PioXI-jornal2000-01.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhU-IJTtHqgD3mGCWjblsb8b0dpaNEucjBdkHLXdE54GoMGnlR79cd49FLZYbDb8SS2Wi4gEJ6s4FBYm74WeivzWI_V2L43hMitoYH23lUvjxuARiMnkb9lHhjOO6vihVg5laaPG2A_Gvc/s640/PioXI-jornal2000-02.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgtoykBCs8R2_akSi41OLyP1wCWD8YhmQZc9xkIGD1l6u1i-zJ_YZNUbM8rKoRp4nSLL78oj5zQauu-ZXhHJapYa5v231KcZpVKL_l7gGosSgUVUzpnvVRz0SLu0gIU14rNfv6NFewkStU/s640/PioXI-jornal2000-03.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjedbMBSy7s5Xv05e77toatvZJew5p_W5ubMqzAKdr5ZcMPSMX6V4j0cvgN2b6SF4bBLY535f2lHS8AB4bANrz1_Ner8K6sZ52pzyFPPuyvqa4UxYCYQJBHTMy983YyCTlI0F1RZxne6IY/s640/PioXI-jornal2000-04.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgYjycqNZq-x-vQCfzmjjOfQtGKjFa9Yb9D5ZeC2wK1p2bHahygrOkr2dVp07raXrgad7tzpVevwoWhiw95cGgsWNR7PoP0-c3aMGQaoAPw2IlFxt_sUhi_EjkMvX9qOnjIQBrCzo6mve0/s640/PioXI-jornal2000-05.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhdNM4BGAdGXDhIGRJ8xv4Lhh2LJuKLmnvSJgYQ7sTP1R7j4in3fuvShRrfBY7PcmQpm5xtSztfD7aoNII_yjJDom3mBp_Ub5JWH8xzJUv15F8sIPCG1KF85HUOn5mLaFbWL7LvjytQ30E/s640/PioXI-jornal2000-06.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhxjqE1VGa7QuIDreTOdW5jarwGRvGEHjUfGVsZfCkthErTxbNrTeYUg94ji0es4d5G8kux0ExNHidnABu3B9D2PVfXb1dn61JUokBvPK8tufmXbv0W4qsq9ACoBgl0AfSVMyyruWy9Zf4/s640/PioXI-jornal2000-07.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhUuLo1cgs5wWsbWxjQaF_JMw9SDEBpPaY7h0ZR1RAYwI-24J6AIb56kUbZhyphenhyphen57aQ9Em_jNepfZhJD_hzfvHUXsUENhVe8BjrC3iF1VfC5xxWwzLLHncZpY2RGamMBbpNMkAvE7XCl2npQ/s640/PioXI-jornal2000-08.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEievlcdff8R1ymLw36v5yF5IXu_hkBH6byXV2XnOvnphurYgosXkoNLz9NftmSb1GnndpeSsZHudUY325LWdnvey1IG_d6XLNuzql9wLBD0q6j-CqHInKccAhLRsIwSvQxO1QnUcWi3rno/s640/PioXIfolder2001-1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjezUVhonGAudVSAeNA0DxPyYQ2Pgbde0wuyZlAbkY6-Ke_lPsV9ZtnJaHaj-RtUwlcOYPozT7Hi82sCpNbmbhhbmiu4j7ZkXffEVPXyzfa9Tk4ePfHWWSimDMg2AvfCu6W75S6qb3fi3A/s640/PioXIfolder2001-2.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhKiHVOcQgoBTk6iYAZ9FMWk_N5SQA7UyBfKpKM4UjjHKU86WUQ09gPCT_tGWBAs4LnO-tcs4tiagG0np-5nvnSOv9laJRwTatD0Y7lmlVbdfoyUN0Alf5lwroXoyLiyeDTIhENv6pJ8ac/s640/foto09.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjsrgmCBC6guqGRoLtLJKJ82DWI9T0c8_CvXr8j494ff7kCTso3k_7DOkN_K_AJdkbvuJZlXXiOAF9IvAY-0VzaF5JuomTSXWMAUe1tMMD6rKae6_zOEzAUM6RoJTtXcfLor8pDRqztxbM/s640/foto10.jpg"],"videos":[]},{"title":"A Lojinha 4400","content":"A Lojinha 4400. Foto do ano de 1937, mostrando interior da antiga loja “4.400”, estabelecida comercialmente na Rua Maciel Pinheiro, no andar térreo do sobrado de Cristiano Lauritzen.O local detinha variedade de produtos comercializados, de miudezas à brinquedos, e seu nome  remetia ao fato de que nada se vendia lá que ultrapassasse o valor de 4.400 réis, à exemplo das lojas hoje conhecidas por “1,99”.Fonte Consultada:Anuário Campina Grande, 1982","images":["https://4.bp.blogspot.com/-EeypFrsF_yA/Tkpl7wR8VMI/AAAAAAAABsA/jS4EHjpMnuo/s640/4400-1937.jpg"],"videos":[]},{"title":"Mesa de bar: Romero e Rômulo Azevedo (Áudio)","content":"Mesa de bar: Romero e Rômulo Azevedo (Áudio). Romero e Rômulo AzevedoExibido pela Rádio Cariri (1160 AM) toda quinta-feira (20:00 horas), o programa Mesa de Bar vem se transformando num verdadeiro patrimônio cultural de Campina Grande. Apresentado por Gustavo Ribeiro, Joacil Oliveira e Clélio Soares, o entrevistado por mais de duas horas  conta sua biografia e relembra fatos históricos de seu passado e de nossa cidade. Hoje relembraremos a entrevista com os irmãos Romero e Rômulo Azevedo, que versam sobre história, cinema e outros assuntos. Cliquem abaixo para escutar a íntegra do programa:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiWbTkkbS5Ik2YoQLkU4kGh5G-oHnrs9IsrbCoVSYpOgCHk6UfQTtrvjtFvb1YOfAr38FhjOfzbYYzzEsPBhetJEn3zqfTz0Z0XWde0yu7qksMsjn8SCT_w0eZP_7jwBVmnzjoCsuj1BtY/s320/romeroeromulo.JPG"],"videos":["//retalhoscg62784.podomatic.com/swf/joeplayer_v18b.swf"]},{"title":"Aspectos Urbanísticos de Campina Grande em 1974","content":"Aspectos Urbanísticos de Campina Grande em 1974. Rua Maciel PinheiroAv. Severino Bezerra Cabral (Av. Brasília)Indústrias Bentonit, Wallig e BESA","images":["https://1.bp.blogspot.com/-HH-GuFeec4c/Tkpu89C3KII/AAAAAAAABsc/bN8PHVC94OE/s640/MacielPinheiro.jpg","https://2.bp.blogspot.com/-b8AsMi-kfyI/Tkpu_i8WYHI/AAAAAAAABsg/8q0ILBpobVs/s640/AvBrasilia.jpg","https://1.bp.blogspot.com/-iwYqSdoztmk/TkpvHaTn7oI/AAAAAAAABsk/RVMxNJ3b2A0/s640/Industrias.jpg"],"videos":[]},{"title":"Rua Maciel Pinheiro, Anos 20","content":"Rua Maciel Pinheiro, Anos 20. Aspecto urbanístico da Rua Maciel Pinheiro nos anos 20, antes da abertura da Av. Floriano Peixoto, que fazia com que as vias fossem perpendiculares, sendo possível visualizar o Grupo Escolar Solon de Lucena, à esquerda, e o Cine Fox, segundo imóvel à direita.Fonte Consultada:Anuário Campina Grande, 1982","images":["https://1.bp.blogspot.com/-lIUYtcDZJq8/TkppUZR4GZI/AAAAAAAABsU/zEAh7GRZQPI/s640/MacielPinheiroAnos20.jpg"],"videos":[]},{"title":"Memória Esportiva: O Campinense pentacampeão estadual em 1965","content":"Memória Esportiva: O Campinense pentacampeão estadual em 1965. Reminiscências encontradas nas antigas páginas do Diário da Borborema. Trata-se de um resumo do penta-campeonato estadual do Campinense Clube, conquistado em 1965 (o campeonato de 1964 só terminou no ano seguinte). Na época, o Campinense ainda estava engatinhando no futebol e já contava com uma grande hegemonia no futebol paraibano. Cliquem para ampliar as figuras abaixo e conheçam ou relembrem um célebre momento do futebol de nossa cidade: Encontramos também nas páginas do DB, um resumo dos jogos disputados pelo Campinense entre o período 1960/64: Fonte: Acervo do Diário da Borborema","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhl6GXq03IYYMhyphenhyphenvo9vNInL1yi9VxlVApXcP_Devp5Zw4iIKo23IezL2jqe3xr6tN9bqthbO7SYVb0y3vVoaogRoVPpfq2-1FlmDmhwo_uBHKV5Z4rApKMQhRYlyU29iWmG3ZheGtsvVGQ/s200/1965-penta01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj4HQ4_wTXuxIIRyFIkSP1rorBLD0Lgrfv_sPgHgttgAW80pIR7dPzQwPMUn3HAZD9K4kQzQr6-3ATRBuyxKWJSiFPY8Tg5487p8PF3-r7dgbReBPBUfncQaGzjhIA4z8JvzVbn0bj7-q4/s200/1965-penta02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEikcXT_j1C3uFWSrHw8a9PXwDptc8ar3ibi_N9Us_dVjJciIJIfumCIHts_rov9UkHjRLho5xpSpyVhZEXZSipOyANKd7LVSf0qVgnM42AK2SMlAiTs0Xovhg5_RnaNZUrRsK1TS4AInxc/s200/1965-penta03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhv96oRDfkkzfb3Ic2_zm6n58jDcChfeAZiIMHjfwnE1UGH5VjKQiZ_M1Hbk96meLpA8s-rVVY-5TRJORmENKr-7ob6f6TbqtMuK5FY2GKQGf9ed7gmfKg9DREk2z0OrJ_RPjvB3PZZhnY/s200/1965-penta04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh585897lJsY4xrhfISRhM1QvQ47Iff6oZEh2Y5nKUq39uJk5wZSGweeTCPn3g3GRRpN5BECvyEhTGupTmMeWMAlV_5TVfn-XnU8TwbTCs1Hd42BucphX5GCx5tl6bU2qMp9Fg1713rb4k/s200/1965-penta05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgcJB1o9ucOGg2CoiBNv3W5k5C5-j6kC2JjdDACfDX-T43hgXkfVm4SojYXZSmUaP8Cz7F9_n3M9YZ_SmY-DcB0vR3rSbx6gN9WcT1wnTM5BjlOPyrGczaBr36_OGzKZxgeZwPicBMbzi4/s200/1965-penta06.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiy-pFUtGDxZhAc-L2UsUZVCBbOw5k8_AwqKPixFxOQKxLRDPD8_6ToWFwvXxGGAG3VpuZ-WbRT4cj15qBNfp0jzjMXt-TkzCOO5KtbeumYftM_Wqz6ji6Z5jmIj5Vr7Ik3uxl8QD4hIwM/s200/1965-penta07.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEibyIhcOKSxGC0bKbbySJB_PQXWMseRqsnWKN2UWEsCDdgLQP3FIoxcUjH9uyN_j-dEFZfwoaTx9umPwz6rP62-f_vyf8UwwYl7mvOWsxDVoecrnE2fwXEoynFwnjSaedkgt7y9pgGemFU/s200/1965-penta08.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEijPWrAkddLmTqIzrdDvQQ5DLfBrGgu1KMeVtYQCVdn-6IrI5mz5_t649q1M68sUc5jzlsfLZOwREJvOc28jnVytGnlW2LrR3BW1HC1EgqSUbabl_UOuax92yjWLk-VgJwp1KBbRIxbJAA/s200/1965-penta09.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhfBwZPflPzLn9TnS3rPdrHqZ82SXaVrEcdIH7U6NtoDFDtbPdxWPCKSOMb9HSFcmq2UQ5EjM0f4ZV1XSWiVnZTZPCRmhweq3P2QZ4cPW4VYAi8jfQDsAaTd7YoBbxI5TDI4fjoWoBHh_o/s200/1965-penta10.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhDyL54xrIJE4s6o3s0zMsElj1POmxaDFoYCeGYz5tLmjg9Uoz_8RRB3IWOEFiD3XuC1NNO6Edlav-zXJFX9DONvYxecyZLxAgLRUjXYF-XWBNmN_EYyD3ofYuodw3E7tgn2h7gUCRMoxE/s640/Campinense1960.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiVW3dglQjOpSkb6os1g2ARdchqs_PPtjWVBDNmdMUTqCG1iskf26R-26OTj7L-3xCUR_gOhHqbDKLPF45WXP5LuQ-QLcTGaCB5s1x2aMUUycuwGB9eskYKOGY5rydLmKo7aKNBtqbcTyA/s640/Campinense1961.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhcEbAT3G_kWssGazXxLYcUSBvucJIAs385RAyON04198zRFJMbx-DADPyTQDJHVtLMUyTPme7-hT9sTuv5ngLyr2SxPUuW8aAaf6AmJWnyuwWHesXUorORZSpA7Sc_huOKYFRpBIxlUuA/s640/Campinense1962.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiW0ouZUVOjRX0yz9ILzKVoiHCS5GxorvNhN3WeEj9kBz6_-fqRbE2qQQX1UqPqmlw1wbVGctRLfw6hA5rLlk76i4xdelYUyORXUABkud26z5UndXP1-mwCF8_YzpDIsnACaVzykTBle9k/s640/Campinense1963.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjvRxfiHZVUzvVKxGdLQxJks4ObIsehrwJTnnoR0MrbeP1KtamyUpmQpJnIZ-yhVTu194V-6hl-9TiV8F5p4-uDJAn51I6XSL-FWN9mUQkqwcxjKkJJuuHS8KzMw5QB630SsVPe2fEn0U8/s640/Campinense1964.jpg"],"videos":[]}]