[{"title":"Relembrando Grandes Temas Juninos (XVI)","content":". Outra contribuição de Manoel Leite, o áudio do tema \"Você Endoideceu Meu Coração\", clássico na voz de Nando Cordel, grande sucesso dos primeiros anos do \"Maior São João do Mundo\":Você endoideceu meu coraçãoVocê endoideceu meu coração,EndoideceuE agora o que é que eu faço sem o teu amorAgora o que é que eu faço sem o beijo teuEu nem pensei já tava te amandoMeu corpo derretia de paixãoQueria tá contigo a todo instanteTe abraçando, te beijandoTe afagando de emoçãoFicar na tua vida eu quero muitoGrudar pra nunca mais eu te perderVocê é como água de cacimbaLimpa, doce e saborosaTodo mundo quer beber","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/relembrando-grandes-temas-juninos-xvi.html","publish_date":"sábado, junho 30, 2012"},{"title":"Panorâmica Praça Clementino Procópio - Cine Capitólio - Maringá","content":". Uma das mais raras, curiosas e espetaculares fotos já postadas neste blog!Pelo ângulo da imagem, provavelmente o fotógrafo estava no alto da capela do Colégio Imaculada Conceição, DAMAS, e registrou essa belíssima movimentação de pessoas na área recém-modificada na administração Vergniaud Wanderley que foi o cruzamento das Ruas Marquês do Herval com Av. floriano Peixoto.No foto vemos na área da Praça Clementino Procópio: o Cine Capitólio (grande predio à direita), abrigo Maringá, Primeira Igreja Baptista, o grande terreno em frente ao cinema após a demolição da Igreja do Rosário.Do lado esquerdo, início da Rua Marquês do Herval e parte da Praça da Bandeira.Postagens propostas como referência:http://cgretalhos.blogspot.com.br/2011/05/memoria-fotografica-antiga-igreja-do.htmlhttp://cgretalhos.blogspot.com.br/2010/09/memoria-fotografica-desfiles-civicos-7.htmlhttp://cgretalhos.blogspot.com.br/2009/12/participacao-dos-leitores.html","images":["https://2.bp.blogspot.com/-Ee777k-eddg/T-y3d-tgWoI/AAAAAAAACXk/ZlEm9Unxw6w/s640/P%C3%A7Bandeira3.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/panoramica-praca-clementino-procopio.html","publish_date":"sexta-feira, junho 29, 2012"},{"title":"Relembrando Grandes Temas Juninos (XV)","content":". Continuamos nossa antologia musical de temas juninos. Hoje é a vez de \"Solidão no Peito\" de Novinho da Paraíba, contribuição de Manoel Leite:Solidão no PeitoSolidão tá no meu peitoQuero alguém pra me amarCoração insatisfeitoAté já quer me culparQuando o amor faz a mente da genteE a gente se agarra com unhas e dentesPensando que ele não vai acabar, acabarMas de repente a indiferençaAssume controle sobre a convivênciaE por água abaixo começa a rolar, a rolarSolidão tá no meu peitoQuero alguém pra me amarCoração insatisfeitoAté já quer me culparA dor do amor é uma dor diferenteEla vai lá por dentro machucando a genteSó um outro amor pode aliviar, aliviarSe outro amor não é logo encontradoA gente vai sendo pisoteadoE o coração fica à reclamar, à reclamar","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/relembrando-grandes-temas-juninos-xv.html","publish_date":"sexta-feira, junho 29, 2012"},{"title":"Ypiranga Futebol Clube (Sede Social)","content":". Clube Ypiranga - Foto: A União - 11/10/1964A História do Clube Ypiranga se confunde com a fundação do seu time de futebol em 13 de Maio de 1926.O Clube Ypiranga já foi alvo de postagens anteriores neste Blog, sendo  um dos clubes sociais de maior tempo de atividade ainda em pleno  funcionamento em nossa cidade.Sua primeira séde se localizava na Rua 4 de Outubro, no Centro da cidade.  Porém, em 1960, o clube teve como grande benfeitor o Sr. Luiz Lauritzen que cedeu o terreno localizado na Av. Canal, para construção da sua séde definitiva, projetada por Austro de França Costa, onde se encontra até hoje.Em uma visita recente ao Clube, contando com a gentileza do seu atual presidente, o Sr. Luiz Ferreira de Lima, o BlogRHCG teve acesso ao pequeno acervo que ainda resta dos documentos históricos e traz como curiosidade as fichas de alguns sócios beneméritos, figuras destacadas da sociedade e da política local.Termo de Abertura - Livro de Atas (1961)Sócios Beneméritos - Raymundo AsforaSócios Beneméritos - Severino CabralSócios Beneméritos - BiócaQuadro de Sócios: Antonio Alves PimentelSócio Benemérito - Luiz Lauritzen (Doador do Terreno onde foi construído o Clube)Sócio Honorário: Rosil CavalcantiAgradecimentos Acervo Clube Ypiranga:Sr. Luiz Ferreira de LimaPresidente Outras Postagens sobre o Clube Ypirangahttp://cgretalhos.blogspot.com/2011/06/programa-diversidade-especial-clube.htmlhttp://cgretalhos.blogspot.com/2010/10/o-ypiranga.htmlhttp://cgretalhos.blogspot.com/2011/05/ypiranga-clube-fecha-as-portas-em.htmlhttp://cgretalhos.blogspot.com/2010/09/memoria-esportiva-time-do-ipiranga-em.html","images":["https://3.bp.blogspot.com/-YfKdQbxyWuM/T-ipthlFpsI/AAAAAAAACV0/gO4YPNE3RbQ/s640/Ypiranga1964blog.jpg","https://2.bp.blogspot.com/-V7x-yaM4CWU/T-i0CgzKltI/AAAAAAAACV8/UfSSOdsDKdM/s640/DSCF4948.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdJbbo7MAobga5KhCCSGDU5dKnDym1pUhbWn-H2LtjCQpUj8IDzLJM_n_oPozzAmgmjwQXo_OUPENtzKOQTMGhR9_KErSf29PLWV_cdxmA9z6CzsT9wE4_TOD7uBPndKfaqD1o6ioWXvI/s640/DSCF5133.JPG","https://2.bp.blogspot.com/-4_2JgsPV5iU/T-i0D1aOs1I/AAAAAAAACWM/JGsTJn__XJk/s640/DSCF5135.JPG","https://3.bp.blogspot.com/-rEsOPB8kIoU/T-i0FNVuC3I/AAAAAAAACWU/pcIOgaMpWKo/s640/DSCF5138.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh-kbqnXHJDORgRjl512QwT72keIv7K_xlr-v6cuqvI_p6Fx70ChZ_bqV_6I1MUtcGhsg_tXpGURGX-okgY_JIesxjbGUjiz4uLAl_bPWbe1QdyPIhwkraf7TZaEhNhyD04djmIZ_CYoO0/s640/DSCF5140.JPG","https://4.bp.blogspot.com/-I6FLCkD0G3U/T-i0HzhFvLI/AAAAAAAACWk/r918Wv6_Dy0/s640/DSCF5142.JPG","https://3.bp.blogspot.com/-OmmUpveXE0s/T-i1xxUuI4I/AAAAAAAACW0/CxbtfRnwv1E/s640/DSCF5055.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/ypiranga-futebol-clube-sede-social.html","publish_date":"quinta-feira, junho 28, 2012"},{"title":"Relembrando Grandes Temas Juninos (XIV)","content":". A música de hoje remete aos tempos do Forrock da Almirante Barroso. Através da colaboração de Manoel Leite, disponibilizamos para audição o tema \"Fogueirinha\" de Assisão:FogueirinhaEu fiz uma fogueirinhaEsperando meu amorTomou conta do terreiroO forró se esquentouÉ madrugadaJá chegou quem eu queriaFoi a dádiva da sorteDa beleza que existiaTrá, lá, lá, ôVou cantar de alegriaQuem espera sempre alcançaMeu amor já me diziaMe arraiôRastro na areiaMinha sereiaSão João é um amor","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/relembrando-grandes-temas-juninos-xiv.html","publish_date":"quinta-feira, junho 28, 2012"},{"title":"Quatro Anos Sem a Belíssima Voz de Geraldo Batista","content":". Hoje, 27 de Junho, completa-se quatro anos do falecimento do radialista Geraldo Batista, profissional de comunicação que marcou época no jornalismo radiofônico e televisivo local.Após 'perder a luta' de três anos contra um câncer, Geraldo Batista falecera no ano de 2008, no Hospital da FAPem Campina Grande.Batista era natural de Juazeiro do Norte-CE mas, foi em Campina Grande que se destacou na profissão, atuando nas principais rádios AM e FM, dentre elas a antiga Rádio Borborema, Rádio Caturité, Rádio Correio FM, Rádio Panorâmica FM. Nos Associados desempenhou, por vários anos, a função de Superintendente da Rádio e TV Borborema.No compromisso de que o mesmo ainda será alvo de uma postagem especial neste Blog, por ora, iremos postar o vídeo abaixo, trecho do documentário \"Campina Grande, da prensa de algodão, da prensa de Gutemberg\", em determinado ponto em que é mostrado, rapidamente, um dos pioneiros da televisão de Campina Grande, quando este apresentava o noticiário da TV Borborema.","images":["https://4.bp.blogspot.com/-9I3jd4D1CXk/T-tJkbbDYdI/AAAAAAAACXc/JBUxLRXzI-c/s1600/geraldo.jpg"],"videos":["https://www.youtube.com/v/lRAOjo110L0?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/relembrando-geraldo-batista.html","publish_date":"quarta-feira, junho 27, 2012"},{"title":"Relembrando Grandes Temas Juninos (XIII)","content":". Graças a contribuição do pesquisador musical Manoel Leite, hoje relembraremos mais uma música que fez seu nome no \"Maior São João do Mundo\". É a \"Rosa Vermelha\", que ficou famosa na voz de João Paulo Jr., irmão de Alcymar Monteiro:","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/relembrando-grandes-temas-juninos-xiii.html","publish_date":"quarta-feira, junho 27, 2012"},{"title":"Virginio Campello - Padre ou revolucionário? (Campina, 1817)‏ por Rau Ferreira","content":".                                               Virgínio Rodrigues Campello era filho de José Rodrigues Campello e Maria do Carmo Bezerra, nasceu em 1770, na freguesia de Várzea (Recife/PE). Literato e poeta distinto, Cavaleiro da Ordem de Cristo e Deputado às Cortes de Lisboa pela Província da Parahyba do Norte, eleito em 1821, era vigário de Campina Grande quando estourou a revolução de 1817. Provido por Frei Antonio de São José Bastos, o Vigário Campello “dispôs-se aos pastoreio sacerdotal de uma população que dealbava uma civilização que tudo carecia” (UCHÔA: 1964).Exercendo o seu ofício numa região inculta e tendo apreço por esse povo que enfrentava com altivez as dificuldades, vigiava o rebanho que lhe fora confiado e aspirava à prosperidade desta terra.Foi com esta convicção que aderiu à causa revolucionária e chegou a lutar valorosamente, acreditando que a independência da pátria traria grande impulso ao progresso do Brasil. Com isto, a partir de 1817, propagou a propaganda revolucionária entre os seus paroquianos, com boa aceitação por ser muito querido e respeitado.Denunciado aos Poderes Constituídos da Corte de Lisboa, foi preso em 16 de maio de 1817 pela contra-revolução e remetido à Bahia. Pronunciado em 06 de março de 1818, permaneceu encarcerado em até 1821. Teve os seus bens confiscados pela Corte Portuguesa, cujo processo teve início em 27 de maio de 1817, e concluído em 15 de junho do mesmo ano.Na ata de seu julgamento consta a seguinte observação:“63. Padre Virgínio Rodrigues Campello, vigário de Campina  Grande ; -  não  se  aprova ser cabeça;  e  pelos factos argüidos. – dez anos para Angola” (R.IHGEB: 1866).Segundo consta, o vigário:“Arrastou toda a sua paróquia às armas, pela força de sua eloqüência, mas foi um dos raros que, não resistindo às torturas, na Bahia, escreveu a El-rei pedindo clemência” (CARVALHO: 1980).É o próprio Vigário Campello quem faz a crônica da revolução, registrada em carta da Fragata Francesa “La Masselle”, em 07 de agosto de 1822:“No dia 1º de Junho, a maior parte da tropa se reunio nos seus quartéis, de donde mandarão alguns Militares, hum Eclesiático, e hum homem do povo, como Procuradores, a representar a Junta Provisória, que desejavam a jurasse naquella Província obediência a S. A. R. o Príncipe Regente, como Chefe do Poder Executivo, Independente de Portugal. Que em tão apurada circunstâncias, a Junta se portara com tanta energia, que obteve em resultado um novo juramento da Câmara à Constituição, às Cortes, a ElRei Constitucional o Sr. D. João VI, e ao Príncipe Regente Constitucional do Brasil; concluindo-se tudo com o maior socego, harmonia e geral satisfação, que nada mais desejam do que estarem intimamente unidos com seus irmãos de Portugal” (Diário do Governo: 09/08/1822).Em 1821 recebeu o perdão régio e foi liberado.Eleito deputado provincial em 1821, não chegou a tomar posse. E no ano seguinte, elegia-se Deputado Constituinte no Rio de Janeiro.Sendo Vigário Colado da Freguesia de Campina Grande, necessitou licença para ausentar-se, tendo o Ordinário Diocesano o substituído pelo seu Coadjutor, Padre José Gonçalves Ouriques. Este, assimilando as idéias de Campello, foi igualmente preso em 1821 e enviado à Bahia para julgamento.Em janeiro de 1822, o Padre Rodrigues Campello deu início à construção da Capela do Bom Jesus dos Martírios, na povoação campinense de Boa Vista, sob os auspícios do Alferes Antonio Gomes de Farias filho do fundador da localidade. E no mesmo ano, fundou a Escola Primária da Vila de Campina Grande. Possuidor de grandes virtudes cívicas e morais, distinto poeta de uma modéstia excessiva, escritor de peças teatrais e dramas pastoris, sua obra ainda permanece inédita, contudo registra-se de sua autoria as décimas glosadoras ao mote:“Os caros pernambucanosDe Olinda os Filhos Minosos”E as oitavas improvisadas:“No Livro dos InfelizesO meu nome escrito acheiComo nasci sem ventura,Sem ventura acabarei”.O seu biógrafo – Dr. Pereira da Costa – nos dá conta de um fato acontecido na prisão da Bahia, quando Campello foi solicitado a lecionar francês a um padre muito obeso e de muita acanhada inteligência, improvisando os versos:“De que serve o francês, Padre, me diga?Me diga pr’a que serve o tal francês?Não lhe basta saber o portuguêsE o latim que você tem na barriga?Para que tanto esforço, tal fadiga?Se você já passou dos seus quarenta?Mais gordo do que está, certo arrebenta?Pois bem difícil é nesse bandulhoCaber, além de línguas, sarrabulhoIndo mesmo encharcadas n’água benta”.Faleceu em 1836, no Engenho “Brum”, em Pernambuco, no mesmo quarto em que nasceu, e foi sepultado na Capela de Nossa Senhora das Dores, em Várzea, sua terra natal.Finalmente, destacamos que na literatura o nome do vigário é grafado de várias maneiras: Camillo, Camello e Campello, mas ao que parece este último deve ser o mais correto, posto que se encontre escrito nos livros de sua época.Referência:- BAHIENSE, Norbertino. Domingos Martins e a revolução pernambucana de 1817. Prefácio de Barbosa Lima Sobrinho. Editora Maciel: 1974.- BARBOSA, Maria do Socorro Ferraz. Fontes repatriadas: anotações de história colonial. Ed. Universitária. UFPE. Recife/PE: 2006.- CARVALHO, Gilberto Vilar de. A liderança do clero nas revoluções republicanas (1817 a 1824). Vol. IX. Editora Vozes: 1980.- COSTA, Francisco Augusto Pereira da.  Dicionário biográfico de pernambucanos ilustres.  Prefácio José Antonio G. de Mello. Fundação de Cultura Cidade do Recife. .  Recife/PB: 1981.- COSTA, Francisco Augusto Pereira da. Anais Pernambucanos. Coleção Pernambucana. Vol. X. Governo de Pernambuco. Patrimônio Histórico e Artístico. Pernambuco/PE: 1983.- DIÁRIO DO GOVERNO, Jornal. N 1º. 186. Edição de sexta-feira, 09 de agosto. Imprensa Nacional. Lisboa/Portugal: 1822.- JOFFILY, Irineu. Notas sobre a Paraíba. Edição fac-similar de 1892. Ed. Thesaurus: 1977.- PIO, Fernando. Apontamentos biográficos do clero de Pernambuco. Vol. I. 1535 – 1935. Arquivo Público. Recife/PE: 1994.- R.IAGP. Instituto Arqueológico e Geográfico de Pernambuco. Revista. Edições 52/55. Recife/PE: 1899.- R.IHGEB. Instituto Histórico Geográfico e Ethnographico do Brasil. Revista Trimestral. Tomo XXIX. Parte 1ª. B. L. Garnier – Livreiro Editor. Rio de Janeiro/RJ: 1866.- SILVA, José Amaro Santos da. Música e ópera no Santa Izabel: subsídios para a história e o ensino da música no Recife. Ed. Universitária. UFPE. Recife/PE: 2006.- UCHÔA, Boulanger de Albuquerque. História Eclesiástica de Campina Grande. Departamento de Imprensa Nacional: 1964.","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/virginio-campello-padre-ou.html","publish_date":"terça-feira, junho 26, 2012"},{"title":"Relembrando Grandes Temas Juninos (XII)","content":". Hoje relembraremos uma música que era a cara das matinês do \"Vale do Jatobá\" no começo dos anos 90. É o tema \"Brilho da Lua\" de Eliane:Brilho da LuaO brilho da luaSobre o marA brisa tão friaVem de láMe lembra teu rostoTeu jeito e teu olhar (teu olhar)Quanto estou em teu braçosTeu calorMe aquece, me envolveTeu amorMe faz ver o mundo diferenteAo meu redorPreciso de vocêPra esta cançãoPreciso de vocêPro meu coraçãoMe sinto felizQuando estou ao teu lado (ao teu lado)Só você me transmiteAmor e pazSegurança, amizadeE muito maisDescobri um amorQue não encontrei jamaisNão, não encontrei,Não encontrei, jamaisNão, não encontrei,Não encontrei, jamais","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/relembrando-grandes-temas-juninos-xii.html","publish_date":"terça-feira, junho 26, 2012"},{"title":"Memória Junina: O São João de 1988","content":". Através de \"scan\" de jornal campinense, que infelizmente não temos os dados, reportagem sobre o Maior São João do Mundo de 1988 (Cliquem para ampliar):","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEicD-4rd0-Hhf6pEZcnAxxtGkdUvgubNnH4OD3csOCT1RqmgdlSvCbf6kAylLLj15a0MmRv_hyphenhyphenfKKtsacaSQS1jd7lFVk4roQ9S-hD_vQSSVSh4cd3KFdiUpOMhK8X-D5rFLhkzRq2ToLA/s640/sj88.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/memoria-junina-o-sao-joao-de-1988.html","publish_date":"segunda-feira, junho 25, 2012"},{"title":"Relembrando Grandes temas Juninos (XI)","content":". A música a seguir, não fez apenas sucesso no Maior São João do Mundo, alcançou o Brasil inteiro, elevando o nome da banda paraibana \"Magníficos\". É o tema \"Me Usa\":Me UsaMomentos de amor, quero com vocêMomentos eternos prá nunca esquecerSe você me ama, me leva prá camaAcende essa chama de amor e quererSó nós dois em nosso ninhoTestemunhas para que?Nossos corpos coladinhosSuadinhos de prazerAmor, me leva faz de mim o que quiserMe usa, me abusa pois o meu maior prazerÉ ser tua mulherAmor, me leva faz de mim o que quiserMe usa, me abusa pois o meu maior prazerÉ ser tua mulher","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/relembrando-grandes-temas-juninos-xi.html","publish_date":"segunda-feira, junho 25, 2012"},{"title":"Memória Fotográfica: Catedral nos Anos 80","content":". Registro fotográfico dos anos 80, mostrando a Catedral de Campina Grande:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgwu9W6o2T7tux8RZrF8wS2c_DjV_FItuJ9YxgdSRQ6J_HwJLoafv-Zf0N_zoFmgfx_wWcZEA4g5tndZP4IyrurSa2OZG4IGrU5zVGvCQFQIBuOcP2nLokCCp0fhqprgjZO8mwGJuSqegA/s640/catedral.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/memoria-fotografica-catedral-nos-anos.html","publish_date":"domingo, junho 24, 2012"},{"title":"Relembrando Grandes temas Juninos (X)","content":". A Banda \"Mastruz com Leite\" do Ceará, foi quem implementou um novo tipo de forró, hoje denominado de \"Forró de Plástico\". Se é de plástico ou não, o fato é que esta banda lançou em 1993 uma música, que hoje é um clássico, mesmo que os mais tradicionalistas virem a cara. A música é \"Meu Vaqueiro, Meu Peão\":Meu Vaqueiro, Meu Peão Rita de CássiaJá vem montado em seu alazãoChapéu de couro, laço na mãoSeu belo charme me faz cantarNo rosto um grande lutadorQue trabalha com calorCom toda dedicaçãoÓ, meu vaqueiro, meu peãoConquistou meu coraçãoNa pista da paixão e valeu boiEu estou sempre onde ele estáForró, vaquejada, qualquer lugarEu vou seguindo o meu peãoSeus braços fortes, sua corVaqueiro eu quero teu calorEm seus braços quero estarÓ, meu vaqueiro, meu peãoConquistou meu coraçãoNa pista da paixão e valeu boi (2x)Teu amor, valeu boiTeu calor, valeu boiTer você, valeu boiMeu vaqueiro (2x)","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/relembrando-grandes-temas-juninos-x.html","publish_date":"domingo, junho 24, 2012"},{"title":"Documentário \"Festas Juninas\" de Machado Bittencourt","content":". Para celebrar o ápice do \"Maior São João do Mundo\", nada melhor do que assistir a este documentário de Machado Bittencourt, gravado nas dependências do \"Clube dos Caçadores\" em 1980. Agradecimentos a Mario Vinicius Carneiro Medeiros, por nos ceder esta raridade:Ficha Completa (www.cinemateca.com.br)FESTAS JUNINASCategoriasCurta-metragem / Sonoro / Não ficçãoMaterial original16mm, COR, 8min, 88m, 24qData e local de produçãoAno: 1980País: BRCidade: Campina GrandeEstado: PBSinopse    \"Uma das mais tradicionais festas populares do Nordeste Brasileiro sob a ótica do cineasta. Com a participação dos alunos do curso de comunicação social da URNE, o filme flagra uma festa junina realizada num arraial montado no Clube dos Caçadores. Um trabalho de caráter informativo e didático.\" (ECJP/SMB)Gênero    DocumentárioDados de produçãoCompanhia(s) produtora(s): Cinética Filmes Ltda.Produção: Bitencourt, MachadoDireção: Bitencourt, MachadoDireção de fotografia: Bitencourt, MachadoIdentidades/elenco:Alunos da URNE","images":[],"videos":["https://www.youtube.com/v/mXgJFhZ4sJI?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/documentario-festas-juninas-de-machado.html","publish_date":"sábado, junho 23, 2012"},{"title":"Relembrando Grandes temas Juninos (IX)","content":". Nem uma música marcou tanto o São João de Campina Grande como a música \"Olha Pro Céu\", na versão cantada por Jairo Madruga, que é o tema de abertura do Maior São João do Mundo. Disponibilizamos a seguir para audição, a primeira gravação de Madruga para este tema:Olha Pro CéuOlha pro céu meu amorVeja como ele está lindoOlha pra'quele balão multicorQue lá no céu vai sumindoFoi numa noiteIgual a estaQue tu me desteO teu coraçãoO céu estavaTodinho em festaPois era noite de São JoãoHavia balões no arXote e baião no salãoE no terreiro o seu olharQue incendiou meu coração","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/relembrando-grandes-temas-juninos-ix.html","publish_date":"sábado, junho 23, 2012"},{"title":"TV do Passado: Comercial do São João de Campina Grande em 1995 pela TV Borborema","content":". ","images":[],"videos":["https://www.youtube.com/v/LOT-31zNk54?fs=1&hl=pt_BR&color1=0x006699&color2=0x54abd6&border=1"],"orignal_url":"https://cgretalhos.blogspot.com/2010/09/tv-do-passado-comercial-do-sao-joao-de.html","publish_date":"sexta-feira, junho 22, 2012"},{"title":"Relembrando Grandes temas Juninos (VIII)","content":". Quando a música que disponibilizamos hoje para audição, surgiu no começo dos anos 90, foi uma verdadeira \"bomba\", pois o sucesso foi grandioso, transformando Flávio José e seu compositor Maciel Melo, definitivamente, em grandes nomes do forró. Então, escutem \"Caboclo Sonhador\", clicando no link a seguir:Caboclo SonhadorMaciel MeloSou um caboclo sonhadorMeu senhor, viu?Não queira mudar meu versoSe é assim não tem conversaE meu regresso para o brejoDiminui a minha reza.Um coração tão sertanejoVejam como anda plangente o meu olharMergulhado nos becos do meu passadoPerdido na imensidão desse lugarAo lembrar-me das bravuras de NenemPerguntar-me a todo instante por BaíaMega e Quinha como vão? tá tudo bem?Meu canto é tanto quanto canta o sabiáSou devoto de Padim Ciço RomãoSou tiete do nosso Rei do CangaçoE em meu regaço fulminado em pensamentosEm meu rebento sedento eu quero chegarDeixem que eu cante cantigas de ninarAbram alas para um novo cantadorDeixem meu verso passar na avenidaNum forrofiádo tão da bexiga de bom.","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/relembrando-grandes-temas-juninos-viii.html","publish_date":"sexta-feira, junho 22, 2012"},{"title":"Patrimônio da Matriz de C. Grande no Ano de 1783 (por Rau Ferreira)","content":". Representação Artística da 1ª Capela de Campina Grande                                 A freguesia de Campina Grande – eleita em 1769 – até então não possuía patrimônio. Não havia meios para o sustento do vigário que era obrigado a trabalhar o seu rebanho e angariar de si as despesas necessárias. Todos eram pobres. A população era simples e na maioria analfabeta: agricultores ou proprietários, mercadores, viajantes e sesmeiros de terras incultas. A sua jurisdição abrangia todo o Cariri e parte do Agreste até um pouco além da Fazenda Banaboyé Cariá, no atual Município de Esperança; parte do Brejo até a Serra da Beatriz, encostando com a Ribeira do Bacamarte, cuja circunscrição registrava à época três capelas filiais, 47 fazendas e em torno de 1.490 pessoas.O terreno onde se havia construído a Capela (atual Matriz) de Campina Grande, no alto da colina, pertencia ao Mestre de Campo Gonçalves de Gouveia Serpa, transferido ao Capitão Francisco Nunes de Souza, que fora posteriormente adquirido pelo Padre Dr. José Antonio Caitano de Mesquita. O Padre Mesquita era formado em Direito e de certa idade quando decidiu seguir a sua vocação sacerdotal. Assumiu a Paróquia de Campina por provisão diocesana de Dom Tomás da Encarnação, Bispo de Olinda. E com o lema “apascenta as minhas ovelhas”, projetou na sociedade campinense todo o seu conhecimento e erudição, dedicando-se intensamente a construir um sentimento de fé e as raízes primeiras que solidificariam a vida paroquial.Comprou o vigário cem braças em quadrado que custaram ao patrimônio da paróquia cem mil réis (100$000). A escritura foi passada no Julgado Novo do Cariri de Fora (S. João do Cariri) em presença do Tabelião Joaquim Pereira da Silva, pois Campina ainda não tinha cartório. Mas o ato solene foi concretizado na residência do Padre Mesquita, no dia 25 de novembro de 1783.Tempos depois, foram doadas outras 25 braças que faziam pião com o Cruzeiro erguido pelos missionários jesuítas em frente à igreja, totalizando 125 braças de quadros em cujo terreno hoje está edificada a Matriz, e engloba o estacionamento na lateral direita e o monumento à N. S. da Conceição.Durante sua administração paroquial em Campina (1783/1789), o Padre Mesquita ainda empreendeu outras iniciativas com vistas a dotar a Paróquia de um lastro econômico e financeiro para a manutenção dos trabalhos da igreja e sustento dos seus sucessores.   Referência:- JOFFILY, Irenêo. Notas sobre a Parahyba: fac-símile da primeira edição publicada no Rio de Janeiro, em 1892, com prefácio de Capistrano de Abreu. Thesaurus Editora: 1977- UCHÔA, Boulanger de Albuquerque. História Eclesiástica de Campina Grande.Departamento de Imprensa Nacional: 1964.","images":["https://1.bp.blogspot.com/_Irc0MonzA2E/TGPWoUISaaI/AAAAAAAABJI/L_1weo8_MwM/s640/Primeira+Capela+de+Campina.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/patrimonio-da-matriz-de-c-grande-no-ano.html","publish_date":"quinta-feira, junho 21, 2012"},{"title":"Propagandas do Passado: \"Costa Santos & Cia\"","content":". Leonam Quirino, \"freqüentador assíduo dessa pagina de recordações\", como ele mesmo se define, nos enviou a foto acima, que se trata de uma aquisição efetuada, provavelmente em algum sebo, de um antigo calendário com propaganda de uma das antigas casas de comércio de móveis de Campina Grande, a \"Costa Santos & Cia\". Abaixo um recorte de antiga publicidade veiculada em jornais antigos de Campina Grande","images":["https://1.bp.blogspot.com/-DWxu89gWNak/T98cIjAzmiI/AAAAAAAACVs/1u8xEhLqedA/s640/foto.JPG","https://4.bp.blogspot.com/-8Uf9e0yBYJc/TaOWIJIkz8I/AAAAAAAABfE/XBC6phk_8eo/s640/Img00149.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/04/propagandas-do-passado-costa-santos-cia.html","publish_date":"quinta-feira, junho 21, 2012"},{"title":"Relembrando Grandes temas Juninos (VII)","content":". Uma das músicas mais bonitas de Luiz Gonzaga é um de seus últimos sucessos, que coincidiu justamente com os primeiros anos do evento \"Maior São João do Mundo\", que é o tema \"Xote Ecológico\". Quem viveu os anos 80 aqui em Campina Grande, lembra que esta musica do velho \"Gonzagão\", era tocada várias vezes ao dia nas rádios de nossa cidade.Xote EcológicoLuíz GonzagaNão posso respirar, não posso mais nadarA terra está morrendo, não dá mais pra plantarSe planta não nasce se nasce não dáAté pinga da boa é difícil de encontrarCadê a flor que estava aqui?Poluição comeu.E o peixe que é do mar?Poluição comeuE o verde onde que está ?Poluição comeuNem o Chico Mendes sobreviveu","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/relembrando-grandes-temas-juninos-vii.html","publish_date":"quinta-feira, junho 21, 2012"},{"title":"A História dos Prefeitos de Campina Grande (Gazeta do Sertão)","content":". O apanhado abaixo, foi feito pelo jornal \" A Gazeta do Sertão\". Provavelmente escrito por William Tejo, a reportagem conta a história dos prefeitos de nossa cidade, até o mandato de Enivaldo Ribeiro. Para os historiadores, pesquisadores e curiosos, excelente oportunidade de conhecer um pouco mais de nossa história (cliquem para ampliar):","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhRg67P7-ATvMxWL0PQ1yqJwViwiqaaPZN0dhrCmwVz0rJncZBc1VS3yF1mm4qgD2tr02GVqxQ7nPFzDyvINzbaCF3n1E7Qoz2F2HIdoklatNjN1M3WbfThsCdW479E8qluVF0TU0MYeAM/s640/prefeitos1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi-4OCBwjxnHtlqdSKTbGVDmFRDb0XMofTi1lAgbbkpDN5LaoiYUqnxFBJ2WARvqhpSQVEtdIzjR5nx7WuwyzyVG2zWXJgZQT624-EaYzU8k_kR2hvf4YdbEjljdUKxp05eQHnNybgomI4/s400/prefeitos2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhCeVFD6Bts8JEDQnCm9M1YYJxkfJpGxw6IStEiVR3130VN3jLtEaCWjynJ4bic1y5QpRzVorQTjzsJ3qZ92ITPqBOS0WYR0f7VZ_7Q2qzxCk9kiBRkPBPV_YfBhUHXZ84N2ihIJy9Vr2c/s400/prefeitos3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj0pCUpRSdEyJbOiHinaJSr2tU3TgbwAeK8o8M4bFhAC0D-T3LpjK2bbhzdpF_tI5pAEg3QSjVj7qIQ92C5Xpd542rqnzCay48Vc5L4cJj9S8CEeyfluNpdL6ZAN4atWcxwM3Mhw2gfH68/s400/prefeitos4.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgO5cgCpa4IiBVDJr5J6gwp-wYV6PXjJkMeQH6BcaWBF7ofBY6N9lt5_Vvrums-DTHzr8pYpy44MyYoLpsQE6esZqcA34vUXtOHPwzMgsdql_h0PnFckW-0ZCMOrH-Co8vOi4DfvOiytyo/s400/prefeitos5.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/historia-dos-prefeitos-de-campina.html","publish_date":"quarta-feira, junho 20, 2012"},{"title":"Relembrando Grandes Temas Juninos (VI)","content":". A música abaixo fez enorme sucesso no finalzinho dos anos 80, principalmente durante o \"Maior São João do Mundo\". Trata-se da composição \"Diz Paixão\", que foi cantada por Alcymar Monteiro e a \"Rainha do Xaxado\", Marinês:Diz PaixãoOi paixãoDiz paixãoProva pra mim que me ama que eu te dou meu coraçãoOi paixãoDiz paixãoProva pra mim que me ama que eu te dou meu coração.Por você eu tou gamado, feliz e apaixonado meu amor, meu aconchego, você e o meu chamego, meu sucesso, meu apego, nosso amor é jogo limpo, entre nós não há segredo, você tá ligada em mim, eu tou ligado em você, tua vida e minha vida,minha vida e teu viver, e tão bonito o amor que a gente faz e o muito vira pouco e cada vez queremos mas,e tão bonito o amor que a gente faz e o muito vira pouco e cada vez queremos mas.","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/relembrando-grandes-temas-juninos-vi.html","publish_date":"quarta-feira, junho 20, 2012"},{"title":"Foto Memória: Hotel Regina e Pç. Alfredo Dantas","content":". O sobrado retratado na foto acima é o antigo Hotel Regina, conceituada pousada de Campina Grande existente na Rua 7 de Setembro, largo da Praça Alfredo Dantas.O prédio do Hotel foi demolido e, hoje, encontra-se edificado em seu local a Agência do Banco Itaú. Com o auxílio de Gustavo Ribeiro e Valfrêdo Farias, complementamos a informação de que antes da demolição, ali funcionava o Hotel Canecão! Segundo Valfrêdo, \"Quando eu era criança, lá já era Hotel Canecão. Lembro que havia umas  árvores frondosas e lavadores de carros nos pátios trabalhando\".","images":["https://3.bp.blogspot.com/-FO525NMapKg/T79yDmQptjI/AAAAAAAACPA/SqayarJi5Lo/s640/BlogRHCG-HotelRegina.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgxruZiS2MA0e2RNOWwC5Wtm8RE7XwiPHUnwz2uV6Dn9O9jtdt_pUKzzvHjleu7ojZWLveX2WSUGxBhLHYYy7G0ErRApPhL8CXfGXVv4dscQd8PzrNNXu13aI_q4DSdVNOj8-1lbSxNpT8/s640/foto03.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/foto-memoria-hotel-regina-e-pc-alfredo.html","publish_date":"terça-feira, junho 19, 2012"},{"title":"Relembrando Grandes Temas Juninos (V)","content":". Continuando o resgate das músicas que fizeram história no São João de Campina Grande, chegamos hoje ao áudio de \"Nem Ligue\" de Jorge de Altinho, um dos grandes sucessos daquele cantor.Nem Ligue Jorge de AltinhoSe o povo falar, falar, nem ligue, nem ligue e deixe o povo falar (4x)A muito tempo tô te paquerando, te esperando desejando o momento de te amarEu sou tua criança, teu brinquedo, nosso amor é segredo deixa o povo falarSe o povo falar, falar nem ligue, nem ligue e deixe o povo falar (4x)A muito tempo tô te paquerando, te esperando desejando o momento de te amarEu sou tua criança, teu brinquedo, nosso amor é segredo deixa o povo falar","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/relembrando-grandes-temas-juridicos-v.html","publish_date":"terça-feira, junho 19, 2012"},{"title":"Nota de Falecimento: Heptaneta de Theodósio de Oliveira Ledo","content":". A Codecom/PMCG repassou o 'release' abaixo, um tanto curioso, principalmente para os frequentadores desse canal de postagens pretéritas, que é o Blog RHCG. Leiam sua íntegra.\"Faleceu nesse sábado, 16, às 23h, na Clínica Santa Clara em Campina Grande, a professora e serventuária da Justiça aposentada, Maria de Lourdes Porto.Mais conhecida como Dona Lourdinha, Maria de Lourdes era neta do coronel João Lourenço Porto, prefeito de Campina Grande, entre os anos de 1901 e 1904 e heptaneta de Teodósio de Oliveira Ledo, um dos responsáveis pela ocupação da área onde hoje se encontra a Rainha da Borborema e a quem é creditado o titulo de “fundador de Campina Grande”.Dona Lourdinha atuou por vários anos como professora da Escola Estadual Sólon de Lucena, depois como funcionaria da Coletoria de Rendas de Campina Grande e por fim na Junta de Conciliação e Julgamento do Ministério do Trabalho onde por mais de duas décadas trabalhou sendo conhecida e querida por todos por sua humildade, carisma e disponibilidade de sempre buscar resolver de forma célere as questões que lhes eram encaminhadas.Dona Lourdinha faleceu aos 87 anos de idade e deixa dois filhos, a médica Maria de Lucia Porto e o profissional liberal José de Anchieta de Jesus Porto.\"O sepultamento ocorreu neste domingo, às 16h, no Cemitério do Monte Santo.\"","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/nota-de-falecimento-heptaneta-de.html","publish_date":"segunda-feira, junho 18, 2012"},{"title":"Relembrando Grandes temas Juninos (IV)","content":". A música \"Que Nem Vem Vem\" de Maciel Melo, eternizada na voz de Flávio José, foi outra que embalou as noites do Parque do Povo nos anos 90:Que Nem Vem Vem Quebrei no denteUm taco da literaturaTô na história tô e seiQue sou motivo pra falarEntrei de caraCara tô caindo foraTá no tempo já é horaDe puder me desfrutarSemente negraEu sou raiz tuberosaAguada em verso e prosaNa cacimba de beláMeu canto temUm cacho cacho de uma cuiaTem tem, tem as manhasQue o mestre louro plantouPra colher eu canto assimQue nem vem vemE soar como um acorde de safonaFestejar que nem passarim no xerémNamorar com as batidas da zabumbaTum tum tum bate bate meu coraçãoPor um forró que nem o de passagem fundaTum tum tum bate bate meu coraçãoDá-lhe zabumbaJackson no pandeiro é azTum tum tum bate meu coraçãoSe essa morena não me querNão quero mais","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/relembrando-grandes-temas-juninos-iv.html","publish_date":"segunda-feira, junho 18, 2012"},{"title":"Memória Fotográfica: Reminiscências de uma linda Campina","content":". Algumas fotos produzidas pela antiga \"Studio Silva\", mostrando momentos de nossa \"Rainha da Borborema\":Praça da BandeiraFeira de FloresCampina Grande em dia de FeiraGaroto pescando no Açude VelhoVista Parcial","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhJssJGZizlotC5GBSWHVJkZGik16l-ZxOoDbXrtkYuUaYerfPUlRVwnqTfh-BDLdbm__yiviqtCWZV6p2aplCPgSOrM1Mg1_5Gt2tu3p7skSEyIT0b1RrwyK8MJINXrjDRUSF6EPdkSF8/s400/01-correios.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjBimL5Sl3VOwn3sVUve4QHZqR1_Gy3Mei_hDHMJseS4aNCcxcy_8Q_2PoAhyphenhyphenGy6f7B59VLD8OMM2v8c4Ssjb5r0SowZzMCcTzWKl3Ln9HqzOnOi9bK_bpQIBiWFrcVT3vV5L68V7_vrUU/s400/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgld2f24lU7ERaWzgYPF24v6OZilzcmN4aWSIhMuVoG9A5S7g-OhDKUJKAKn2uiYln7Q01l_IV7Q6vVpuS2ygvHCsA_9BX6OLmVHoX7HBycqN9moigRmFVl5NLJoo9j2w9XZsduiZLZ97Y/s400/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhdiTtbm7nQGh9BR3bwvmWdQCxjr59Zx013ZHjL3UjXLxHdBaTgktgWqkZa8o1Gs808Qk9hcwqaIk2UsydK_d2Dk9Nhz9v6WIG5SRb5YRbqIuskRjET4JsUxX-vU4eIOL5Wh6IC7ADscKY/s400/04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgf9UHJ5YphS_kWxfw0vF6ybJ9DpzKPOh7E-U_cpR2socPN5231i8zBGUcjORC-lbVpjI1mqIrzRS8ne-iWIu6QK17vsRnaCyoDKN5z-d8iT2uQceubP491oxHZykquTUypQGC_ZZBYRPY/s400/05.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/memoria-fotografica-reminiscencias-de.html","publish_date":"domingo, junho 17, 2012"},{"title":"Relembrando Grandes Temas Juninos (III)","content":". Através do resgate de Manoel Leite, a terceira parte do especial de músicas que fizeram sucesso no São João de Campina Grande. Hoje resgataremos o tema \"Eu Quero meu Amor\" na voz de Assisão, que foi um dos principais nomes do começo do evento \"Maior São João do Mundo\":Eu Quero Meu AmorAssisãoEu quero meu amor (3x)Aqui nesse forrozãoEu quero meu amor (3x)Na quentura do salãoEu quero meu amor (3x)Aqui nesse forrozãoEu quero meu amor (3x)Na quentura do salãoCio cio cio cio cioCala boca meu benzinhoEsse amor‚ pra nós doisCio cio cio cio cioNosso amor. proibidoEsse chamego‚ pra depoisEstá fazendo frioCadê minha paixãoQuero ser o dono do seu coraçãoDoidão vou ficar doidãoSe não encontrar com meu amorAqui nesse forrozãoDoidão doidão doidãoSe não encontrar o meu amorAqui nesse forrozão","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/relembrando-grandes-temas-juninos-iii.html","publish_date":"domingo, junho 17, 2012"},{"title":"Memória Junina: Quadrilha do \"Colégio Moderno 11 de Outubro\" em 1967","content":". A foto abaixo nos foi enviada pelo professor Mario Vinicius Carneiro Medeiros: \"Esta foto é de 1967... Foi feita no Colégio Moderno 11 de Outubro, ainda quando funcionava na Rua Arruda Câmara. Sou o  menino conduzido pela professora...\" \"...E ainda hoje recordo do maior sucesso naquele ano...\"Por Mario Vinicius Carneiro Medeiros","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEid-EyJMzfqtzXIL2GN_UlTTrSi9gI2aboTHJt_FanVCyKXPsk0ojuYSNgKxY5P4ewpw9HKqLsoTvtrF83Z4piY2-ZpE1QuwRhk6mPuuFJl5ShrocOfHEZUMMrqg3OERvMH0KbHuOTHRBY/s640/Digitalizar.jpg"],"videos":["https://www.youtube.com/v/iZqwe3r6M44?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/memoria-junina-quadrilha-do-colegio.html","publish_date":"sábado, junho 16, 2012"},{"title":"Relembrando Grandes Temas Juninos (II)","content":". Mais uma colaboração de Manoel Leite, relembrando músicas que fizeram história no São João de Campina Grande. Hoje é a vez de \"Rompeu Aurora\" de Antônio Barros, na voz de Wilma.Rompeu Aurora    Hoje é meu dia, quero alegriaPorque a triste mandei emboraChegou a hora dela partirE eu ficar aqui, feliz agoraEu sei que é triste, ninguém resisteGuarda no peito, mágoa e saudadeMais na verdade, como sofriNo fim eu vi quanta maldadePor isso resta, a grande festaSem mais tristeza, que eu faço agoraChegou a hora, hoje é meu diaMuita alegria, rompeu auroraEsta música marcou muitas festas juninas no Clube dos Caçadores.","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/relembrando-grandes-temas-juninos-ii.html","publish_date":"sábado, junho 16, 2012"},{"title":"PADRE LUIZ BEZERRA DE MELO  PRIMEIRO VIGÁRIO DE CAMPINA","content":". Rau Ferreira*Campina Grande, 1780. Não passava de uma aldeia missionária. A capela dava as costas para as “Barrocas” (atual, rua Vila Nova da Rainha), tendo a sua frente um grande cruzeiro levantado pelos jesuítas. Situava-se na parte mais elevada da colina e formava um largo em círculo, onde os colonizadores erguiam suas moradas: casas de beira e bica e taipa coberta de telhas, sem um delineamento previamente traçado. Contudo, constituía o centro da irradiação da comunidade.O seu terreno pertenceu ao Mestre de Campo Gonçalves de Gouveia Serpa, transferido ao Capitão Francisco Nunes de Souza. Ali os habitantes se reuniam aos domingos para assistir a santa missa e realizar negócios na feira livre. Trocavam animais, vendia-se gado e discutia-se a vida social. Forasteiros acorriam aquele lugar, cuja posição geográfica era divisa do brejo e sertão. Boiadas cortavam o vilarejo registrando a sua passagem no solo massapé como que abrindo as primeiras avenidas.Nessa época, o Revmo. Padre Luiz Bezerra de Melo fora beneficiado com o título de “Vigário da Paróquia de N. S. da Conceição de Campina Grande”, por Provisão Diocesana de Dom Tomás da Encarnação Costa e Lima. Até aquele momento, o que se elide, é que seus antecessores foram sacerdotes regulares, provavelmente jesuítas ou franciscanos, suas provisões eram originárias de seus próprios superiores e “cujos nomes de seus Capelães e não Vigários perderam-se na poeira dos Arquivos, sem tradição, nem o registro de um só deles” (UCHÔA: 1964, p. 33). Apenas onze anos depois de criada a freguesia (1769) é que se inicia a ordem cronológica dos padres seculares.Nascido em 1854, Padre Luiz foi um insigne orador e poeta. Sua posse aconteceu em janeiro de 1780. Campina por sua origem missionária e de comércio aventureiro impunha-lhe certas dificuldades. Poucos freqüentavam os sacramentos e pareciam mais preocupados consigo mesmos. O vigário ficara impossibilitado de rotular a falta que cometiam, “tal era a influência, quase pagã, mentalidade dos que sendo batizados, eram intitulados ‘cristãos autênticos’” (UCHÔA: 1964, p. 42).A freguesia, muito embora houvesse sido criada em 1769, não possuía ainda patrimônio. Não havia casa para abrigo do vigário, nem podia garantir-lhe o sustento. O padre via-se obrigado a “trabalhar junto ao seu rebanho incipiente” (UCHÔA: 1964, p. 41). As terras eram fruto das Sesmarias e muitas delas permaneciam incultas e improdutivas.Durante os seus dois anos de administração o primeiro vigário de Campina se esmerou para conservar acesa a fé missionária na amplidão de sua freguesia, com os parcos recursos que tinha a sua disposição. A povoação registrava 2.439 pessoas em todo seu território.O padre Luiz Bezerra de Melo faleceu na cidade do Recife e foi sucedido pelo padre Dr. José Antonio Caetano de Mesquita.Rau Ferreira*(*) Cidadão esperancense, bacharel em Direito pela UFPB e autor dos livros SILVINO OLAVO (2010) e JOÃO BENEDITO: O CANTADOR DE ESPERANÇA (2011). Prefaciador do livro ELISIO SOBREIRA (2010), colabora com diversos sites de notícias e história. Pesquisador dedicado descobriu diversos papéis e documentos que remontam à formação do município de Esperança, desde a concessão das Sesmarias até a fundação da Fazenda Banabuyê Cariá, que foi a sua origem.Referência:- UCHÔA, Boulanger de Albuquerque. História Eclesiástica de Campina Grande. Departamento de Imprensa Nacional: 1964.- COSTA, Francisco Augusto Pereira da.  Dicionário biográfico de pernambucanos ilustres.  Prefácio José Antonio G. de Mello. Fundação de Cultura Cidade do Recife. Recife/PB: 1981.","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/padre-luiz-bezerra-de-melo-primeiro.html","publish_date":"sábado, junho 16, 2012"},{"title":"Relembrando Grandes Temas Juninos","content":". Através da colaboração do pesquisador musical Manoel Leite, a partir de hoje até o final do Maior São João do Mundo, iremos relembrar alguns temas inesquecíveis do forró tradicional. Escutem abaixo um inesquecível \"Pout-Porri\" dos Três do Nordeste, na voz do \"patoense\" Aércio:São músicas que ficaram marcadas na história do São João de Campina Grande.","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/relembrando-grandes-temas-juninos.html","publish_date":"sexta-feira, junho 15, 2012"},{"title":"Filhos nascidos em Esperança com nomes de ruas em Campina Grande","content":". O artigo a seguir é fruto da pesquisa do amigo Eudes Donato, retirado de sua coluna n’A Folha de Esperança, e nos informa de alguns esperancenses que denominam ruas em Campina Grande.Devido a sua importância histórica, achamos por bem reproduzir neste diário eletrônico. Fizemos as adaptações necessárias para publicação na internet.Filhos nascidos em Esperança com nomes de ruas em Campina Grande:ANA FIRMINO DA COSTA. Nasceu em Esperança no dia 28/12/1910 e faleceu em 25/07/1968. Denomina uma rua no bairro do Catolé. Ana foi uma mulher de vida simples, dedicada às atividades domésticas. Era casada com João Pereira da Costa, com quem teve três filhos.CARLOS ANTONIO VIEIRA. Nasceu em Esperança no dia 10/04/1949 e faleceu em 29/05/1983. Dá nome a uma das ruas do Conjunto Álvaro Gaudêncio (Malvinas). Desenvolveu seus estudos em Campina Grande, onde lecionou no Colégio Estadual de Santa Rosa. Fez parte dos voluntários da SAMIC.CELSA VIRGULINO DA NÓBREGA. Nasceu em Esperança e passou a residir em Campina a partir de 1953. Denomina uma rua do Cruzeiro. Era casada com o fazendeiro Santiago da Nóbrega Mota. Não consta datas de nascimento e falecimento.EGÍDIO DE OLIVEIRA LIMA. Nasceu em Esperança em 04/06/1904 e faleceu em 23/02/1965. Denomina uma rua no bairro Nova Brasília. Veio residir em Campina no ano de 1937. Poeta, jornalista, folclorista e funcionário público. Editou as revistas Ariús e Manaíra. Foi um grande colecionador da literatura de cordel.FRANCISCO JANUÁRIO DE LACERDA. Nasceu em 1894 e faleceu no dia 30/11/1966. Esta rua localiza-se entre os bairros Jeremias e Bodocongó. Radicou-se em Campina na década de 50. Foi um grande construtor, suas primeiras obras foram na antiga rua Alexandrino Cavalcante (atual rua João Alves de Oliveira). faleceu aos 72 anos.LUIS CARLOS VIRGULINO. Nasceu em Esperança em 03/07/1943 e faleceu em 08/02/1966. Filho de João Virgolino da Silva e de Paulina Firmino do Nascimento. Iniciou seus estudos no Colégio Pio XI, sendo aprovado em primeiro lugar para o curso de Engenharia Civil da Escola Politécnica (atual UFPB). Era o mais jovem da turma. Tinha uma intensa participação na vida cultural da cidade, sendo um dos idealizadores do “Cinema de Arte”. Concluiu seu curso aos 23 anos.Por Rau FerreiraReferência:- ESPERANÇA, Folha de. Caderno Cidades II. Edição de 01 à 30 de novembro. Esperança/PB: 2011.- DONATO, Eudes Gonçalves. Filhos nascidos em Esperança com nomes de ruas em Campina Grande (3° Capítulo). Jornal Folha de Esperança. Edição de 01 à 30 de novembro. Esperança/PB: 2011","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/filhos-nascidos-em-esperanca-com-nomes.html","publish_date":"sexta-feira, junho 15, 2012"},{"title":"REGISTRO DE UMA VISITA  DO BISPO DE OLINDA  À CAMPINA GRANDE  NO ANO DE 1839","content":". Rau Ferreira (*)        D  om Frei João da Purificação Marques Perdigão, quando de seu Episcopado em Olinda/PE (1831/1864), a cuja Diocese Campina Grande pertencia, empreendeu uma grande viagem no ano de 1839. Esta havia se iniciado no dia 1º de maio daquele ano, passando pelas diversas paróquias de sua jurisdição.Após um grande percurso, a caravana eclesiástica chega dia 10 à povoação de Ingá onde ficou hospedada em casa do Alferes Dionízio, pernoitando naquela residência. Dia seguinte, pelas 5:30 horas da manhã, segue viagem “passando a calma” na casa de João Francisco, no Logrador.Adentra Campina pelas sete horas da noite, vindo a seu encontro o “tenente coronel Manoel Pereira de Araújo e o padre coadjutor, que goza muito bom nome, pois que o pároco me acompanhou desde Goiana, e em cuja caza fui hospedado” (R.IHGB: 1892, p. 114), comentou o bispo.A Paróquia de Campina Grande estava a cargo do Padre José Ambrósio da Costa Ramos, que dirigiu os trabalhos paroquiais de 1839 à 1854.No dia 12 o Sr. Bispo e sua comitiva assistem a uma missa celebrada pelo Padre Ambrósio. A seu termo, admoesta o povo acerca dos deveres dos fiéis para com Deus e convida a nação católica à comparecer ao Crisma que iria realizar nos dias 13, 14 e 15.Serviço pastoralDia 13 de maio de 1839O dia 13 inicia com o Ofício cantado pelas 11 horas, conforme as cerimônias prescritas no pontifical em presença do vigário e seu coadjutor, participando ainda o Padre Lourenço, estando ausentes, em causa legítima, os sacerdotes Herculano e Antonio Manoel Cirilo d’Oliveira. Pela tarde foram crismadas cem pessoas, fazendo-se em seguida uma preleção. Ato contínuo, o bispo chamou dois “amancebados” persuadindo-os à união conjugal.Dia 14 de maio de 1839No dia 14 foi autorizado por D. Perdigão que o Pároco de Campina visitasse as capelas, remetendo os respectivos instrumentos. E determinado que os sacerdotes não administrassem sacramentos sem licença do pároco, a quem deviam enviar as certidões no prazo máximo de quinze dias, sob pena de suspensão. Pelas cinco da tarde, foram crismadas mais 400 pessoas com prática no final. Dia 15 de maio de 1839Em seu 5º dia de visitação à Paróquia de N. S. da Conceição, o Sr. Bispo crismou mais de oitocentas pessoas. Este ato sacramental teve início às cinco e se estendeu até às onze horas, admoestando ao final que se transferisse o dia da feira e encaminhando esta objeção ao sub-prefeito municipal.Sabe-se que a feira de Campina, tradicionalmente, realizava-se aos domingos. Contudo, por solicitação de D. João Perdigão quando de sua visita a esta paróquia, foi transferida para os sábados.Nessa mesma data, despachou vários requerimentos de despesa matrimonial e confessores, visitando a Capela de N. S. do Rosário.Em suas notas de viagem, D. João Perdigão faz as seguintes observações acerca da Matriz e da Igreja do Rosário:“A Matriz, com o título de Nossa Senhora da Conceição, é mui grande, porém não está acabada, attento o que excitei os povos a concorrerem para o seo acabamento. O sacrário esta mui decente, os paramentos etc., com bastante uso. [...]. Fui visitar a capella de Nossa Senhora do Rozario, que achei indecente, e satisfeita a esmola de costume, mandei, que a guardassem para ajuda da despeza, que se deve fazer com a descencia da mesma capella.” (R.IHGB: 1892, p. 114).Os reparos da Matriz somente aconteceriam em 1848, havendo concorrido para tal a dispensa de dois contos de réis do governo da Parahyba (Lei Provincial nº 07, de 23/09/1848). A reforma estruturante, contudo, seria levada a cabo pelo Padre Sales muitos anos depois.Dia 16 de maio de 1839O 16º dia inicia com 50 crismas às 10 horas da manha e outras doze no período da tarde. Em visita ao Revmo. Bispo compareceram os vigários de Brejo d’Areia e Alagoa Nova, que receberam a determinação de enviar ao Padre Gama a pauta dos benzeres etc., sendo-lhes permitido reservar para si 4 patacas de cada capela que visitasse e autorizado que até o último de dezembro do corrente ano, por justo motivo, se fizessem as crismas.Dom João da Purificação deixou Campina no dia 17 de maio de 1839, pelas nove horas da manhã. Demorou-se um pouco em casa do tenente coronel Manoel Pereira no Logrador, onde ainda realizou cem crismas.Durante a sua viagem episcopal foi muito bem recebido em todas as vilas, freguesias e paróquias por onde passou.Ele próprio chega a afirmar a esse respeito:“Em todas as freguezias, por onde tranzitei, houveram repiques de sinos e outras demonstrações de satisfação pela minha presença” (R.IHGB: 1892, p. 113).Em Campina, o Sr. Bispo de Olinda e da Diocese ainda tomou outras medidas mais enérgicas, a exemplo da que transcrevemos a seguir:“Campina Grande – officio do bispo d. João Perdigão, da diocese de Olinda, ao vigário geral, declarando excomungando Rosalina Maria, da freguesia de Campina Grande. 1866. Est. A. Gav. 18” (R.IHGAP: 1926, p. 222).O Padre José Ambrósio da Costa Ramos foi o 13º vigário da relação dos párocos de Campina Grande. A seu pedido, Dom Perdigão fez o 4º desmembramento da Diocese de Campina, com a criação da Paróquia de Alagoa Nova a que ficou pertencendo o povoado de São Sebastião. Após renunciar ao seu paroquiato em 1854, foi residir na sua fazenda na Boa Vista. Em seu lugar foi nomeado o cônego Francisco Alves Pequeno.Rau Ferreira*(*) Cidadão esperancense, bacharel em Direito pela UEPB e autor dos livros SILVINO OLAVO (2010) e JOÃO BENEDITO: O CANTADOR DE ESPERANÇA (2011). Prefaciador do livro ELISIO SOBREIRA (2010), colabora com diversos sites de notícias e história. Pesquisador dedicado descobriu diversos papéis e documentos que remontam à formação do município de Esperança, desde a concessão das Sesmarias até a fundação da Fazenda Banabuyê Cariá, que foi a sua origem.Referência:- COSTA, Antonio Albuquerque de. Sucessões e Coexistências do Espaço Campinense na sua Inserção ao Meio Técnico-Científico-Informacional: a Feira de Campina Grande na Interface desse Projeto. UFPE. Recife/PE: 2003.- PIO, Fernando. Apontamentos Biográficos do Clero Pernambucano (1535 - 1935). Vol. II. Arquivo Público. Recife/PE: 1994.- R.IHGAP. Volume XXVII. Edições 127-130. Recife/PE: 1926.- UCHÔA, Boulanger de Albuquerque. História Eclesiástica de Campina Grande. Departamento de Imprensa Nacional: 1964.","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/registro-de-uma-visita-do-bispo-de.html","publish_date":"quinta-feira, junho 14, 2012"}]