[{"title":"DESAFIO 4 x 1: EGÍDIO, BENEDITO, CANHOTINHO E MERGULHÃO (por Rau Ferreira)","content":"DESAFIO 4 x 1: EGÍDIO, BENEDITO, CANHOTINHO E MERGULHÃO (por Rau Ferreira).  Estavam reunidos em Campina Grande, na Paraíba, quatrocantadores glosando ao copo, da fina poesia popular, cada qual com sua poesia eirreverência, saudando o companheiro, quando um circunstante lhes propôs ummote. Era eles Egídio de Oliveira Lima (1904/1965), JoãoBenedito Viana (1860/1942), Elízio Felix “Canhotinho” de Souza (1915/1965) eJosé Virgulino “Mergulhão” de Souza (1907/1939). Na oportunidade, teriam queglosar sobre a seguinte frase: “Egídio Lima em Campina, João Viana no Picuí,Canhotinho no Cardoso e Mergulhão no Cariri”.O mote que lhes foi dado, não era dos mais fáceis, esuscitava os quatro amigos a declamarem a sua rota de defesa. Com efeito, eranatural que os cantadores, naquele tempo, criassem uma rota sob a qual exerciamo seu domínio. Se um companheiro quisesse cantar naquela região,deveria pedir autorização ao cantador, que impunha respeito pelos seus versos.Há quem diga que a desobediência era punida com surra de cacete e briga defaca.Após o desafio, cada um deles soltou a voz, emresposta, iniciando Egídio:“Só emEgídio se fala,Na Paraíba do Norte,Sonetista muito forte,No repente nao se cala.Improvisa como balaQuando saí da carabinaTem memória e tem repente,Intimida muita genteEgídio Lima em Campina”. João Benedito inicia seus versos denunciando logo asua origem, pois tal qual Egídio esse era natural de Esperança/PB:“Eucomo velho cantadorDe Egídio seu conterrâneoMeu gênio subterrâneoexplode com mais ardor.Já fui improvisadorNeste terreno daquiA ninguém nunca temiNo braço duma viola.O repente é quem consolaJoão Viana em Picuí”. Canhotinho cantou com Lourival Batista, Estrelinha eJosué da Cruz, era apreciado por intelectuais, como Raymundo Asfora. Cantava noCasino da Lagoa, na Rainha da Borborema.É de sua autoria os versos da “AveMaria”, citado por Câmara Cascudo. Na sua vez de cantar, disse: “Estou fazendo uma trovaPara não ser repelidoembora eu solte o gemidoQue meu peito agora aprova.Minha rima é sempre novaNo tema mais deleitoso.Neste momento ditoso.Tudo é bom para o meu ver.Há muito vivo a sofrerCanhotinho no Cardoso”. Por fim chegou a vez de José Mergulhão, poeta doJuazeiro no Ceará, declamar os versos em torno do mote. Esse cantador faleceuainda moço, no ano de ’39 do Século passado. Ao ver se aproximar “Caetana”(a morte), disse a Ascendino Alves dos Santos, que também era repentistapopular: “Quem viu Mergulhão outrora,Vendo hoje não conhece!Cada repente que fazÉ uma dor que apareceCada palavra que soltaÉ uma lágrima que desce!”. Este último, respondeu em versos sob o mote docidadão, que ouvia os quatro companheiros, a brindar a sua cantoria: “Jáfui risonho e felizNo tempo da mocidade,de tudo ria à vontadeNeste meu belo País.Mas, a sorte contradizE do inditoso ele ri...Põe o homem no jequiOu mesmo na desventura.Hoje é triste criatura,Mergulhão no Cariri”. Egídio de Oliveira Lima escreveu diversos artigossobre a literatura de cordel para as revistas Ariús (Campina Grande) e Manaíra(João Pessoa), das quais foi colaborador e redator. Dirigiu a revista “Asfogueiras de São João” (1941) e foi o responsável por colecionar as antigasedições dos folhetos de Leandro Gomes de Barros - festejado autor cordelista paraibano- e de outros autores, cedido posteriormente a Universidade da Paraíba.Egídio tinha Benedito como “a alma dos cantadores”.O Viana gostava de fumar, com o cigarro no canto da boca; e tomava uma bicada,revezando os versos na viola. Essas foi a primeira referência que encontramos,sobre a residência do poeta no Picuí, pois até então sabíamos que este residiuna Rua do Boi em Esperança, e que faleceu em Lagoa do Remígio.  Referências:-        - FERREIRA, Rau. JoãoBenedito: o mestre da cantoria (um conto de repente). 2ª Edição. EdiçõesBanabuyé. Esperança/PB: 2017.-        ALMEIDA, Átila Augusto eSOBRINHO, José Alves. Dicionário bio-bibliográfico de repentistas e poetas debancada Volumes 1-2. Ed. Universitária: 1978, p. 250.-        O NORTE, Jornal. Ediçãode 26 de julho. João Pessoa/PB: 1953.-        SOBRINHO, José Alves.Cantadores, repentistas e poetas populares. Bagagem. Campina Grande/PB: 2003.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhkGh_gWPN6Kw8etxwwxTZ2x0sJxzDvxH7jcLoxQaFv1afmt8Z3ToVO2Vi8QW9f7_4u_TVhNGWYTmuUfkkC-j1yAhap6nkUIbWzK19QxIcOavq1A9OV7k0Y8z9zIo3ZvzK6i6FCuvsfl-o/w309-h400/Egidio.jpeg"],"videos":[]},{"title":"DULCE BARBOSA, A PRIMEIRA VEREADORA DE CAMPINA GRANDE","content":"DULCE BARBOSA, A PRIMEIRA VEREADORA DE CAMPINA GRANDE. Os resultados obtidos nas Eleições Municipais ocorridas no último domingo proporcionou à Campina Grande a eleição de sete mulheres para compôr a próxima legislatura da Câmara Municipal de vereadores. Dentre as sete eleitas, destaque para Jô Oliveira, primeira mulher negra eleita vereadora na cidade.Ao longo da sua história, nosso Poder Legislativo deteve pouca representatividade feminina. Em homenagem às novas representantes do outrora sexo frágil, apresentamos às novas gerações a figura de D. Dulce Barbosa, a primeira mulher eleita vereadora em Campina Grande.Maria Dulce Barbosa representava o Distrito de Queimadas, antes daquela localidade ser emancipada. Nasceu em 11 de Agosto de 1915 e era descendente direta dos primeiros habitantes daquela região. Iniciou sua carreira política sendo candidata no ano de 1935, não obtendo êxito. Foi eleita a primeira vez no ano de 1947, fato que se repetiu em 1951, 1955 e em 1959, mesmo na suplência, assumiu algumas vezes ao longo daquela legislatura.Em 1962, outro feito histórico para D. Dulce; foi eleita a primeira prefeita do, agora, Município de Queimadas, tendo derrotado nas urnas o adversário Veneziano Vital.Dulce Barbosa era professora e bacharel em Direito, formada pela antiga FURNe. Era uma mulher à frente do seu tempo e faleceu em uma data bastante peculiar; no Dia Internacional da Mulher, 08 de Março, do ano de 2013!Agradecimentos: Blog Tataguaçu","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhI5n3P2coQkwYn29Lx3VyxqvKgKljOWAQrWmvcoUt55XL-fGug6LkH8QKHFcwGD9LgCvG2FFJxsWwIBL4G3J-5FGa5gxN9ErvYM0D9jUwiJYb15BmcedEy2T5l-Xj6hHIWRds8EJMxxPw/w566-h640/17112020.jpg"],"videos":[]}]