[{"title":"RUA MARQUÊS DO HERVAL (1968)","content":"RUA MARQUÊS DO HERVAL (1968). Mais uma colaboração de Arthur Franklin Lopes, em foto do acervo do seu avô, do ano de 1968! A imagem curiosa, em preto e branco, nos mostra o aspecto NOTURNO de parte da Rua Marquês do Herval, em processo de modificações em seu 'layout' urbanístico, bem como em obras de asfaltamento. Notemos o antigo canteiro, antes de se tornar o abrigo da PM, já delimitando o formato triangular com os cones e o local de estacionamento ao fundo que foi incorporado à Praça da Bandeira, além do antigo Edfício Esial, ao fundo, demolido para dar lugar às Lojas Brasileiras, no princípio dos anos 80.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg5njueqUHuwA8mVliVMlbTmLDMtya5JeURY5MqPb7iWIjHI_G7ZnNgn41lWapvAgeBi4kfCzPMx2n4SG2mWgpb7nIVigFzCtCH4EUY2hYlCtqWhFwc0nUGWJMbeKWViqkAr0nTurhrVb8/s640/31082018.jpg"],"videos":[]},{"title":"Av. Brasília (1968)","content":"Av. Brasília (1968). A colaboração de Arthur Franklin Lopes nos trouxe esta espetacular imagem captada da Av. Brasília, no ano de 1968, nos dando uma bela panorâmica de parte do Centro de Campina Grande naquele ano.CURIOSIDADE: Esta foto representava muito bem uma grande piada que todo campinense se utilizava, ao mostrar a mão em forma de \"ok\" que Campina Grande só tinha três prédios, o Açude Velho e a saída pra João Pessoa.Eis, lá atrás, os três prédios, alguns outros de menor porte; a parte de trás da Catedral de Nossa Senhora da Conceição e, em destaque ao centro, o antigo Colégio Anita Cabral, hoje Centro de Ciências Jurídicas da UEPB, a Faculdade de Direito.Este e outras duas fotos são acervo familiar de Arthur, tendo pertencido ao seu avô, guardadas com muito zelo até os dias de hoje, quando compartilhamos mais este Retalho fotográfico da nossa História.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjgAEQVLqPbidR_bXOt_hQ6yGDt3Oq06lEIBLZBOUQTJD_68UAlKe7KouxbVFfBoyMSAMe7L_z1ib3KdvWDzJmAKkTcDGrzQ5MBYD6iS4sJ2uJ3ke__zpn1CYxsj1vT8kdgvlmXrr8RxdQ/s640/30082018.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgxekML5m9XnWBV-bipLuFYHMSw5DyHY5lueNA9uVRLQpcPGRF-567v6suskYW1-E66uNminxaYYq8YkhR8F5h9fNHLARStUuup_jdCHVEucEqVJnednJdfdszj8CuTA-93-vHcOa73LME/s200/OK1.png"],"videos":[]},{"title":"\"JOGO SUJO SE LAVA A JATO\"","content":"\"JOGO SUJO SE LAVA A JATO\". NOVO LIVRO DO CARTUNISTA FRED OZANAN FOI LANÇADO SÁBADO, 25/08/2018, EM SÃO PAULOO cartunista Fred Ozanan nos mostra que nem só de corrupção, de malas e falcatruas vive o Brasil, com irreverência, revela o grotesco de cenas difundidas como sérias mas que representaram situações absurdas, hilárias e indecorosas. O bom humor do artista começa na capa quando justifica o formato reduzido da publicação que segundo ele “possui o formato concentrado para “botar no bolso” e encher com muito mais qualquer mala”.A sua nova publicação, JOGO SUJO SE LAVA A JATO, a ironia do seu humor extrapola todos os limites da seriedade ao abordar um tema delicado com extrema sutileza sem perder o foco na veracidade dos fatos que evoluíram com o tempo, tempo esse que fez transbordar novas verdades no traço firme de um artista que muito mais do que humor puro e simples, se atrela a história e ao seu tempo.JOGO SUJO SE LAVA A JATO é o nono livro individual do cartunista Fred Ozanan consta da programação oficial e foi lançado no dia 25 de Agosto, durante o 45ª. Salão Internacional de Humor de Piracicaba, São Paulo, um dos mais importantes eventos de humor do mundo.A publicação traz uma coletânea de charges publicadas a partir de março de 2014 em vários veículos de comunicação do Brasil com abordagens que passam por lavagem de dinheiro, propina, corrupção passiva, prisão temporária, prisão preventiva, gestão fraudulenta, delações premiadas, petrobras e... e... e... quase não se conclui pois toda vez que a montagem ia para a revisão, Fred Ozanan atualizava com uma nova imagem, sendo concluído com 86 charges.Autodidata, nascido em Campina Grande, se destaca como chargista político. Dono de uma grande habilidade e visão crítica do cotidiano, despertou vocação para o humor gráfico, sendo um dos mais premiados artistas de sua área no Brasil.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjUtgqrUQxpC7ZrDj6JCcgotnqELYY9OHun3r_I7cFxUDOsqhJ-9fhyphenhyphen-ttvZ51951Iijbu7y_QBRB60Z5Hjrap3wEfYYGoRVMqIDGQuNvm8RmQXHA7w43thgmT6WdKbAOK0eOlM1BdTgMA/s640/livro+divulga%25C3%25A7%25C3%25A3o.jpg"],"videos":[]},{"title":"21/08/2018 .:. 9 Anos do BlogRHCG","content":"21/08/2018 .:. 9 Anos do BlogRHCG. Foi com a postagem intitulada “A Chegada do Trem” que, em 21 de agosto de 2009, iniciavam as atividades do Blog Retalhos Históricos de Campina Grande. Pelo seu caráter, logo fora reconhecido como 'Serviço de Utilidade Pública' e, posteriormente, premiado como 3º Blog mais votado na categoria Cultura do prêmio TopBlog Brasil, em 2013.Entre tantas outras conquistas, a que ainda nos impulsiona, é saber que atingimos dia, após dia, o nosso principal objetivo que é o de resgatar, preservar, manter e enaltecer a memória da nossa Rainha da Borborema.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiE74XMqRnwIYf86dVPORbVCkPmcLXmRtHykKCI953C0PaJbydXMwCg41bPXGOGs2G-c_SrUNWAgmCBVzyTRGYOMy6ypRf4wvf4SH2raQj2AE6wKYKP4JkEhhA_qfPkOVxbyb5NvK3Bc3g/s640/Imagem1.jpg"],"videos":[]},{"title":"Memória: Áudio da \"Ave Maria\" da Rádio Caturité","content":"Memória: Áudio da \"Ave Maria\" da Rádio Caturité. Um dos áudios históricos da memória do rádio campinense: a \"Ave Maria\" da Rádio Caturité, que era exibida diariamente às 18 horas. Quem nos enviou tamanha raridade foi Socorro França, freqüente colaboradora do \"RHCG\", que assim nos descreveu: \"Esta é a Ave Maria da Rádio Caturité. Foi gravada no inicio dos anos 70, por Gilson Souto Maior (meu tio). Ele me disse que foi escrita por um grande amigo e diretor José Cursino de Siqueira\", nas palavras de Socorro. Como curiosidade, José Cursino de Siqueira que por muitos anos comandou a Rádio Caturité faleceu em Maio de 2018; era pai do jornalista Carlos Siqueira, apresentador do JPB 2ª Edição da TV Paraíba.Ouçamos, portanto, o conjunto apresentado na Hora do Anjo pela Rádio Caturité, na Década de 1970:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEidckR9KwwpkeoTcpHCXwFpROnFt3yWst4pvvRXapxaHXeeG_bu__vIBIq4nQ491nb9sSodws185VCUlYBtsI45hqjP7_mD6Hp_kLAtQJNvvZF2wwwJUl-JX_Vyyq3pZIePEHIDCRVF3LY/s200/untitled.bmp"],"videos":["https://cgretalhos.podomatic.com/swf/joeplayer_v11.swf"]},{"title":"ÁUDIO RARO: \"Programa Vesperal das Moças\"","content":"ÁUDIO RARO: \"Programa Vesperal das Moças\". Em um pequeno áudio, uma grande quantidade de saudade... Com cessão da colaboradora Mércia Lima, por intermédio da Professora Soahd Rached, postamos um trechinho do antigo programa \"Vesperal das Moças\", apresentado diariamente pela extinta Rádio Borborema, às 16:00.Era um programa de entretenimento: música, notícias, novelas... audiência cativa do público alvo, \"as moças\", de uma época áurea dos costumes cotidianos.O áudio em questão, ora postado, nos remete a produção e apresentação de Juracy Palhano, com seleção musical de Ronaldo Elói, sob o patrocínio de casas comerciais que só na lembrança dos que conviveram esta época podem referendar:Lojas Singer, Sorveteria Pinguim, Autoviária Rainha da Borborema, J. Maciel Malheiro, Armazém Caxias, Bar Macaíba, Grand Hotel, Casas Ipan, Jornal de Campina e Lóide Aéreo.Ouçamos, portanto, esta curta, porém grande raridade do pretérito da nossa saudosa Rádio Borborema:","images":[],"videos":[]},{"title":"Jingles Eleitorais: Juracy Palhano","content":"Jingles Eleitorais: Juracy Palhano . Campanha 1976 - Jornal O GloboAinda carente de uma postagem à altura da sua representatividade histórica para Campina Grande, apresentamos um apanhado raro de três jingles eleitorais de campanhas pretéritas na Rainha da Borborema, do candidato Juracy Palhano.O economista e empresário João Juracy Palhano Freire nasceu em 19/6/1935 em Remígio-PB, filho de Manoel Cardoso Palhano e Cora Freire Palhano. Foi funcionário do Banco do Brasil no período de 1958 a 1971, tendo exercido a função de Diretor de Colégio Estadual no ano de 1967.Perseguiu por mais de uma vez a chance de governar Campina Grande, não obtendo sucesso. Porém, foi deputado estadual de 1968 a 1973 e, em maio de 1986, como suplente, veio assumir em definitivo uma cadeira como Deputado Federal, pelo PDS, com o falecimento do então Deputado Ernani Sátyro, cumprindo seu mandato até o final daquela legislatura em janeiro de 1987. Apesar de não termos a referência à qual ano cada jingle pertence, agradecemos a colaboração de Manoel Leite, o Leitinho, que nos cedeu os áudios, que podem ser ouvidos abaixo: Jingle 1:Jingle 2:Jingle 3:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi14q-au3QwmEllEFaeGypRMsfa1hOqXIwrf9QjOYQBl5Pdngh62JRp6k25fiRUomfhWgB8Oe5LC_2A2c9VPgKMGGcB8pnuqL8fYmLsZ1f6fJhd_mCIrkQRqKk5tM0PGLqGF_MNqGf6Jfg/s640/Juracy1976.jpg"],"videos":[]}]