[{"title":"Memória Esportiva: Santos da Estação Velha","content":"Memória Esportiva: Santos da Estação Velha. O futebol amador está em alta no blog “RHCG”. Através do envio de Letícia Agra, uma imagem do Santos da Estação Velha:Nas palavras de Romero Agra, a explicação do registro acima: “Esta foto do Santos da Estação Velha é do final da década de 80. Nesse dia o Santos tirou uma invencibilidade de vários jogos do Everton do São José por 1x0 gol de Romerinho (Romero Agra), o terceiro agachado da direita para a esquerda. A foto pertence ao professor \"Fook\" o quarto em pé da esquerda para direita. Nesta foto, só me lembro de Jordão, Jeconias, Otacílio, Fook, Marconi, Rubinho, Orlando e Eu (Romerinho)”.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi8ZyoB7iVU47f5WvPn5_dqauZLHjzyHobIrIgIjgzHDhcBXslBLxV-F2YlWOJhrag8SBjk8QRwqmGFA6IZalZ17LNfcvpQ8DFkrCzsmYa60E_08z1VgpJF2vJECIWGsxEJuZ2WtiEIqas/s640/Santos-1.jpg"],"videos":[]},{"title":"Memória Esportiva: Associação Atlética Ferroviária, campeã da cidade em 1987","content":"Memória Esportiva: Associação Atlética Ferroviária, campeã da cidade em 1987. Registro histórico enviado ao blog RHCG pelo senhor José Santino Tonel (senhor de cabelos grisalhos, com camisa azul, em pé, da esquerda para a direita), ex-dirigente da Liga Campinense de Futebol. Trata-se da equipe da Associação Atlética Ferroviária campeã da cidade no ano de 1987:O campo acima é o da Estação Ferroviária, localizada atrás do Ginásio do Colégio Alfredo Dantas.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjcdZzR5Y9OTGNpZ0jbMbHcpnhVmpjMXCT0flIsehJfbMF1Hu-k41kK7LUq0ldDBloUx4JWuIpEH5SE0PqqbzRgpccKZUCpEui1UG29PbFx498HGBfam8G5r7FBO23q8wB0H3BhPTFKx6M/s640/imagem.JPG"],"videos":[]},{"title":"Artigo: COLÉGIO ESTADUAL DE CAMPINA GRANDE","content":"Artigo: COLÉGIO ESTADUAL DE CAMPINA GRANDE. COLÉGIO ESTADUAL DE CAMPINA GRANDE  como fora originalmente denominado, o “Gigantão da Prata”, foi erguido no topo da colina divisória que separa os bairros da Prata e Bela Vista num local privilegiado de onde poderia exibir a sua insuperável magnitude, e assim permaneceu por mais de meio século ostentando as suas linhas arquitetônicas ao alcance dos mais requintados pesquisadores da nossa história.Todavia, como na terra nada é eterno, tiveram a infeliz idéia de projetar e construir um monstruoso ginásio, um pavilhão de concreto e alumínio ocupando quase toda área leste do nosso majestoso “Gigantão” eclipsando praticamente toda a sua belíssima fachada principal. Não quero polemizar ou avaliar precipitadamente o valor e/ou a necessidade ou não daquela construção. O que quero colocar em discussão foi ter sido erguida num local indiscutìvelmente inadequado e consequentemente ter ocasionado a camuflagem do nosso querido e histórico “gigantão”. Doravante, quem trafegar pela Rua Duque de Caxias jamais verá aquela paisagem que durante décadas foi um dos cartões postais que contribuiu para enaltecer a beleza histórica e arquitetônica de Campina Grande. Tenho certeza de que, a grande maioria do povo campinense, sobretudo aqueles que, como eu, tiveram o orgulho e o privilégio de ter participado da aula inaugural daquele saudoso e respeitável educandário, assim como outros milhares e milhares que nos sucederam, nos sentimos frustrados pelo fato de terem colocado uma monstruosa cortina de concreto eclipsando o nosso imortal Colégio Estadual de Campina Grande.FOTO 01FOTO 02FOTO 03FOTO 04A foto n° 01 foi feita em 1952 na fase conclusiva considerada de pré-inauguração, cujo autor, presumivelmente, tenha sido o grande fotógrafo Sóter Farias de Carvalho, a qual hoje pertence ao acervo do foto Edson Vasconcelos, mostra o colégio na sua integral originalidade. Com essa mesma estrutura, após ter recebido os acabamentos finais, foi inaugurado em 31 de janeiro de 1953 e entregue a equipe administrativa no início do ano letivo em cuja aula inaugural tive a honra de me fazer presente como componente do corpo dicente.A foto nº  02, de minha autoria, foi feita e 1968 quando, posicionado na calçada oposta onde hoje se ergue a Clínica Santa Clara. Naquela época, há 44 anos atraz, já havia sido construído um grande ginásio sobre a quadra frontal do flanco esquerdo.As fotos 03 e 04, feitas por mim atualmente, posicionado no mesmo local de onde fiz a foto em 1968 e, infelizmente, além da mureta que o circunda, nada mais se vislumbra da suntuosa imagem construída em meados do século passado. Portanto, repito; pode até tratar-se de uma edificação importante e sobretudo necessária, porém, indiscutivelmente, construída no local errado.Gostaria, portanto, que esse assunto fosse comentado. Tenho a mais absoluta convicção e humildade de acolher quaisquer comentários quer sejam de apoio ou de repúdio. Por Edmilson Rodrigues do Ó (25 de abrl de 2012)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEilTcH-yuAoJeU-NSBoQoNlxWYkK01GsxE3aW-sublJR-NMSnqiU6c9RTY0AlekL3hVWRVzrCEhbKklh0lyOemzQAtcPXWZZiEWqUw-fXcJFp-SJ0qnEdofmvVOuP9kd4oN_cocs1WgGL8/s640/image001.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjY9dopdndfN7DwtbVmlTm0usUwcHns4IqdzbFfFnN-JZhcH74rfDsbCkFzcHpMHGqgXSvSP2_QjPZ4tKx0HKIGUyqBSm_RdemHWWXlT4Y4JH1h4AsxsOOFI0OHb5eTwXlQTeU5Hdye5Sc/s640/image003.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjoraG2yAEsiYtPMKEj_bHN7BR7zMVJ-UBRq5U-mOblRSsjUjXJc0cMZAlBCAr9xOQGvuETSoJwNJF2Zy5f8slAh5LwhtG-UA6rdPEEMthQxRTJjjuvRcxtLEID_6lk-8jH5k1R5tO-xtc/s640/image005.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjkdC-MON5GWZ38M7-eiSy-01wIv67OMgKUi-gtAJYQRP-Hjt7WlCEI3YoQWaYIy1YTvoPU5sq8t-tdHHna-rGgwnCIGHlZh3lpfdpi_T4ddsehEpwCOWrfJZW8a0AnCJwJ-kkCKlnK7a0/s640/image007.jpg"],"videos":[]},{"title":"Colégio Estadual da Prata (O Gigantão)","content":"Colégio Estadual da Prata (O Gigantão). Fruto de um clamor popular ao final da Década de 40, quando Campina Grande não dispunha de ensino secundário subsidiado pelo poder público, haja visto a existência das instituições particulares de ensino: Colégio Pio XI, Ginásio Alfredo Dantas e Colégio Imaculada Conceição (educandário que matriculava, apenas, moças – Colégio das Damas).Comprometendo-se com a população campinense, o Governador Oswaldo Trigueiro de Albuquerque Melo, natural de Alagoa Grande, garante o estado como edificador da obra, após garantida pelo governo municipal, na figura do então prefeito Raymundo Vianna (Igreja do Rosário, Castelo da Prata e Feira da Prata) a doação do terreno para tal intento.Em virtude da grandiosidade da obra, conhecido como Gigantão, o projeto teve sua conclusão atrasada, não atendendo ao cronograma previsto para a obra, sendo inaugurado no dia 31 de Janeiro de 1953, com o nome de Colégio Estadual de Campina Grande, pelo governador José Américo de Almeida, que sucedeu Oswaldo Trigueiro após renúncia de cargo em 30 de Junho de 1950.Um das primeira diretoras do educandário foi a professora Wanda Elisabeth, mãe dos jornalistas Rômulo e Romero Azevedo, expoentes da comunicação cultural em nosso município, como também do Professor Badu Azevedo, responsável pelo resgate histórico do Gigantão na internet. O educandário tornou-se referência em todo o estado, atendendo à Campina Grande e região, formando grandes nomes, entre homens e mulheres, que fizeram e fazem parte da História do nosso município. Veja abaixo alguns dos alunos ilustres que foram formados pelo Colégio Estadual Dr. Elpídio de Almeida:Consultas (História e Fotos):http://www.colegiodaprata.xpg.com.br/Anexo:Vídeo da TV Itararé abordando o Estadual da Prata:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjR5rJNWEJtk57SB53CG2ez0IlYM7eFzf2wV8mKqFKwW8NF1fIpq7Ts7t8xNapUzFtq1T3KTilbfIltkxxhYe148NdMtdIbR0Ex1Tp_IxGRYUOiJ8lMuoNDKEsrihmDmtVf5Pyl_bmL93A/s640/Giganta.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh5WhjqMVEnGh64Oq3rQuV4ocpOWjUo3s4hAwXuO1FK5u-3BcynN_0cRMDZFBVkktbUYj3utcb4hdneGDFwbjSXKhMaMrsE-boOxfcUdiy39Gq9u7NddoNw4nn15ti74yxiJ2n2szhMB3s/s320/inaugura08.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhUUCDqbHVrdVH9pSpkwkr4Ek8nNP1BxGRVcdb8wqmaP3w-4yRxnzBiR2_nuMbyte5GW-uOj5Vfeu53Tj7vThyN-j6nM3wq_v8GEit4CCzugr_zL5sP7I7WyEBBNRt_4FxCj7uXOTgwLaw/s640/ex-alunos.JPG"],"videos":["https://www.youtube.com/v/mF_mh7Vxza8&hl=pt_BR&fs=1"]},{"title":"1823: Em defesa da Parahyba e de Campina (Por Rau Ferreira))","content":"1823: Em defesa da Parahyba e de Campina (Por Rau Ferreira)). Diário da Assembleia (1823)Transcrevemos um importante requerimento do Deputado Provincial Cruz Gouvea em defesa da Parahyba e enaltecendo o patriotismo do Sargento-mór Paulo de Araújo Soares, residente na Villa Nova da Rainha:“O Sr. Cruz Gouvea: - Sr. Presidente: em uma das sessões passadas fallei da adhesão do Povo Paraibano à Causa do Brasil; e V. Excellencia, sendo órfão delle, quando a Junta Provisória teve a feliz lembrança de o encarregar de certificar a Sua Majestade Imperial o respeito e o amor que todo aquelle povo lhe protestava, disse na sua eloqüente Falla – Sr.! A Província da Parahyba não he como outras, que tem Santo na boca e Diabo no coração; - e no mez de Março passado, felicitando V. Ex. por parte da Camara da Villa Nova da Rainha a Sua Majestade Imperial pela feliz Acclamação, e levando ao conhecimento do mesmo Senhor o Patriotismo do Sargento Mór Paulo de Araújo Soares, também usou das seguintes expressões – A Província da Paraíba, Senhor, he aquella que tem sido firme, certa e constante. – Será falso o expedido? Certamente não. Como pois veja no Diário do Governo, de 27 de Maio, uma Portaria increpando a Junta de não ter mandado tirar a devassa que lhe fora ordenada pela Repartição dos Negócios do Império? Sr. Presidente se a Província da Paraíba, não merece títulos nem honras, como as do Sul, apezar de ter adherido unanimemente à Causa do Brasil e de ser tão firme certa e constante, que por uma simples requisição do Governo de Pernambuco mandou 200 Soldados para a Bahia, e esperou o inimigo nos mais arriscados pontos para defender a sua Independência e Liberdade, e o Throno do Seo Augusto Imperador, menos merece que se mande proceder a uma devassa de similhante natureza; por tanto chamo a attenção da Assembléia, e espero o seo apoio e justiça sobre a Indicação que appresento.INDICAÇÃORogo que a Soberana Assembléia participe no Governo que attenda às supplicas da Junta Provisória da Parahyba, expedidas no Officio de 10 de março próximo passado. – Paço da Assembléia 4 de Junho de 1823. – O Deputado José da Cruz Gouvea”Paulo de Araújo Soares requereu com outros dois cidadãos a Sesmaria n. 503 em 13 de Julho de 1759, entestando com os providos do Algodao e Riacho de Santa Rosa do Cariry, possuindo ainda a de n. 1.136, de 30 de Julho de 1823, na Villa Nova da Rainha, na extrema da Fazenda S. Pedro e contestando com a Boa Vista, para criar seus gados  (http://tarciziomedeiros.com.br, acesso em 10/09/2011). E também foi um dos que propuseram a criação da Villa naquele lugar da Campina, cujo despacho positivo do Ouvidor segue em ementa: “Despacho. O Doutor Ouvidor Geral da comarca da Parahyba ouvindo os moradores de um e outro lugar proceda a criação da vila n’aquele lugar que for mais útil aos povos d’aquele distrito que lhe está determinado. Olinda, o primeiro de Dezembro de 1789 – Estava a rubrica do Excelentíssimo Senhor General D. Tomaz José de Mello”.Rau FerreiraFonte: - SERTÃO, Gazeta do. Órgão democrático, publicação semanal. Campina Grande, 01 de março. Parahyba do Norte: 1889.- Diario da Assemblea geral, constituinte, e Legislativa do imperio do Brasil. Vol. I. Rio de Janeiro/RJ: 1823.","images":["https://2.bp.blogspot.com/-kbOJvL2nDcE/T5mqdZ9ICPI/AAAAAAAACIw/7xhBQ1JXC00/s640/Di%C3%A1rio.jpg"],"videos":[]},{"title":"Ontem e Hoje: A Rua Dr. João da Mata no Centro","content":"Ontem e Hoje: A Rua Dr. João da Mata no Centro. Segundo o livro \"Memorial Urbano de Campina Grande\",  João da Mata Correia Lima nasceu em João Pessoa a 08/02/1830 e faleceu em Recife em 1877. Formou-se em direito em Olinda em 1852 . Foi Secretário do governo do Barão do Mamanguape, membro do Partido Conservador, foi Juiz de direito de Baturité (Ce), em Campina Grande (1866/1873), em Viana (Ma) e em Areia (PB) (1874). Foi chefe de Polícia em Alagoas e Deputado Provincial de 1854 a 1861. Foi também, Presidente interino da Paraíba em 1877. Era casado com Ana Gertrudes Rodrigues de Paiva.Seu nome foi dado a uma rua de Campina Grande, localizada no centro da cidade, próximo a Maçonaria \"Regeneração Campinense\". No passado, a rua foi um dos principais pontos políticos de Campina Grande, já que lá moravam várias pessoas influentes de nossa cidade. Abaixo, os amigos do blog observarão uma foto que data de 1957, contrastando com uma atual.(1957)Fontes Utilizadas:- Livro Memorial Urbano de Campina GrandeAutores:• José Edmilson Rodrigues • Edmundo de Oliveira Gaudêncio• Silvestre de Almeida FilhoNuma parceria com a UEPB e a UFPB Editado pela Prefeitura Municipal de Campina Grande- Arquivo Pessoal- Site Guia Campina-IBGE","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEit6a2XPPemfm60now9ddNYzFLNsT6GrEHMBhX8tlsCrJcU5bQsVQ9-zCuDgBhJTXsEWGkA21OYz5H_tdqCxoNmhg-Bavoa9cv1_TzCY5DEsg10N3hdLbisESDZMPPTRmWWFjmpc7W1D-w/s640/ruajoaodamata1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhEN0G_fwqtHRZMff09xY06F_DaF9IgM_N6Ecm-RKjifx_V0B4D7ThSjuAMthYAxEhlwpaIebK-fCnOWNVZWxB8DbZNQ8fYMi5EfeZtPA4h38DI68RlQfscq2hmzL6MwfD-w7EXCGzZ2lg/s640/ruajoaodamata2.jpg"],"videos":[]},{"title":"Sociedade Beneficente Deus e Caridade","content":"Sociedade Beneficente Deus e Caridade. Sociedade Beneficente Deus e Caridade (Annuario de Campina Grande, 1925)A Sociedade Beneficente Deus e Caridade foi fundada em 31 de Agosto de 1912 e, na foto acima, sua séde localizava-se na antiga Rua da Cadeia, nas imediações onde hoje encontra-se a Praça Clementino Procópio, no Centro da cidade.Era uma instituição filantrópica que funcionou em Campina Grande, fundada por José Peixoto da Silva, Pedro Octavio de Farias Leite, Antonio Azevedo de Farias, João Florentino de Carvalho, José Smith Diniz, Sulpino Collaço, José Cavalcanti, Odilon Barreto, Francisco Trigueiro, Raul Pereira, João Querino Guimarães, João Barbosa,Rufino da Silva, Antonio Joaquim Pequeno, Júlio Félix de Araújo, Alfredo Francisco de Araújo e Zeferino Ramos.Sua função era acolher os desvalidos da sociedade como órfãos e idosos, atendimento assistencial comunitário, como fornecimento de alimentação e remédios, além de transporte de doentes para atendimento hospitalar na Parahyba (João Pessoa) e Recife, tendo como fonte de recursos os sócios beneméritos (ano 1925) Lino Fernandes de Azevedo, José da Silva, Luíz Sodré, Lino Gomes, Pedro Octavio de Farias Leite, Dr. Chateaubriand Bandeira de Melo, Jesuíno Alves Correia, Francisco Barros, José B. Ramos, João Pinto e Dona Niná Silva.Na intenção de ser construído um Hospital, a Sociedade Deus e Caridade transferiu sua séde para as margens do Açude Velho, dando origem ao hoje conhecido Asilo São Vicente de Paulo, conforme postagem anteriormente publicada.***     ***     ***     ***     ***Série: \"Annuário de Campina Grande 1925\" (Parte 4/RHCG)Gentilmente cedido pelo colaborador Jônatas Rodrigues","images":["https://2.bp.blogspot.com/-zuMDC5jsdsA/T5aN0KRY5KI/AAAAAAAACIk/tNoFy4CaX4s/s640/annuariodecampina1925+040.jpg"],"videos":[]},{"title":"Memória Política: A TV Paraíba nas Eleições de 2008","content":"Memória Política: A TV Paraíba nas Eleições de 2008. A TV Paraíba desde sua criação em 1987 sempre procurou documentar as eleições na Paraíba. É o exemplo das fotos abaixo, enviada ao \"RHCG\" por Sandro Sousa. As imagens mostram os funcionários da TV nos bastidores de algum debate da eleição de 2008:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhRELsriUSWwAR3yy8x3ELNBy3NbWaEvm7PXUd4ZA9FqAfDHZwrp70Dh9bWFMmNC14z6TykwuRdCKswhV7ykd3NkAvQUL77IcD8CSkn14WTsoXDo3CoUpo_btgwZ2-E8SWAa-AlcAhHbIw/s640/eleicaotvparaiba2008-1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjKPt4_6Wp7es-pfG2Ir3tPwT4q4NkMIcO2ECpQk7KQXT4DCQuA__xBd4dJSyHfEHTzaa2dAv2SLeLdlBb5N6ceefiW5VAizVNNJvtv987Bg39xu_RB6XDVNTs2evfZczXFtT_mgQRYwQ0/s640/eleicaotvparaiba2008-2.jpg"],"videos":[]},{"title":"Memória Esportiva: Time do Belenense do Bairro da Conceição","content":"Memória Esportiva: Time do Belenense do Bairro da Conceição. O Belenense do Bairro da Conceição é uma das mais famosas equipes amadoras de Campina Grande. O Registro nos foi enviado por Letícia Agra: \"Essa foto é do time Belenense do Bairro da Conceição na década de 1980. No quartel do Exército, onde não perdia para ninguém. Essa foto pertence à Romero Agra (Romerinho)\", nos disse Letícia. A foto segue abaixo:Em pé, da esquerda para a direita: Carlinhos, Hélder, Marcos, Yvson, Mamolengo e LuluAgachados, da esquerda para a direita: Bega, Romerinho, Arimatéia, Jesualdo, Edmilson e LicoObs: Agradecimentos a Wellington Medeiros por identificar os nomes dos que faltavam na imagem.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhjYsHTRSRKBHb_GCfI2nPKj00VuDkwHt0Simg-B2mfxEoOikT4VZPGbH09Hh3g-v1JSOvFAUH-vTQNqph3ZFRFcG99_jquLyENJK0Xev3CWP3M23p5URFWCaGb6O2EKlVvpY9WEwPC7uE/s640/painho.JPG"],"videos":[]},{"title":"Reminiscências: 3º ano do Colégio das Damas de 1989","content":"Reminiscências: 3º ano do Colégio das Damas de 1989. Mais um registro de \"terceiro anistas\" aqui no RHCG, novamente do Colégio das Damas, turma de 1989. Colaboração de Rosanne Faria.Cliquem na figura para ampliação","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiXTVvRpCk73DWYa1YSsT240JtzGoK4VXvaL7dmMINGNw67-hbFfW7n2ztmkBgxSqKYUtK7vcp_yg6Bv_k5-PD0puCDuBH1H35gjclkjEefbHDzG9h8BqId7v5jjvOqO0QNkurobQskySU/s640/3anodamas1989.jpg"],"videos":[]},{"title":"Relembrando a Micarande de 1994","content":"Relembrando a Micarande de 1994. Reproduções do Jornal da ParaíbaAbaixo, uma série de reportagens da TV Paraíba, sobre os vários dias da Micarande de 1994. Observem como o povo interagia bem com o evento:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiX-2NBliNby4j3OyDfUnRVT75EJooLU5YqxjjuQXAbNmd2Kb3gly96LW1fbS0mX8IfFKECNIA1BVZ5VRv4HR5we1T5vaoCwGLYn72mC_cGOdVH0na1KxOXSMb1uOEASb5aObbqqSv994g/s640/micarande94-1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiFQj0GgrQnD5KYnYq9d1y7l5cC4ssS4p8ZGAGIGvZKtP2iIva-7DGA8jFh9eVQkj2_XAsoclZh5h5DM8MRDc_quiq-dPL8j9dmwBSytrEN1hi4Nyak5E1mSEvOG2aPnqYubvoDOleYCkQ/s640/micarande94-2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjTg7wzpBn2b97o1tqGH6rHIb-HYWUJ5Nq5UuRedy6bymYfP426m2b2LNcVMVNyBGdCNDNncWa3xbv5CRgE5-fnv0uQIMJAmxXuui5JmTIUn30DNikQ7gQQNEK19i3iT0mpcctH67q_rYM/s640/micarande94-3.jpg"],"videos":["https://www.youtube.com/v/Z_hemM0VIsI?fs=1&hl=pt_BR"]},{"title":"A Micarande de 1993","content":"A Micarande de 1993. A Micarande, evento criado pelo publicitário Luca Sales e o prefeito Cássio Cunha Lima, foi uma tentativa de reconquistar a paixão do povo campinense pelo carnaval, tão importante no passado da \"Rainha da Borborema\".Como é de conhecimento de todos, o evento em seus primeiros anos caiu no gosto popular e em certo momento, rivalizou em importância com o “Maior São João do Mundo”, calendário maior de nosso turismo estadual.Em 1993, ainda na época das “mortalhas”, seria realizada a 1ª Micarande pós Cássio Cunha Lima, agora com o comando do prefeito Félix Araújo. A festa foi bem organizada e mais uma vez atraiu turistas de toda região nordeste, não existindo ainda, as grandes concorrências das várias micaretas que seriam criadas nos anos seguintes.Existia até concurso de Miss na Micarande (Fonte: Jornal da Paraíba)Com atrações do porte de Chiclete com Banana (Spazzio), Asa de Águia (Batata), Galo de Campina (Banda Beijo), Cheiro de Amor (Leve-Me) e outros, o evento contaminava no bom sentido toda cidade, que vestia a camisa da festa, entendendo sua importância econômica.Propaganda do Bloco Batata para a Micarande 1993Nas imagens de Emerson Saraiva, abaixo podemos assistir a um pequeno documentário sobre a edição de 1993, imagens que com certeza emocionarão a muitos campinenses que participaram da festa:Apesar das críticas a Micarande, a festa entrou para a história cultural de nossa cidade. Infelizmente, tudo tem seu começo e fim. Com a decadência das Micaretas pelo Brasil, devido talvez aos altos custos e principalmente, a violência gerada nos eventos do tipo, a Micarande perdeu terreno de 2000 pra cá, pois o povo da cidade, que antes vestia a camisa da festa, foi se afastando até que finalmente, o prefeito Veneziano Vital do Rego resolveu colocar fim no evento em 2008.Finalizando o tópico, escutem um tema famoso de 1993, do Bloco \"Leve-Me\":","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhVHDDA74ieWfLWH2HsC4zgjjpUiw3TS5IdirY6hFZDd8Qh4IzG_07xl2NGp98Z0vWKBTFJ0Xm9NjqAa_B_cYuDrLK3TkUVYhy_TCR_AFTo2wrGBNPZ0uZGNbSG08KDKQHpRCm5X3_zwX0/s1600/images.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEii44fTHFN37WrGsjPyd4ZLlI7KKNoHZJUF_n3phyphenhyphenm2W8Fi40nKhYUDbnryKVgPg5eC5mfh0A7LKxxFUZjVp2aamWL4rWDL2MLNPDu2MjQbfw4-LmraVyP7K6BfI-rbsmJEE-IVjdAjN0g/s640/GarotaMicarande1993.jpg"],"videos":["https://www.youtube.com/v/35BbYo8RWUw?fs=1&hl=pt_BR&color1=0xcc2550&color2=0xe87a9f","https://www.youtube.com/v/LdyEAXi4UCo?fs=1&hl=pt_BR&color1=0xcc2550&color2=0xe87a9f","//cgretalhos.podomatic.com/swf/joeplayer_v10.swf"]},{"title":"CHOROGRAPHIA DE CAMPINA EM 1822 (por Rau Ferreira)","content":"CHOROGRAPHIA DE CAMPINA EM 1822 (por Rau Ferreira).      Incansavelmente em nossas pesquisas acerca da chorografia da cidade de Campina Grande, encontramos no compêndio de José Pizarro a descrição da Vila Nova da Rainha, tal qual se dava no ano de 1822.Nota-se do texto descritivo importante fatos para a nossa formação histórica, como as referências legais de sua criação e os governantes da época; assim como a existência de dois açudes que davam suporte ao seu crescimento, sendo abastecida nos anos de seca pelas cacimbas. Observe o leitor que à exceção da Casa da Câmara, onde também ficava à Cadeia e se reunia o Conselho, todas as demais eram de baixa estatura. Vamos prontamente sem delongas ao registro histórico:“Villa Nova da Rainha, chamada vulgarmente Campina Grande, por ser este o primitivo nome da povoação, que depois de elevada ao Foro de Villa ficou ainda conservando. Em virtude da Ordem Geral para se crearem Villas pela Carta Régia de 22 de Julho de 1766 dirigida ao então Governador, e Capitão General Conde da Villa Flor, foi esta erigida a 20 de Abril de 1790 pelo Ouvidor Geral da Cammarca e Dezembargador Antonio Filipe Soares de Andrade Brederode, sendo governador da Província Jeronimo José de Mello e Castro, e Capitão General de Pernambuco D. Thomáz José de Mello. Está situada sobr’ a planície d’uma Colina de Serras, que pela sua altura, e vastidão forma o mais lindo, e aprazível golpe de vista para o Sul, e para o Nascente. Dista 34 legoas à Oeste da Capital da Província; 22 da Villa do Pilar; e ..... ao Sudoeste do Brejo de Areia. O seu caminho da Capital, que he a estrada geral dos Sertaons, desd’ Itabahyana sóbe consideravelmente; porém depois de  Serra Bacamarte 4 legoas, antes da Villa, he mui sensível a subida pelos contínuos, altos, e pedregosos rebeontoens da mesma Serra.As terras ao S, e Nascente d’esta Villa sam pela maior parte occupadas por muitas plantaçoens, e o trigo produz ahi com abundancia; porém as demoradas ao Poente, até o fim da Província, que tratam por Sertão, vêem-se povoadas de gados, para cujo sustento se tem preparado abundantes pastos; e contudo algumas há próprias para a cultura dos gêneros do paiz, em que se trabalha. A indolência, e a necessidade do dispêndio tem sido a cauza principal de faltarem as águas corrente, e boas, de que os Povos façam uso, havendo aliás alguns particulares, que em seu proveito descobriram alguns olhos d’ellas; porisso as Cacimbas sam o refugio dos seus habitantes, e nos annos secos suprem dois Assudes grandes a falta d’esse alimento tão precizo, que tem obrigado à desertar muita gente, e concorrido para ser diminuta a sua população.As Cazas ahi existentes, à exceção da Camara, sob a qual está a Cadeia, e foi concluída em 1816, e a que fora do Capitão Mor, sam todas baixas, e essas mesmas poucas.O concelho tem o seu patrimônio em terras que andam arrendadas à differentes pessoas; além do que percebe outras rendas próprias de taes Corporaçoens, e de mais o producto das aguasardentes arrematadas nos últimos Contractos por 600U e por 1:000U Reis.Seu terreno finaliza ao N. com a Villa Real do Brejo de Areia, ao S. com a Villa de Limoeiro, Commarca de Olinda, e Província de Pernambuco; ao Nascente com a mesma Villa Real, e com a do Pilar; ao Poente com a Villa Real de São João; e dentro d’essa Orbita algumas povoaçoens, de que sam mais notáveis a do Brejo de Alagoa Nova, ao Norte da Villa, na estrada que della segue ao Brejo de Areia, onde há uma Capella de Santa Anna; cuja povoação boa, e vistosa, vai à florescer pela cultura dos algodoens, e outros gêneros, de que he o terreno assas productor. A do Brejo de Fagundes, ao Nascente, e abaixo d’aquella, igualmente floresce pela cultura das mesmas plantaçoens, e onde se conserva uma Capella dedicada à S. João Baptista. A da Cabaceira, também considerável por motivos semelhantes, e à situada à L S E, onde subsiste uma Capella do Título de N. Sra. da Cabaceira. A do Bacamarte, enfim, estabelecida nas fraldas da Serra d’este nome, à Leste de Campina, por onde passa a estrada geral da Capital, e ahi com uma Capella.Preferido o lugar da Campina Grande (n’outro tempo Paupina) para assento da Villa, em razão das suas circunstâncias superiores, também foi escolhido para a colocação da sua Igreja Parochial dedicada à N. Sra. da Conceição, com superioridade ao da Matriz de cima dos Kariris de fora, (10), por serem as terras do seu districto quase todas próprias para plantaçoens, e criação de gado. Sua população no anno de 1815 dizia o Paroco Virgínio Rodrigues Campelo ser de 5U almas._____________________________(10) Todo Sertão à quem da Serra da Barborema tem o nome de Kariris, derivado dos indígenas seus povoadores, e habitantes. Diz-e Kariris de fora, ou velhos, para differenciar os Kariris Novos, posteriormente descobertos na Província do Ciará, Commarca dita do Crato, onde com certeza houveram Descobertos, e Lavras de ouro, como se verá na Memória da mesma Província.(11) Os dous julgados anicos, e mais antigos da Pará-iba, foram estes dos Kariris de fora, ou Kariris Velhos, cuja Jurisdição comprehendia todo Sertão aquém da Barborema, e o de Piancó no Pombal, que se elevou a Villa por C. R. de 7 de Fevereiro de 1711 ao Governador da Pará-iba João da Maia da Gama se mandou crear nos sertoens vários Julgados para ocorrer aos muitos malefícios, e que os Governadores lhe regulassem os districtos, ficando os Ouvidores obrigados à corrigil-os todos os annos.E mais adiante segue o autor narrando as suas memórias:“(...) N. Sra. da Conceição da Campina Grande, cujo Templo traçado com grandeza, ainda está por se ultimar. À elle se annexou  uma  Caza  assobradada,  da parte  Nascente,  para servir  de  Consistorio  às  duas Irmandades do Santíssimo, e da Padroeira, que he uma Imagem de vulto alta, e mui perfeita. Desanexando o seu território do da Freguezia de N. Sra. dos Milagres, seus districto não excede o Termo da Villa ahi creada.Curioso fato é a grafia da época para “Barborema” e “Pará-iba”. Ainda em relação à chorografia da Villa Nova da Rainha, encontramos no Dicccionario Geographico a seguinte anotação:“Campina-Grande. Pequena villa da Pronvíncia da Parahiba, assentada numa collina da serra Bacamarte, 35 legoas a oeste da cidade da Parahiba. Deve esta Villa origem aos Índios Cariris, appelidados os Velhos, que forão doutrinados pelos missionários em uma aldeia a que os Portuguezes ao princípio chamarão Paupina; porém em geral o nome de Campina-Grande prevaleceo. Em comprimento de diversas ordens regias foi esta aldeia installada villa pelo ouvidor Andrade de Bederode, em 20 d’Abril de 1790. Governando a Província de Pernambuco Jeronimo José de Mello e Castro, deo o ouvidor a estas villa o nome de Vila-da-Rainha, o que não obstante, prevaleceo o antigo. A maior parte das casas são terras, à exceção das que se vão fazendo de novo, e da camara que tem um primeiro andar; há nella duas escolas de primeiras lettras para os meninos e meninas, uma igreja parochial dedicada a N. S. da Conceição; por ella passa a estrada real que vai da cidade de Parahiba às capitaes das provícias do norte. Seu districto confina, ao norte, com o Brejo-d’Areia; a leste, com o do Pilar; ao sul, com a província de Pernambuco; e a oeste, com os districtos de Pombal e de Vila-Real-de-São-João. A falta d’água que experimenta este districto é o flagelo que se oppõe ao augmento de sua população, e que dá occasião a freqüentes emigações. Apezar  d’este  incoveniente em  1815  o numero de habitantes  era  5, 000  derramados  pela  villa,  e  povoações de Brejo-d’Alagoa, Brejo-do-Fagundo, Bacamarte, Cabaceira e outras. Actualmente este numero é pouco mais ou menos o mesmo”. Em ambos os textos há menção da vulgata “Paupina”, a que nos referimos em trabalho anterior e que foi por nós descoberta, e que segundo o Diccionário Topographico do Império do Brazil:“PAUPINA – Nome que n’outro tempo se dava à Villa Nova da Rainha, ou Campina Grande, na Província da Parahiba, antes de ser elevada a Villa” (Typ. e livraria de R. Ogier & c., editores: 1834)E como podemos observar, os seus terrenos eram propícios a criação de gado, sendo esta uma importante artéria da estrada real que ligava o litoral aos sertões, registrando-se emigrações nos tempos de seca.Rau FerreiraFonte:- ARAÚJO, José de Souza Azevedo Pizarro e. Memórias históricas do Rio de Janeiro e das Províncias annexas à Jurisdição do Vice-rei do Estado do Brasil dedicadas à El-rei o senhor D. João VI. Tomo VIII. Typografia de Silva Porto, e C. Rio de Janeiro/RJ: 1822.- SAINT-ADOLPHE, J. C. R. Milliet de. Diccionario geographico, historico e descriptivo, do imperio do Brazil. Vol. I. J. P. Aillaud, Editor. Typ. de Fain E-Thunot. Pariz: 1845.- PEREIRA, José Saturnino da Costa. Diccionario topographico do imperio do Brasil. Typ. e Livraria de R. Ogier & C., Editores. Rio de Janeiro/RJ: 1834","images":[],"videos":[]},{"title":"Mesa de Bar: Professora Cléa Cordeiro (Rádio Cariri)","content":"Mesa de Bar: Professora Cléa Cordeiro (Rádio Cariri). Fonte: Site da Revista Fashion NewsHoje disponibilizamos mais um programa \"Mesa de Bar\" da Rádio Cariri (1160 AM). Trata-se da edição com a professora Cléa Cordeiro Rodrigues, uma das maiores autoridades em Marketing do Brasil. A sequencia de programas do Mesa de Bar conta através de seus entrevistados, histórias do passado campinense, além da biografia do próprio convidado, na sabatina feita por Gustavo Ribeiro, Joacir Oliveira, Paulo Roberto e Clélio Soares. Cliquem abaixo e escutem o programa do dia 12 de abril de 2012:Na entrevista, a professora Cléa também fala de Ivan Gomes, o maior esportista da história de Campina Grande.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhfejSkvSmIE6Gswiv4vBOvySzjxCfAhxP7Hu-qmBxI4fwvG5LNwDDNUisvfeD6ly9lSBh0qv3OMyXuZBSTHq1B01u3MVKykda3E_zqVUOR98CybgK1h4Dnk1RBVgdIXT5nFQeOPHh8IfI/s200/30969_1124176480052_1696320142_229700_7448189_n.jpg"],"videos":[]},{"title":"ARTIGO: AS CASAS DE CARIDADE DO PADRE IBIAPINA","content":"ARTIGO: AS CASAS DE CARIDADE DO PADRE IBIAPINA. Instituto Nossa Senhora da ConceiçãoCaridade - Pocinhos - Paraíba(Antigo Distrito de Campina Grande)Considero muito importante o artigo sobre a revolta do Quebra Quilos e a inclusão do clero no seu contexto sobretudo no que se referiu a participação do insigne Padre José Antonio de Maria Ibiapina o grande fundador e patrono das CASAS DE CARIDADE consideradas como a maior instituição asistencial de sua época. Entre os anos de 1860 e 1872 o Padre Ibiapina fundou, administrou e manteve 22 casas de caridade distribuídas em 4 Estados do nordeste. Foram 4 no Ceará, 10 na Paraíba, 3 em Pernambuco e 3 no Rio Grande do Norte.Todavia, como uma dessas casas foi construída num povoado então pertencente ao município de Campina Grande, acho muito justo falar algo sobre ela. Trata-se da CASA DE CARIDADE construída no ano de 1860 no então povoado de POCINHOS e, como já disse, distrito de Campina Grande. Durante esses longos 162 anos decorridos desde sua fundação manteve-se funcionando em toda sua plenitude como uma instituição católica dedicada inteiramente as áreas de assistência social, educação, artes domésticas, orfanato, etc. Durante as grandes secas de 1877 e 1915 foi muito grande o afluxo de doentes e flagelados que foram socorridos recebendo  total assistência naquela Casa de Caridade Padre Ibiapina.É extremamente justo esclarecer que nunca foi beneficiada com qualquer tipo de ajuda oriunda do poder público, pois somente a sociedade civil contribuía com a doação de gêneros de primeira necessidade. Roupas novas e usadas, calçados, cobertores, camas, remédios, alimentos, e até prestação de serviços sociais gratuitos. Foi a maior e mais significativa cruzada humanitária levada a efeito pelo piedoso Padre Ibiapina e de seus fiéis seguidores da qual temos conhecimento.O INSTITUTO NOSSA SENHORA DA CONCEIÇÃO foi a mais conceituada instituição de ensino médio da sua época fundado em 1947, mantido pela Caridade com quatro salas de aula funcionando em suas dependências.     CARIDADEFoto: Edmilson Rodrigues do Ó -  1970  CRUZEIRO DA CARIDADEFoto: Edmilson Rodrigues do Ó – 1970Portanto, com a decretação da emancipação política da vila de Pocinhos ocorrida no dia 10 de dezembro de 1953 tornando-a uma comarca, Campina Grande perdeu um pedaço da sua belíssima história.                                                                                                                Por Edmilson Rodrigues do Ó                                                                                                      Campina Grande, 14 de abril de 2012","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhGydiqqDNHtkUQOUAuIy_UgEgBiTiCsAjNzlzPSzklCrrutjtfG5bBgyjs7VrHhfiMIC4b-ZJ5WTVCyc4AgyuSVjJO5BAT5ry1iV_lATAsIbzUkgkk9rExUUjjP_xjrrs_375SW8GEi1g/s320/01.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhJVRwjqJummsjENzNPUlB6Q2XBr3-2mrJBVVZFxpF_MoQZbPIEGeAzc9SpueWPpgX0ywLwZyWkXYgbWVjc21UqPwHiiS7IAy_nFLnUA3zksIQBCw1AozZkTdjUyMfsWV5V3H-hbaAL4Jw/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiRT7liGOzDSGolwWjFKFM_Sa8XTNrqz9RFsKZSIKANIe2rUrVEJ7JGl9sbuOOQ-4IaZyLtibYVXuXEWgTwMsQFQ0F7YykTkf9s64bVuFOaqv06Ql4Bhcu0id2SXfXJS3jXbczM-h8CUEU/s640/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgXaDz2j1w7J4QdS8mjpR-B4rLnF4ZoIw3it9fR8x7wdDoPtvQVFFxNz8CjTJJ8cu7yGeMORcNk9Uh2nWWYgGJbgxPBk1Z0ucOoxKZVQx2JnlM5FttYxq72CHBof3sTYcXQ5gJCSGkzN4s/s640/04.JPG"],"videos":[]},{"title":"TV do Passado: Reportagens sobre a Micarande de 1998 (TV Borborema)","content":"TV do Passado: Reportagens sobre a Micarande de 1998 (TV Borborema). Registro de uma cobertura ao vivo da TV Borborema do evento \"Micarande\" no ano de 1998. O vídeo mostra os bastidores da abertura da festa naquele ano. Destaque para a entrevista do ex-vice-prefeito de Campina Grande, Lindaci Medeiros:Ficha Técnica:Jornalistas: Valéria Assunção, Misael Nóbrega, Michele Meira e Neide NascimentoImagens: Charles Dias, Hoberdan Dias e Sandro Sousa","images":[],"videos":["https://www.youtube.com/v/6BvNjAtuoog?fs=1&hl=pt_BR&border=1"]},{"title":"Reminiscências: 3º ano do Colégio Alfredo Dantas de 1993","content":"Reminiscências: 3º ano do Colégio Alfredo Dantas de 1993. Registro encontrado no facebook - 3º Ano do Colégio Alfredo Dantas de 1993:Detalhe para a presença de Vanita Leitão, ex-diretora daquele estabelecimento. (Acervo do jornalista Wagner Machado)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj0D6ZoDeOtZFtQH_nFMzIu6sISp5OqFRsW1mCOooyP61IQfepiIGYL0Dh73a85bnQ9hnh3VFsJTY-nhy1hwT1Iq0yNmhb_gE8CYw67fk3cKu9aUBOYcPxjvzlpW2c5H2vf79sfW4xkoj8/s640/cad93.jpg"],"videos":[]},{"title":"MEMÓRIA: 2º BATALHÃO DA POLÍCIA MILITAR DA PARAÍBA - Parte 7","content":"MEMÓRIA: 2º BATALHÃO DA POLÍCIA MILITAR DA PARAÍBA - Parte 7. Partindo do resgate proposto por este blog, retornamos às reminiscências do Segundo Batalhão da Polícia Militar, arquivos cedidos pelo colaborador Major Marcus Vinicius. São fotos da década de 70. Quem puder nos ajudar na identificação das imagens, entre em contato conosco:Foto 01 – Solenidade nos anos 70, podendo-se visualizar o Cel. Edgard Monteiro da Fonseca Filho :Foto 02 – Autoridades acompanham evento da Polícia Militar:Foto 03 – Oficiais em formação durante solenidade nos anos 70:Foto 04 – Oficial em revista as tropas:Foto 05 – Oficiais em continência:Foto 06 – Mais uma imagem com as autoridades em palanque oficial:Foto 07 – Desfile comemorativo da Polícia Militar:Foto 08 – Outra imagem do desfile comemorativo:Foto 09 – Mais uma imagem do desfile:Foto 10 – Saudações entre oficiais:Foto 11 – Policiais em formação:Foto 12 – Mais uma revista de tropas:Foto 13 – Oficiais em saudação:Foto 14 – Evento ocorrido nos anos 70:Foto 15 – Oficial em evento dos anos 70:Em breve mais fotos do especial sobre o 2º BPM.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgxx0-pPBy99CKFVits-9fxZUB6BbmBBlpWxvvT8uNWtKvUcQl8bM2kWFHjuZdFHPM2t03QdZu9AjDPsSProLqf0jvMv-ctI5C81mUvlb-K1Z_IwH8S4hePPDLt4PIDtYDbJQEWyUF77MI/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhpWEDrHchySnfaZL7ojL9ebo87wnVlMURHzfn6j6Q9kD863QLxyq47LvtjJgFMB5UxvCT2Dkj9wt1sBvyDcLOx5kRZkDUBQFyLwRF9ESM6Zj7tt4ww4GRbg73MBNVQvkeDSOD7kgJphHI/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgYjOPUlewpEFVrvQjoaRKJtLkDQXJhC9JDMshShiHrLypBMf3demwn-tUbqHFvrwpmmvu6wHpvSZsRW_T3tWvRzhnLfUWzaKSi6PDVYmx7u-ujCCKtM_ZMz9p4D_H_KqeEf0hdM_ZMcBg/s640/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEguttEhlzoPZeme3ZMX0-vj7pEBYVhUTImObmKBW-9GgoOJjuzMUyCJa1NtnWnm-Ab1HAvp0XlBwICe8GPJShwduceTYDgZlqWNlBInbpDt1gBILMuSLu8vgxJg0sGSA3ejSBcJ0CXA9mw/s640/04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiQHjnGQ8VVOz2XoPeMU-QVl8y0HoUf6sGYaRx7M6Y3w-GasRwyZyRITZkJHdHrod_skdqK76mi-fsdgmgF2gHT3r8SdPgzR3ZQG3hTCXODbxE0nKtKneYZ3HrjSIVYbYasdXWQwo3_anE/s640/05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgZ_dQARIq5kjGRgyIlLTTEs_vE8J1hY-F0AqN2PRpeC_yC7ApwzR80dPPDFr0I-kNwWMb_YAhKyTKmyVeWuYzKwcYKKxLJKIQgJDJ1eJC1tfuZtZHXw4tii8ni8x6Fg4MCGpeYcZEqqig/s640/06.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgbULk1FTjimoOr-IUnD77mLpwAGnFYc8XOGxH-ly2DghumkRMpjfPx8Znd7ss3auPu0PoFsJ5KPySXU6zkgBusUSnouwXuTWCQVLklQIR9tSEo1BLdXyKuwKjQV8ZXQaEJ3tGpoID6LV8/s640/07.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiussQc0tOYLThR97srvGV1boYjFohuNOUhmFEUm2-ZeLtYk98MkFKJHgb_1bdRV_ilkG-l2iMc-sc1aJRY6R108hcNBik6ciIJDJa-AS2np1pwbzpekQVM3PbUXd5x1rEcUcyHblliTws/s640/08.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjjGmFI7CCxdVnMUX7m_tNZaXESu6vPqFiMGM-5abld97QV1kDW20qQeFVCrYKXxdxfpJ5j18z5mhm7eSDeyy2C_V1aKR5pz68xvD0SK3C-0PRDQe6Mh7-jpEsy5_zMCE3O0xQRYJq8UP0/s640/09.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgMzhxCrfliXAjK1pgrCTWH7XnmnLitoqgyNASqetH4wie6Co9KvxKXoZecU2WplA-Bg718f2u2ZWMpNR3PPReIzRqeC45ZWqGN9iE9_nJZCnEZVScrgSbUHrGF7M-JWAYspugMi_5sf0c/s640/10.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEifOsp4LHl_mnVWxhEKIoH_uKsSM_pJzQuhWuvMLIy7MH8EJv7R-Sq8w0haXSk0bduBHLjHvBKXYr-hlV2WOO06h-GmdVpaiHOe7nnOgvsbJxFhB1dbCGLbyP6yEeiY6OSrQFD-E2KqMEg/s640/11.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhy2dQnQiQdIxxsnydZA4fg8UtCB3UmaZnYEX_vXuV2KM3jpN1Ot4ZGeA9fpDoJ-63oXRYrmXKx7Fj4B2xChxS43B2CO3ryqHiSAnIMLuaMOEQhw5u1AMVZLRXeA8IOOY0YzV5IWW8hyphenhyphenII/s640/12.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiZ00BXKE9AKtMfIzwfRKkgQbto8bYic89Ajeii9Ww7hMXe081S5N9rNFYgnQVgjR21WbNN3LQhyphenhyphenMso7OwGQgRkMqq2tP6_KpFl7FW8vetrZKZEjeUFtbR7yMxYocUC9WIPhXbQ94_uxRk/s640/13.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjPk_D7SE2KzocSQhwGtF8dwGwg0GUXyjXFjYp-dYw9-eRAXLTQdehJoesixezq8fVKwgeLJIhnvSVXJUUXMvCS5ZCvi56BIO0IgUXlrlfXt1wkwB9yf_7PRdbhY4cSGiGicTWDPHXIVdU/s640/14.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgzz_5Dm20eIGUnnxvDlFXt9xCMyKlyRKUG5ATEWhkH1ijr02_t5OUQ5BsbKXLmDw_anVlWpSpi-ktWNWlVv0VFkT2axPqHzhz-e8oI-xL8Z29WO2FS8W5x5mCS2Emxasji8YcpdxXNemw/s640/15.jpg"],"videos":[]},{"title":"O QUEBRA-QUILOS: A QUESTÃO RELIGIOSA (por Rau Ferreira)","content":"O QUEBRA-QUILOS: A QUESTÃO RELIGIOSA (por Rau Ferreira). No  momento histórico em que foi deflagrada a sedição do Quebra-quilos  havia uma forte instabilidade nas relações entre a Igreja e o Estado,  sendo a maior parte delas ocasionadas pelas declarações do Bispo de  Olinda/PE, Dom Vital Maria Gonçalves de Oliveira (1844/ 1878), que  inclusive chegou a ser preso e condenado por ordem do governo imperial.Em  Campina, o Vigário Calixto Correia da Nóbrega era um grande entusiasta  das idéias que povoavam aquela época, tomando fôlego após a prisão de D.  Vital em 1874.Expulsou  os maçons da igreja e convidou o Padre-mestre Ibiapina a abrir missões  em sua paróquia. O missionário era por muitos considerado santo e  insuflado de devoção fervorosa passou a pregar “a não pagarem impostos a um governo herético, que tem contra si o anátema da Santa Sé”. Arrependido de seus excessos, volta à missão apostolar e a construir suas casas de caridade.Silvino  Elvídio Carneiro da Cunha - futuro Barão do Abihay – em seu relatório à  Assembléia Legislativa, aponta a questão religiosa como causa principal  do levante:“Esta  província, que sempre se distinguiu em todas as épocas pelo seu  conhecido espírito d’ordem e respeito às autoridades, em Novembro do ano  próximo passado foi vítima, em diversos municípios, das ciladas dos  agitadores, e fanatismo religioso, sob o pretexto dos impostos  provinciais e leis de alistamento do exército e armada e do sistema  métrico decimal.” (MS 09.10.1875).Apoiava-se  o governo em um relatório produzido pelo Chefe da Polícia Dr. Manuel  Caldas Barreto, que suspeitava das participações dos padres Calixto e  Ibiapina e apontava Irineu Jóffily como um dos inspiradores da sedição  do Quebra-quilos.Enquanto isso, o jornal carioca A NAÇÃO noticiava em sua segunda página:“O  Presidente da Parahyba, logo depois dos primeiros movimentos  sediciosos, creou 11 destacamentos da guarda nacional, um na capital, e  os outros nos municípios do Pilar, Pedras de Fogo, Ingá, Mamanguape,  Arêa, Bananeiras, Alagôa Grande, Alagôa Nova, Independência e Campina  Grande.Pensa  o mesmo Presidente que a questão religiosa é o motivo principal desses  movimentos, para os quaes tem concorrido não só os devotos da fazenda  provincial, obrigados a satisfazer seus compromissos, como os criminosos  de toda a ordem, que estavam soffrendo incessante perseguição.Segundo  consta de officio de 6 do corrente do presidente da Parahyba ao de  Pernambuco, foram presos naquella e remetidos para esta província o  bacharel Francisco Lucas de Souza Rangel,  a quem se attibue  participação nos movimentos sediciosos, e um padre jesuíta que com elle  se achava (...)”. (A Nação: jornal político e comercial. Publicação da tarde de 22 de dezembro. Ano III. Rio de Janeiro/RJ:1874).Em  Pernambuco, D. Vital foi condenado por desobediência em 21 de fevereiro  de 1874 a quatro anos de prisão com trabalho e custas, pena comutada  pelo imperador em prisão simples. E por idêntico crime o Bispo do Pará  D. Antônio de Macedo Costa.O marquês de S. Vicente, ao justificar seu voto em 1875 acerca dos bispos condenados, afirmou: “o  que há da parte da Igreja é um sistema organizado e firmemente disposto  a predominar sobre o poder político. Vencê-lo ou capitular a questão”Na  Paraíba o Padre Ibiapina, coadjutor do vigário campinense, sequer chega  a ser denunciado. O Seu nome já era mito tendo o governo recuado  prudentemente.Quanto  ao Padre Calixto, este foi preso e trazido para a cidade da Parahyba  (atual João Pessoa) para ser julgado pelo Tribunal do Júri, tendo Irineu  Joffily como seu advogado.O clero veio em seu socorro. A esse respeito, encontramos no livro “A Maçonaria e os Jesuítas” a seguinte nota:“Tanto  mais que um só padre não poderá ser indigitado, como realmente culpado.  O próprio que ora está preso por este motivo, só tem um crime, mas  crime gravíssimo, - é de haver tentado expelir a Maçonaria das  Irmandades de sua Parochia. (184)”._____________(184)  O Revd. Vigário de Campina Grande, Padre Calixto Corrêa da Nobrega, foi  pronunciado e preso por suposta intervenção nos movimentos sediciosos;  ao passo que, não só é elle no todo inocente do crime que lhe impuseram,  como até muito concorreu para apaziguar as iras populares” (OLIVEIRA: 1875, p. 138/139).Como  também os poderes constituídos locais. O Juiz de Direito da Comarca de  Campina Grande, em resposta a uma petição do dito Vigário escreve: “Attesto  que o supplicante prestou a mim e às demais auctoridades desta comarca o  mais prompto auxílio no intuito de restabelecer a ordem pública  alterada pelo movimento popular, que nella se levantou no fim do anno  próximo passado, convocando os seos parochianos para acudirem à defesa  desta cidade quando fosse ameaçada de ser invadida pelos grupos  sediciosos, apresentando-se com esses parochianos a mim para todos os  misteres do serviço publico, acudindo às feiras desta cidade quando  invadidas por esses grupos, para por meio de conselheiros dispersal-os; e  praticando outros atos compatíveis com o seu ministério, tendente à  pacificação de minha comarca. Cidade de Campina Grande, 13 de Fevereiro  de 1875. – Antonio da Trindade Antunes Meira Henriques”.E neste mesmo sentido, atesta o Bacharel Bento José Alves Vianna, Juiz municipal do mesmo termo:“Attesto  que o supplicante não só auxiliou as auctoridades desta comarca durante  os movimentos sediciosos que nella tiveram lugar, como também foi um  dos principais elementos da ordem, aconselhando e dissuadindo o povo a  não prosseguir em taes desatinos, e finalmente que poz todos os seus  serviços no sentido de serem os sediciosos repellidos e restabelecida a  ordem. Campina Grande, 13 de fevereiro de 1875. – O Juiz municipal,  Bento José Alves Vianna”.E ainda o Delegado de Polícia do município de Campina: “Attesto  para affirmativa o que me requereo na petição supra o Revdo. Vigário  desta freguezia, Calixto Corrêa da Nobrega; pois que tanto pelas  diligências policiais que a procedi para descobrimento dos cabeças dos  movimentos populares deste termo, como pelas informações das  auctoridades superiores a pessoas gradas deste mesmo termo, não resultou  indício algum da participação nesses movimentos e desrespeito às leis, e  às autoridades contra o supplicante, o qual desde a minha chegada neste  mesmo termo, pôs à minha disposição todos os seos serviços para o  restabelecimento da ordem publica. Cidade de Campina Grande, 18 de  fevereiro de 1875. – João Theodoro Pereira de Mello”João  Theodoro Pereira de Mello era Oficial da Imperial Ordem da Rosa,  Cavaleiro do Cruzeiro de Cristo e S. Bento de Aviz, condecorado com a  medalha de campanha do Estado Oriental em 1852, e com a do Mérito  Militar, Tenente-coronel Comandante do 14º Batalhão de Infantaria por S.  M. Imperial da Província da Parahyba do Norte:Ao  final do processo o Padre Calixto foi absolvido e permaneceu na direção  de sua paróquia até a morte, sendo sucedido pelo Monsenhor Sales que  assumiu a Matriz de N. S. da Conceição aos 25 de março de 1885.Rau FerreiraFonte:- ALMEIDA, Horácio de. D. Vital e a questão religiosa no Brasil. R.IHGB. Vol. 323. Abril/Junho de 1979. Departamento de Imprensa Nacional. Brasília: 1980.- ALMEIDA, Horácio. Brejo de Areia: memórias de um município. 2ª Edição. UFPB: 1980.- Annais do Parlamento Brasileiro. Congresso Nacional. Câmara dos Deputados. Rio de Janeiro/RJ: 1875.- BARROS, Luitgarde Oliveira Cavalcanti. A terra da Mãe de Deus. F. Alves, 1988.- CUNHA, Silvino Carneiro da. Relatorio apresentado à Assembléia Legislativa da Província da Parahyba do Norte em 7 de agosto. Typ. Jornal da Parahyba. Parahyba do Norte: 1874.- IHGP, Anais do Ciclo de debates do. A Paraíba nos 500 anos do Brasil. Disponível em: www.ihgp.net/- OLIVEIRA, Vital Maria Gonçalves. A maçonaria e os jesuitas: instrucção pastoral do Bispo de Olinda aos seus diocesanos. Typ. do Apostolo. Rio de Janeiro: 1875.- Revista de Cultura. Volume XVIII. Julho/Dezembro. Rio de Janeiro/RJ: 1935.- RODRIGUES, José Honório. Atas do Conselho de Estado: Terceiro Conselho de Estado, 1875-1880. Vol. X. Obra comemorativa do sesquicentenário da instituição parlamentar. Centro Gráfico do Senado Federal. Brasília: 1973","images":[],"videos":[]}]