[{"title":"Edifício Prata","content":"Edifício Prata. Uma das mais antigas edificações de Campina Grande é o Edifício Prata, localizado na Rua Semeão Leal, centro da cidade. Foi construído por um ex-prefeito de Campina Grande, Raymundo Vianna de Macedo, que governou a cidade durante o período de 1945 e 1946.Raymundo Vianna de MacedoVianna tinha vários imóveis, entre eles, o terreno onde hoje se localiza a “Feira da Prata”, que inclusive leva o seu nome. Foi um dos fundadores do Jornal “Praça de Campina” em 1934, do Rotary, da Embrapa, da Sociedade Rural e da Sociedade Beneficente dos Artistas, além de ser um dos responsáveis pela construção da Igreja do Rosário e do Colégio da Prata. Ainda seria deputado estadual no ano de 1946.O Edifício Prata, de estrutura de concreto armado, tem o alvará de construção nº. 1.179, registrado em livro em 07 de julho de 1962, no Departamento de Urbanismo da Prefeitura Municipal de Campina Grande. Porém, vale destacar que sua construção foi bem antes disso, infelizmente, não temos o ano correto de tal ato.Foto do EdifícioJosé Paulino da Costa, que trabalhou no Edifício Prata desde 1975, nos relatou em 2009 uma curiosidade na construção do prédio. Segundo ele, vários maquinários utilizados para construir o Açude de Boqueirão, reservatório de água de nossa cidade, foram empregados na construção do edifício, chegando inclusive a ser alvo de piadas, ao indagarem Vianna se ele estava construindo um açude no centro da cidade.O Edifício tem uma área total construída de sete mil, novecentos e oitenta e oito metros e quarenta centímetros quadrados (7.988.040 m2). Já foi sede dos grandes escritórios e comércios da cidade em sua fase áurea, sendo em determinada época, grande centro mercantil. Hoje, basicamente, é local de moradia de estudantes, que chegam a Campina Grande para estudar nas nossas diversas universidades.Outra Vista do EdifícioFontes Utilizadas:-Arquivos de José Paulino da Costa-Site http://www.paraibaonline.com.br/-Arquivos Pessoais","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhgfKvUzgDFbegUU64B1cHyN807PMrsMfxEBoscNeUN7w_KkkJlpQ0VI1e9gtOaQEzixNCj_W-8RJ3By-ulzZjK1SsWwrChZkHfPTD5wG4yH-5BkQVdMCbwhec9B3cq9LVe_LveUnpfOYY/s320/raymundoviannademacedo.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjpoa1oAetnN6hpvWlbEtsTz3Ij10LJOgpPZMr8OK9NUDASt6pLE60FvbzcQCDkAw8Y3K-VG6OLMjf_eEVDtKyUPKIoYZgdWMFziwgdCv9Dlh9W_dl8K39VIzAGkujYaf3vvx8p_pAcmcY/s640/edificioprata1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg0uy5oVJWC8Aw8f8P1rCR8IasGJp4Agw3zCtMXS8JWvkr2av9LvBYK-5vxH60QVUHXH5gIoYANv3_QjcF-D5Pg5CEKm2M9aCYTDIbz8cAqBetz1qlGpCOkdNWXkcA-KeQOxryecuz58cA/s640/edificioprata2.JPG"],"videos":[]},