[{"title":"Memória Esportiva: O Estádio Amigão","content":". O Estádio Governador Ernani Sátyro, ou o “Amigão” como é mais conhecido, foi uma obra do governo do patoense Ernani Sátyro, o “amigo velho”. Construído entre 1974 e 1975, foram necessários 14 meses desde o desmatamento do local, até a situação de se poder sediar jogos. Situa-se na Avenida Chesf, s/nº. (O Amigão sendo construído)O ex-presidente do Campinense Clube, Germano Cruz, contou no programa de rádio “Debate da Caturité” fatos inéditos sobre a construção do “Colosso da Borborema”, apelido dado pelo narrador esportivo Joselito Lucena. Germano disse que em 1973, ocorreu uma reunião de prefeitos em Fortaleza, no Ceará. Dorgival Terceiro Neto representou João Pessoa e Evaldo Cruz, Campina Grande.Evaldo estava decidido a construir um Estádio em Campina Grande, já que na época, essa era a grande vontade do município. Políticos, Imprensa e Sociedade estavam imanados nesse sentido, ou seja, da construção de um campo de futebol de grandes dimensões, para uma cidade que sempre respirou futebol.Em Fortaleza, Evaldo Cruz após uma conversa com o prefeito da capital cearense, que construiu um grande estádio por lá, procurou o húngaro Janos Tatray, para que esse fosse a Belo Horizonte procurar o arquiteto do Mineirão e que esse fizesse uma maquete para o Estádio de Campina Grande.O governador da Paraíba na época Ernani Sátyro, em visita a Prefeitura de Campina Grande, viu a maquete que tinha vindo de Recife e perguntou ao prefeito de Campina Grande com qual recurso iria ser financiado tal projeto. Evaldo Cruz disse que seria com a ajuda do Governo do Estado. Como sempre ocorreu em nossa histórica Paraíba, para que algum local tenha de ser beneficiado, primeiro tem de se fazer na capital. Assim foi feito, o prefeito de João Pessoa cedeu um terreno para a construção do Almeidão e o de Campina Grande, o local do Amigão.No local onde hoje se localiza o Amigão, antes só existiam plantações das mais variadas. Com cerca de 15.000 metros cúbicos de concreto, a escavação da obra foi feita com explosivos, com aproximadamente 800 homens trabalhando dia a dia. O estádio infelizmente não chegou a ser concluído, tendo apenas a metade sul da marquise terminada. Aquilo que era pra ser uma réplica do Estádio do Mineirão em Belo Horizonte ficou mais parecendo um canteiro de obras. O mesmo ocorreu com o Almeidão em João Pessoa. Talvez o dinheiro destinado às obras, que daria para se construir um Estádio de verdade, foi desviado para que interesses fossem atendidos, ou seja, acabou em cada cidade se destinando a construção da metade de um estádio, infelizmente.(Operários nas obras do Estádio Amigão) Com dimensões do gramado de 110m x 75m, o Estádio felizmente é ótimo para grandes jogos de futebol. Por muitos anos, seu gramado foi considerado o melhor do Brasil, chegando a ser mencionado na Revista Placar, pelo ex-craque do Botafogo do Rio, Paulinho Criciúma.(O Amigão ainda em obras)O Estádio foi inaugurado em 08 de março de 1975, com um jogo entre Botafogo do Rio de Janeiro, time do então governador do Estado e o Campinense, clube local. Segundo o ex-presidente do Treze em 1975, Zé Agra, o Treze foi preterido por este (Agra) fazer algumas exigências ao governador, que foram consideradas desaforo por Ivan Bichara, o mandatário da Paraíba na época.Em 16 de março de 1975, o primeiro clássico dos maiorais no Amigão, com um empate em 1 a 1. Pedrinho Cangula, o pai de Marcelinho Paraíba, foi o autor do primeiro gol do Ernani Sátyro.(O time do Botafogo do Rio que enfrentou o Campinense)A capacidade máxima de público atingida foi no encontro entre Treze e Flamengo, no dia 07 de fevereiro de 1982, com 42.149 torcedores. Esse público talvez, poderá ser nunca mais superado, devido as colocação de assentos no estádio, que diminuiu consideravelmente sua capacidade.(O Amigão terminado ???)Esperamos que nos próximos anos, grandes reformas sejam implantadas no Estádio, pois se o mesmo não for emergencialmente observado, o campo infelizmente poderá mudar seu objeto principal: o de dar alegrias, para um local de uma grande tragédia.(O Estádio atualmente)Abaixo, nossos visitantes podem acessar mais algumas informações referentes ao Amigão. Do acervo de professor Mario Vinicius, registros da época da inauguração do Estádio. São recortes de jornais, com fotos e textos:Do acervo de Joselito Lucena, que apresenta o programa “Reminiscências” na Rádio Caturité, momentos da inauguração do Amigão, entrevistas, curiosidades e diversas informações sobre o “Colosso da Borborema”, como por exemplo, uma entrevista com João Havelange, o primeiro gol do Estádio e outros interessantes registros:Fontes Utilizadas:WikipediaLivro dos 50 anos do Treze Futebol ClubePrograma “Debate na Caturité” – Rádio CaturitéArquivos PessoaisAcervo Pessoal de Professor Mario Vinicius CarneiroPrograma “Reminiscências” – Rádio CaturitéComunidade de Campina Grande no Orkut - Fotos","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhe0z1Aw2Trt-NwfIuMZ5xIuGKbkxoQXFfbTRaFNEMIOb7bPClXeIk2KtWZamdjbYa66lGWPTsWCCHk86yKKEZ28g4MPVY6YO4vNgsuJXdhYtqZR8auOf7q7KfM51LJHHsVjAraDCNjwGM/s640/FOTO01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhDV4F2THAA3cD5eNKwxvsiBPc5bstQqaMc1XTqJXCgonpZhBaJL8IHV-jPZQ1QEVlvMhyfATTwSE3o5o02iuSgIOIBQEgreRXNMcPMXdrH3e7LgKHT9fQBI_Bl7JJKA4Ey9JVvsHiVz4I/s640/FOTO02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj0sfi9shpR10g1z_1eJw_dj_YEPPu1HWbCniEWO6YAoj7qRfo4hVWGdQXHpy4v7fbz7wGVv65kg0wkEj0wwrmfIhDtRL80wm1vKLN7LuJD8C2hSg_aMmr9DyEX6hNaz6IVhC3WkW_Pc9E/s640/FOTO03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgKEXkuA1FNXp_ZO_tzW9yNCuwZJ4UUEOAAxCyiaohevixU0uz-KJJjt_rPe8DpPWk2_b8kZ8DRL47RfgqIlSfJBhUhOCHGMZSZQw0RfSxgn0NY9-4259prp2etnrpKY_bV3lx1ayLZyhs/s640/FOTO04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgOSyDwQlBBjZ4vM4agBxb_WojcznkIZo_dfgmaJ-NIaiZ4HS324A6RVzNFSmyfnZMdpjf72Lm9do7De44FWcmHAH_ImqS7Sb34ofnHKomePg6eptfkbPP68JpHaL3Bs03o08yhZtaqPcc/s640/FOTO05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi6lqJUuPu_n5X6EwYEtCuNBE1tuYE7taUuxB8YoVs7lefsLwEshnG1kaUgtx_8XcjLVpmWSklCg7XWkM9m3d7e5LnF_b1QJkoxVOEK3Lyx8uq_kyV8JiPyPg_yb38k38fpdGywkTeDYQM/s640/FOTO06.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiG-UrJpTxeQHJYcTi6WjS8_llMOjuzCIKEtuqF7y_zDBWzNHfoN-n3FXkqvu1D695aBmREYRC1jlIrZXmCun5Z3MwsAqqqb0GoCo5BF475XNR82NY16Lr2AAoJpFLKRK5k0M9No1Y7xzE/s640/FOTO07.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiYTw9QA_wEq2NxL_6W4HhjGgnCh0P1sD_wxzazxpTzhHLTUBRG7WIuEn-vaXA3iKRbz5gmTz2i11m3JEH2w_Wxv4kfTe1Xylx3noX2kpW6dUnHhghsbpWZKNbwvTWXqd7u2yyycs_dKoo/s640/FOTO08.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEirZZ1opvvyPhnGI5wqfH_g61eywNX15WzvppVArEKQpVpYxuFLPTbMaivCyEpbWsr70ZMXvaIy83CZesULw0Sr2Cr0C51sgZH2sWezefdO2d1zY39UH9MfpYxrosrnldOHob77CX9TJYI/s640/amigao1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEifeXDuRmXWqrTOT6MU9JNbWt9UHvj-YDVK2mW8WoFUMkvTCHZWKpvgRYTwLejEUGpubSmY7BYR1V4zEOoLEKa079qfKVs7E8um-Ia00uu5sWA8NPZq8UllYcWbN6Eg66pI3d1q5eWZ1wo/s640/amigao2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhvlmTt3gEdECpvehz6xKgpn4tZcvkKpAx7fA6iarIkvGT_97Qym2SWYFk55C6s1Bll9YIn2xnQLFB_ppcIiFHEhU7vHI2ywiJnWO8EDO9APV5cII8ZMTPnAUNRrNXjVT2_P440w7IbESs/s640/amigao3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgyXopWcJGYHXOjPkXTw3G8hpZkn1BfBm1vbUiyQU_GrdUMK9VEcx0GNhzM9Y0L2sjhb2oMxDzB1BzdsUyTD6lWjrlEeoAFLcc5GsomvcxWW-DoF8qyQNw0C6vHEm6DWdiewfE_jqMADuE/s640/amigao4.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgLiYXzse4bAX4v5O9TcFjhKjNt_rhpBsqwP1Bbm6EfsWoBWVXeqW34wyG1NQ5CbDHgDvyW07_d7oa4-PXckS33OkYvnzO7tGCAiS2-8cD4mNBq44R_BVCSeMc0hx0Mtu_H-ilBt_jVfFw/s640/amigao5.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiRoxEXilCJrh36cJvVARd6u8Oo23H9ucbtoyc1WqyD4yS_ReiFBp9ZBCh3oPJQIhAVn6xcb2nNJ-_JJzvcEHoEsK7Ykd1w89daDfmpfhfGatsIGp1mZOWw5dPvwLCrAx8Rnoby7VgqgBM/s640/amigao6.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/01/o-estadio-amigao.html","publish_date":"terça-feira, março 10, 2020"}]