[{"title":"Há 82 anos piloto paraibano fazia voo histórico entre Campina Grande e o Rio de Janeiro (por Hilton Gouvêa)","content":"Há 82 anos piloto paraibano fazia voo histórico entre Campina Grande e o Rio de Janeiro (por Hilton Gouvêa). Recebemos a indicação do texto abaixo de André Luís Simões Andrade que, em pesquisa sobre o tema 'aviação', encontrou a curiosa história de Severino Nogueira, paraibano de Juazeirinho que, no ano de 1933, realizou a façanha de decolar seu teco-teco de Campina Grande, até o Rio de Janeiro.Segue transcrição da matéria postada no Blog Iedo Ferreira, de autoria de Hilton Gouveia:Severino Nogueira, Paraibano da cidade de Juazeirinho-Pb, aos 23 anos, sonhava em ser aviador. Em 1933, aos 27 anos, viajou para o Rio de Janeiro a fim de estudar num curso de piloto,  embora, naquela época, a aviação civil brasileira praticamente não existisse. E as poucas aeronaves em movimento comercial pertenciam a Panair do Brasil, Air France e à Condor. Estas Companhias aéreas, formavam seus pilotos no exterior, mas isso não foi empecilho para este arrojado paraibano, que jurou realizar seu sonho a qualquer risco, fazendo o perigoso vôo pioneiro entre Campina Grande e o Rio de Janeiro, conquistando as manchetes dos jornais em 2 de janeiro de 1939. Segundo Geraldo Vital, um dos biógrafos do piloto, Nogueira empreendeu esta odisséia aérea com uma namorada. Já no Rio, procurou fazer seu curso de piloto e apelou para a interferência de um conterrâneo famoso, o Doutor José Américo de Almeida, na época Ministro da Viação. Este apresentou Severino ao então Comandante da Escola de Pilotos Militares da FAB – Força Aérea Brasileira -, o Major da Aeronáutica Henrique Fontinelli, a quem solicitou que seu candidato frequentasse a escola, naqueles tempos já funcionando com excelente referência no Brasil e na América do Sul.  No biênio 1933/35, Severino seguiu com destino a São Paulo, para cumprir o estágio de final do curso. Assim, se tornou o primeiro paraibano a  adquirir o brevet de Piloto Civil, carimbado com o número 94. Isto equivalia a receber uma carta de piloto de aeronaves de recreio e desporto. Severino voltou satisfeito para Campina Grande, mas ainda com um estratégico problema a resolver: piloto sem aeronave não dava sentido à concretização de seu sonho. Insistente, ele passou a se corresponder com vendedores norte-americanos de aeronaves. E acabou fechando negócio, efetuando a compra de uma avioneta por US$ 1.850,00 equivalentes, na época, a trinta e quatro contos de réis – ou, a dinheiro de hoje, aproximadamente R$ 15 mil. A encomenda foi enviada para Recife e ele mesmo fez a montagem do avião, na praia de Boa Viagem.  Esclareça-se que o pai de Severino, o empresário          José Felismino Nogueira, na época era farmacêutico, e proprietário de uma Usina de Beneficiamento de Algodão e exportação para Campina Grande-Pb. Também possuía o prestígio genealógico e histórico de ser  um dos fundadores de Juazeirinho, um homem que, sem sombra de dúvida, era economicamente realizado.   Em Boa Viagem, Severino criou o hábito de decolar no aviãozinho Taylor – esta era a marca da aeronave -, e sobrevoar esta parte do litoral pernambucano.Testava os equipamentos e certificava-se da velocidade e da autonomia de vôo do aparelho. Ao sentir- se apto para viagens mais longas, realizou uma decolagem com destino à sua cidade natal, Juazeirinho, onde construiu um pequeno campo de pouso. Depois retornava  a João Pessoa, para novos testes.   Numa dessas viagens ao Cariri paraibano,  Severino sempre levava um convidado, Boanerges Barreto. Até que um dia, sobrevoando a cidade de Soledade, Severino notou que o combustível estava no fim. O recurso que encontrou, raciocinando o mais rápido possível, foi pousar no meio da rua principal de Soledade, bastante larga para aquele tipo de emergência.    Surgiu outro problema: Onde conseguir o combustível para prosseguir a viagem por mais 40 Km, até Juazeirinho? Quem surgiu como anjo salvador desta situação foi Joca Mota, dono de um caminhão na cidade de Tapero/á que estava ali  de passagem. Joca cedeu o combustível e, momentos depois, Severino decolava no rumo de Juazeirinho onde foi festivamente recebido.  O piloto ainda implantou algumas adaptações na aeronave, como o sistema de carburação, o tanque auxiliar de combustível, o sistema de velas, entre outras de natureza mecânica. Isto modificou a originalidade da aeronave. Já com certa experiência acumulada em vários vôos e apoiado na   confiança que obtivera com a prática, Severino idealizou uma viagem ao Rio de Janeiro, para tratar de negócios particulares.  Em 25 de dezembro de 1938, Partia de Campina Grande o aviador Severino Nogueira em um avião teco-teco, prefixo Pptck, modelo Taylor, com destino ao Rio. Ele programou escalas em João Pessoa e, no dia 26 – 24 horas após o dia do Natal -, Severino decolou para Recife, onde pousou no campo de Tigipió. Após uma revisão completa no aparelho, estava tudo pronto para decolagem com destino ao Rio. No momento surgiu um impasse: a Polícia Marítima do Recife impediu o vôo, por suspeitar de algum plano político, que tramasse contra a Ditadura de Getúlio Vargas.   O pessoal do Exército, que conhecia o aviador, solucionou a questão com a presença de Doutor Jacy Toscano –Assessor de Getúlio -, junto à Aeronáutica. No dia seguinte, 27 de dezembro, a viagem histórica para o Rio de Janeiro foi reiniciada, com escala em Maceió. Severino e seu Taylor voavam sobre o litoral numa altitude entre um mil e 1.200 metros. Como não tinha pressa de chegar ao destino, ele decolou rumo à capital alagoana, daí em diante pernoitando em Maraú, nos arredores de Salvador (BA).   Após atravessar o Rio São Francisco, houve  pane na aeronave, provocada por uma vela que se desprendera do motor. Sorte que a peça ficou enganchada nas engrenagens, enquanto o piloto habilmente pousava à beira-mar. Alí, Severino  recolocou a vela, fez os testes de costume e decolou sem problemas. Voava a 100 km por hora, e, com  a autonomia reduzida, seguiu para Caravelas (BA), Vitória (ES) e Campos (RJ).  O aviador, que  era excelente mecânico, criou um tanque auxiliar com uma lata de gasolina adaptada ao interior da aeronave”,  diz Geraldo Vital. “Ligado por uma mangueira ao motor, o tanque auxiliar passava a funcionar através de uma torneira, quando o reservatório principal dava sinais de esvaziamento”.  Essa operação era levada a termo em pleno vôo _ Nessa época, nem aviões militares ou de passageiros conseguiam esta proeza. Sem falar que a sua Carta de Navegação de bordo, não passava de um simples Atlas Escolar. Mais: Severino voava com a porta da cabine aberta, para enxergar o solo.  Todos os jornais do Rio de Janeiro abriram manchetes para registrar “o arrojo de um aviador maluco” (assim diziam eles), que pilotava um teco-teco, repleto de arranjos e emendas, que acabava de efetuar um vôo histórico. A imprensa americana também deu destaque ao feito de Severino Nogueira. O Correio da Manhã (RJ) noticiou que o Departamento de Aviação Civil, avistou, por volta de 11 horas do dia, um objeto em direção ao campo,de  pouso, que parecia um urubu; “lá vem ele se aproximando”, dizia a platéia, quando o aviãozinho tomou a cabeceira da pista e posou suavemente em direção ao hangar.  Os presentes se indagavam: “quem é esse doido que vem aí dentro”? Do interior da nave desceu um homem moreno, jovem, alegre, seguido de uma mulher morena vestida de preto. O piloto cumprimentou a todos que o aguardavam. O Diretor do DAC perguntou-lhe:– De onde vem o Senhor?–  Estou chegando da Paraiba.  -Mas, veio voando nisso aí?  -Sim senhor.  -Não é possível. O senhor está brincando. Deve ter vindo de Manguinhos. – Que nada, senhor. Eu sou da Paraiba e vim de lá. Sou aviador há seis anos, pouso esse bichinho há mais de dois anos e nunca me aconteceu nada.  No Rio, Nogueira, o Aviador, não teve sossego: levaram-no ao Aeroclube do Brasil onde foi muito bem recebido pela Diretoria e os sócios. Cada explicação do piloto virava uma notícia. Severino informou ter gastado 300 litros de gasolina e quatro litros de óleo. Adiantou que fez um trajeto de tempo de 18 horas, levando oito dias para conhecer as cidades do percurso e proporcionar descanso ao motor  da aeronave.  Nogueira pretendia voltar à Paraíba na mesma aeronave, mas, foi convencido a não voar antes de uma revisão que lhe custaria muito caro. E, como homem de negócios, vendeu o avião por 154 contos de reis (Moeda circulante na época). Nogueira não imaginava que fossem noticiar a presença da companheira de viagem que, para todos os efeitos  se chamaria Julieta Alves Nogueira, com quem mantinha laços amorosos. Este impasse gerou protestos, anos depois, por parte da sua legítima esposa, Maria Barros Nogueira, com desmentidos através de telegramas.   Nogueira passou a residir no Estado da Bahia, onde foi proprietário da Fazenda Barro Alto. Morreu lá, com mais de 70 anos.","images":["https://i0.wp.com/reporteriedoferreira.com.br/wp-content/uploads/2022/02/aviao-maluco-chega-ao-RJ.jpg?resize=267%2C189&ssl=1","https://i0.wp.com/reporteriedoferreira.com.br/wp-content/uploads/2022/02/modelo-do-aviao-pilotdo-por-nogueira.jpg?resize=275%2C183&ssl=1"],"videos":[]},{"title":"HISTÓRIA DO RÁDIO COMERCIAL FM DE CAMPINA GRANDE","content":"HISTÓRIA DO RÁDIO COMERCIAL FM DE CAMPINA GRANDE.  Um dos assuntos que mais cativa o público saudosista é a memória do rádio, seja em qual esfera geográfica. Um dos mais conhecidos DJ de Campina Grande, Johan van Haandel, que teve memorável passagem nas boates Marrom Café, Aldebaran, Rush, One e Lennon Bar, bem como foi radialista, com passagem pela 98 FM, nos presenteia com um excelente trabalho de pesquisa, lançado em 2021: Um livro digital sobre a História do rádio FM comercial em Campina Grande.A obra digital, publicada pela Editora Casa Flutuante de São Paulo pode ser obtido pelo seguinte link abaixo:https://www.academia.edu/72278890/Hist%C3%B3ria_do_r%C3%A1dio_comercial_em_FM_de_Campina_GrandeJohan ainda disponibiliza, em seu canal no You Tube, alguns áudios que ajudaram na pesquisa (alguns ele mesmo produziu, como os spots do Arquivo 98 e a chamada de sucessos pop de 2007 da 98 FM).Eles podem ser conferidos em:https://www.youtube.com/watch?v=49H1bovR5eQhttps://www.youtube.com/watch?v=2IGTTROO_QAAo passo em que agradecemos pela disponibilização do conteúdo, parabenizamos van Haandel pelo trabalho.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjyeAal_0MNoiUc46Aizdn_30Sa1TRPBVNqS_Y3Uo16LY8S1T8wUfo4zYX41INyyV-yFe1FyvmUUBl2IwUimHD8tqsI-iiyIRdCktTHurc--_qJeSxNS8MIN9BDXS-LViml7tP1p6BMJKBT09tsLZdshrcEilgsZK9Bnc4pvjdGHWrnj3TW53Cky4dJ/w442-h640/van.jpg"],"videos":[]},{"title":"POEMAS DE ANÉZIO LEÃO (Rau Ferreira)","content":"POEMAS DE ANÉZIO LEÃO (Rau Ferreira).  Apoesia como gênero literário se apresenta como um texto em versos que na suaestética se expressa de forma lírica, épica e dramática. Na Paraíba são muitosos poetas e poetisas que se destacam, dos quais o seu maior expoente tem umAugusto nome, e sobrenome dos Anjos (1884/1941). Campinatem grandes poetas, a exemplo de Mauro Luna (1897/1943), autor d’O Pau D’arcoAmarelo, onde se lê na sua segunda estrofe: “Emblema da ansiedade e dabeleza emblema,/ Árvore secular, de flores recobertas,/ Embora ante aintempérie, algumas vezes trema,/ Tem nas flores gentis, uma divina oferta!...”.Eentre os seus menestréis não podemos nos esquecer do professor Anézio FerreiraLeão (1909/1971), campinense de admirável cultura, fundador do Instituto SãoSebastião e autor dos livros “Gritos d’Alma” (1935) e “Aulas de Português”(1958), fazendo-lhe uma homenagem com dois de seus poemas.Oprimeiro nos é fornecido pela escritora Viviam Galdino de Andrade, em seubelíssimo trabalho, fruto de intensa pesquisa para a sua tese de doutorado pelaUFPB: ALFREDO DANTAS.1919-1969No Dia da Bandeira,nesse diaDo ano de dezenove,aqui fundavaAlfredo Dantas umcolégio. Davaà nossa terra o tudoque podia. Era uma estrela nova,que surgiaNo céu das nossasletras. Nele estavaFadada a fulguraraquela flavaLegião de sóis, que onovo sol trazia. Alfredo Dantas fecha osolhos, mudo!Ainda cedo nos deixou.Contudo,Nunca o brilho de umsol se apagará: Severino Loureiro uniuàquelao fulgor de sua alma.Imensa e belaa estrela DANTAS não seextinguirá. É a própria Viviam quecomenta essa poesia: “Otexto do professor Anézio Leão traz a legitimidade daquele que conhece aeducação e luta pelas letras em Campina Grande. Em reconhecimento às ações deAlfredo Dantas, o educador atesta em suas palavras o prestígio devotado aodiretor-tenente e à escola que ele conduziu com mãos fortes na cidade” (in:Alfabetizando os ‘filhos da Rainha’ para a civilidade/modernidade). Por algum tempo, emtermos de escola particular em Campina, existia apenas o Instituto Pedagógicofundado por Alfredo Dantas em 1919 e o Instituto São Sebastião (1920) de AnézioLeão, os quais eram rivais nas bandas de música.**  * O segundo poema acompanhaa publicação de Roniere Leite Soares, em sua coluna no jornal “A União”, com otítulo “Anézio Leão: um bardo fora de série(s)”, que se pode ler pelo QR Codeanexo ao artigo. Transcrevo-o: A CRASE Urge, para lidar comDona CraseSaber o que ela é, devidamente;Sem isto, ao certo,nunca pode a genteSentir quando ela temlugar na frase. É a fusão de dois aa.Já tens a base:Se o termo anterior(antecedente)Exigir o primeiro, e oconsequenteAceitar o segundo,dá-se a crase. João vai (eis um exemplo).Ora, que vai,Vai a... de trem, decarro, de avião,E leva, se quiser, mãe,o pai... Vai à Bahia. O acentono a se deita,Pois há o casório do a- preposiçãoCom o a - artigo, queBahia aceita. Estepoema nos ensina o difícil acento gramatical que se origina da fusão oucontração das vogais inicial e final do vocábulo antecedente, quando unidaspelo sentido da escrita.Moacyrde Andrade relata em seu livro “Vultos Paraibanos” a destreza do velhoprofessor: “Nuncavi consultar livros durante suas aulas. Seus exemplos eram colhidos no ambienteou nos episódios cotidianos, todos seus alunos eram seus fãs e adoravam a suaintuitiva arte didática” (in: Vultos Paraibanos).Anéziolecionou Teoria Musical e Português e fundou a banda de música do Instituto SãoJosé em Patos-PB; foi vereador em Feira de Santana-BA e em Campina Grande-PB. Épatrono da Cadeira nº 03 da Academia de Letras de Campina Grande e da Cadeiranº 26 do Instituto Histórico e Geográfico de Campina Grande. RauFerreira Referências:- ANDRADE, Moacyr. VultosParaibanos. RG Editora e Gráfica. Campina Grande/PB: 1999.- ANDRADE, ViviamGaldino (de). Alfabetizando os ‘filhos da Rainha’ para acivilidade/modernidade: o Instituto Pedagógico em Campina Grande – PB(1919-1942). eManuscrito. ePUB. ISBN 978-65.86723-04.5. São Paulo/SP:2020.- ASSIS, Maria José(de). Poetas paraibanos: do erudito ao popular. UniversidadeFederal da Paraíba. Editora Realize. Anais. Enlije: 2014.- SOARES, RoniereLeite. Anézio Leão: um bardo fora de série(s). Coluna do Jornal“A União”. Edição de 10 de agosto. João Pessoa/PB: 2022.","images":[],"videos":[]}]