[{"title":"Ponto de Vista: JÓBEDIS MAGNO","content":". Tópico: \"Ranking do Blog (ATÉ SETEMBRO DE 2010)\":  Depois do surgimento do site “Retalhos Historicos de Campina Grande” de  repente, os campinenses perceberam que possuiam  ao alcance gratuito do  clique do computador, em tempo real, em casa ou no trabalho, uma especie  de “Museu eletrônico”  da nossa cidade. Que além de bonitas fotos do  passado,  noticiava e criticava sem reservas condutas públicas e  autoridades, sem maquiar fatos e sem esconder o nome dos envolvidos,  mesmo que fossem pessoas influentes. A repercussão das matérias sobre a  Campina Grande na midia e  em escala nacional foi importante, pois  provou que RHCG,  um site de uma cidade do “interior” do Nordeste do  país, estava no caminho certo. Foi uma demonstração também do poder da  internet no mundo.Com o sucesso do Site  aos poucos as pessoas  estão se habituando a ter e dar opinião, se bem que algumas vezes  anonimamente, porém, o que importa é que tenham opinião. Agumas vezes  escrevi coisas que me pareceram interessantes, possa ser que não tenha  agradado a  todos, outras vezes escrevi coisas que, para meu espanto,  fui muito comprimentado (como a Historia do Futebol de salão da cidade),  que esta em segundo lugar no site pelo numero de acesso e com muitos  comentarios,  que bom.Pouco a pouco muitas pessoas foram  introduzindo oxigênio puro no site com fotos e comentários, rajadas de  ânimo e multiplicidade nas visões, tornando-se essenciais para  fortalecer e arejar os conteúdos. Muitos exalaram sensibilidade, anseio  por “ter voz” – e compartilhavam com os responsáveis pelo site com   indignação com certa apatia do poder publico local e da administração  pública da cidade pelo descaso por  alguns predio em ruinas na cidade.Além  da chegada dos colaboradores que se tornaram regulares, o site passou a  receber outras contribuições. Ampliava-se, a frequência de visitante,   seguia em escalada crescente, exclusivamente pela propaganda  boca-a-boca. Algumas pessoas começaram a mandar fotos e informações,  outras chegaram e o espaço permanece de pé, atualmente, com varios  colaboradores da historia. Poucos integrantes do grupo são jornalista -  Os demais (como eu)  são formados em outras áreas do conhecimento, o que  foi essencial para a pluralidade qualificada dos enfoques.De minha  parte, também colaborador , após o susto inicial ante um número tão  expressivo, rogo a Deus que continue a iluminar não apenas aos  responsáveis pelo RHCG, mas também a todos os que acreditaram no  trabalho que voces iniciaram com tamanha persistência, habilidade e  coragem. A presença dos atuais acessos dos leitores que nos visitam nos  impulsionam a ajudar e perseguir permanentemente melhorias para  corresponder às expectativas. O  desafio de voces responsaveis é não  envelhecer, manter sempre em movimento e fiéis aos princípios que  nortearam a criação desse espaço.Parabens!!!!!!!!!!!!Jobedis Magno de Brito NevesColaborador","images":["https://4.bp.blogspot.com/_Irc0MonzA2E/S8XS6G54K5I/AAAAAAAAAvo/ASgMG7jE4cY/s320/RHCG-JOBEDIS.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/09/ponto-de-vista-jobedis-magno_30.html","publish_date":"quinta-feira, setembro 30, 2010"},{"title":"TV do Passado: Participação de Marinês no programa \"Momento Junino\" em 2005","content":". A apresentação de Marinês no programa \"Momento Junino\" da TV Borborema em 2005:","images":[],"videos":["https://www.youtube.com/v/YBRnsF7kQa8?fs=1&hl=pt_BR&color1=0xe1600f&color2=0xfebd01&border=1"],"orignal_url":"https://cgretalhos.blogspot.com/2010/09/tv-do-passado-participacao-de-marines.html","publish_date":"quinta-feira, setembro 30, 2010"},{"title":"Ranking do Blog (ATÉ SETEMBRO DE 2010)","content":". O blog \"RHCG\" foi criado em agosto de 2009. Desde a criação, já fomos acessados mais de 41.000 vezes, dos mais diversos pontos do mundo e com o tráfego originário do google, twitter, dos blogs, das reportagens de televisões, rádios e jornais, além é claro, da velha e boa propaganda \"boca a boca\". Abaixo, algumas curiosidades sobre os acessos ao blog:   Assuntos mais acessados:  Agradecemos os acessos e a colaboração de todos que adotaram esta idéia.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjLUDQzUv3d8A8ttxLpp6Sz_FfbpgXu4idTYhg5-bz1t_NXb77NEKIOJTy0f9ehAXpPvB8H6sII4-VCZI4pkghB-ENOb6yu70b9F7c-wvsufq3sw9yGnvEbqRxw30yllmC9LXDhRNM0YD4/s640/ranking1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhclQ04MaUm6ZyW8dIm2pV5S161rclDv9ST1D5C1mg9XAWxuhe14CxoGS6wPqwa0IksmnA_eGFKyZaDUfH8TRCAHVAqKwaDrYrDqxOz8WRyuBW3bggxDTBQZ8u7QfDVus6h2Z-4SPbww78/s640/ranking.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/09/ranking-do-blog-ate-setembro-de-2010.html","publish_date":"quarta-feira, setembro 29, 2010"},{"title":"Reportagens do Passado: Inauguração de lojinha do Café Aurora em 1984","content":". A reportagem abaixo, trata da inauguração da lojinha do Café Aurora, uma das principais paradas para encontros na Praça da Bandeira (cliquem para ampliar):Fonte: Diário da Borborema","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhroOmwSXMUJVphce209vRS94dni5VYSCQMrixafzYXUTIrtFYmjJzsBFntXOZXOLUHm5d8sVZxfsRDz5IPvF5JHCridSMx4PsXjnVHnbiv81n7ojGjsDD0qkArg98Ayd40bNFGGfRuIiw/s640/cafeaurora1984.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/09/reportagens-do-passado-inauguracao-de.html","publish_date":"quarta-feira, setembro 29, 2010"},{"title":"Memória Fotográfica: Algumas Escolas do Passado Campinense","content":". Quatro escolas que encerraram suas atividades em Campina Grande, mas que contribuiram e muito com a educação na cidade:Colégio Juracy Palhano em 1971 Nesa Colégio Pio XI em 1991CPUC em 1992Registros encontrados em edições antigas do Diário da Borborema, Gazeta do Sertão e do Jornal da Paraíba.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiLjBLT3YZYXdGWxQVx6DeAlCq4LNCdb9Xh3J2n-v8kaY6h_VmAvmLVULL8PjaEC437TwOIycmi2eaZNPRujfOWPgkEs5ru4Tg1HTr4Egws0zV1JY4AW28HdCSscK6uv-n9VsUT4j4JahA/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjOXEDSRBgf3Cj-779eTf336sfeOjjMfxvppHaV_uZ3hUqtUFjnqqubH4HH90q5odEUBb4gCoyVJxG5csfo3mGyNUi8FU1fJ6VrqmCF5XfcJB9vvLVMSUF3mBo8l1LXsRPezns3xWXXC-E/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjCjOH2Ml37qdg7uKuuPDsWy_WrceC4ya8LB43IAFbsWUTNTiV-04VoEWXSznBFbeZmgghx1_f54k5GFydDzVm9M73Z3hdFCIOTb-JRXPG7Yp4AqT-Zl3fe3lvjyuiaOYG-Cr4mRmBRdMU/s640/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhFYCPD89yNQzq1PSj3H83okDpGGb-Qou45IChlNKHaVFPYJfeduVbMCOuZKKLDuduAKi62pKRTenjq6Mc-dT9Voq0sPoxbChSXoWK9paAAFvVtDNyfFbynyiW3p9m-LYgNe61fOFGQgao/s640/04.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/09/memoria-fotografica-algumas-escolas-que.html","publish_date":"terça-feira, setembro 28, 2010"},{"title":"Os \"Anônimos Famosos\" de Campina Grande","content":". Reportagem publicada no Jornal da Paraíba (Cliquem para ampliar):Vídeo da TV Record sobre \"Pedro Cancha\":Vídeo da TV Itararé sobre Biu do Violão:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg5WEdbfmBniK9PH-7aRb4PD0XzZmvxGHAjpWUV5n6E5Ax_JLQS3QHulHbkF4dq5t6bpbrE23vIbywlmaxE3uVYgOYKvUY2Amh3kWeDtJI6HaFwBw4RmmsdXM9v4H864EmLvuwZ7GeAKGc/s640/anonimos.JPG"],"videos":["https://www.youtube.com/v/ToahObYtrBM?fs=1&hl=pt_BR&color1=0x006699&color2=0x54abd6","https://www.youtube.com/v/85M4wQWCE94?fs=1&hl=pt_BR&color1=0xe1600f&color2=0xfebd01&border=1"],"orignal_url":"https://cgretalhos.blogspot.com/2009/11/os-anonimos-famosos-de-campina-grande.html","publish_date":"terça-feira, setembro 28, 2010"},{"title":"FIGURAS FOLCLORICAS DE CAMPINA GRANDE","content":". Nossa leitora Ana Lúcia nos enviou os seguintes textos, relatando personagens da nossa vida folclórica e uma lembrança de sua infância. Os textos serão postados do jeito que nos foram enviados:“MARIA PREÁ”Contam que era uma velha, comumente encontrada nos coletivos de Campina Grande, que andava com seu inseparável cajado numa mão e uma caixa vazia de remédio tarja preta na outra, como justificativa de pedir ajuda, pois necessitava de medicação controlada. Atendia pela alcunha de “Maria Preá”, do qual bastava um daqueles mais gaiatos – que não resistem em tirar um sarro de qualquer “moganga” gritar: PREÁ! PREÁ! Que essa velha se invocava e saia batendo o porrete no assoalho do ônibus esculhambando a quinta geração do infeliz que chamou ela de “preá”...Era cada palavrão, de deixar os cabelos em pé de qualquer senhora mais distinta que estivesse no ônibus, ou de arrancar as maiores gargalhadas dos mais jovens e mais velhos que adoram uma comédia. A comparação mais “singela” que ela adorava fazer era dizer que, numa linguagem mais culta (se é que isso é possível), a genitora de quem a chamou de “preá” tinha um orifício proctológico maior que a cobertura do ginásio de esportes O Meninão!...E desencadeava toda sorte de xingamento, para quais os mais corajosos, continuavam insultando: PREÁ! CALA BOCA PREÁ! Ela mandava a criatura pro “inferno das quengas pra dentro”. O mais interessante disso tudo é que, alternando as explosões de palavrões a danada da velha se virava pro passageiro mais próximo e, quase que murmurando com a voz bem suprimida e ofegante do mundo, pedia uma “esmolinha pelo amor de Deus”, mostrando a caixa de remédio controlado como motivo para pedir ajuda, como se fosse a criatura mais inocente da face da terra... Mas bastava lhe negarem a esmola que ela, mesmo sussurrando, mudava o discurso e chamava o indivíduo de filho de rapa...***“PRETO VELHO DAS MULETAS”Quem tem no mínimo 30 anos e morava no circuito Liberdade – Santa Rosa deve-se lembrar de um preto velho, gordo, já com a barba e os cabelos grisalhos que, ao menos uma vez por semana, geralmente aos sábados, passava apoiado numas muletas carregando um grande saco velho, meio maltrapilho pedindo esmolas nas casas... Tinha um olhar meio desconfiado e a imaginação do que ele pudesse carregar dentro daquele saco, além das esmolas que recebia, eram de deixar qualquer guri da minha época com medo de ser seqüestrado. Pedia de casa em casa religiosamente toda semana e, para alguns mais caridosos e inocentes, como no caso da minha mãe, sempre sentava na soleira da casa para descansar das pernas (e das muletas), enquanto tomava um café com pão dormido e aguardava que fossem pegar qualquer mantimento para ajudar o coitado. Enquanto esperava, minha imaginação de criança e meus olhos curiosos entreolhavam com medo do “preto velho das muletas”, imaginando que ele podia me carregar, como castigo das minhas diabruras de infância, enquanto que minha mãe sempre recomendava que não ficasse perto de desconhecidos, ainda que nas dependências de nossa casa. E assim, seguiram-se alguns anos até que se descobriu que o danado do velho não era aleijado coisa nenhuma e que fazia pretexto de duas muletas para pedir esmola de casa em casa e tomar cachaça e usar da inocência dos outros. Eu mesma comprovei, numa das minhas memoráveis andanças com meu pai (também sempre aos sábados) o homem com a cara de “cachorro que quebra a louça” andando firme que nem uma tora pela feirinha da Liberdade, pelo qual ele me olhou como que me reconhecendo, já que na minha época não tinham muitas crianças na minha rua!  Deu-se por fim o mistério do “Preto velho das muletas”.***“O APITO”Há alguns anos, antes dessa onda de segurança eletrônica ou vigia específico em cada rua, era comum ter uma espécie de inspetor do quarteirão. Geralmente era um guarda noturno, que toda santa madrugada vinha apitando rua por rua do seu perímetro de inspeção e todo sábado recolhia uma gorjeta pelo serviço prestado. Era algo completamente informal, em que nem eu mesma sei como começou e como terminou, mas só sei que toda santa noite meu coração gelava embaixo das cobertas ao ouvir, bem longínquo, o apito do guarda que se aproximava lentamente e dava um medo desgraçado em qualquer pirralho que acordava com aquele suspense à uma hora da madrugada. A sensação daquele apito sinistro se aproximando (começando bem distante e ficando mais forte) e a imaginação de quantos ladrões, lobisomens, mula-sem-cabeça ou papa-figos e outras criaturas noturnas que estavam se escondendo, me deixavam inerte embaixo do lençol com uma única vontade na vida: o de aproveitar o restinho da coragem que ainda tinha e correr pro quarto da minha mãe.Textos de Ana Lúcia Santino ***Quem quiser nos enviar mais causos sobre as \"figuras folclóricas\" de Campina Grande, podem fazê-lo através de nosso email, que teremos o maior prazer em publicar.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgDQdeG0uUFaA4yOKSgFZszV8COS8a4kXRsw08zalG5AfScOfb5Lk8pdpKxpN49igjmlT1j6r44Gh70KlE501OnIDjcNroP98eV4kj1QYlQcNjRROaVxYICLd5CIVDacJqQOgj4oO8SgNs/s200/palavrao.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhL9Cm_0TOATVLfU2-XvAEsREgLj34yIElNN0HBTfH6C07naRM-UIHYkgL3tisiziaKuKy8lVMciMBWT70TLP_xBR_NDzlFkyxpytSU8MJ-FFjUlWNhs7Igza8yWc_rCe_iD5CQeeNwQMU/s200/c-angry.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhdab53-koqnE-NMB0clD2J4DpfYG8UghfMJ_aFEPp7OJzuvsPk7g-QLwjrqyoEaoX_EKIUZS07WdWt7JTQhgi1YQ1SEOOlrkK08RuruTzxbPFHHbgfc10coEuhE8rAygruxrJf_d5fTQ8/s200/pretovelho.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgpFhdan42JlD_elUV-jpCpgxrw-c9m63FRtlhkzhT9V8NGIBDu7IyIwfAVwRivTBDKdibco8Dr09rxzS6bQR72DGr36FHTxGv5mn9L_RSsoKBq_Mxl4pwH6P1AU4nLN4x0C97EQ6zsm3g/s200/apito.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/11/figuras-folcloricas-de-campina-grande.html","publish_date":"terça-feira, setembro 28, 2010"},{"title":"Memória Fotográfica: Açude Velho em 1957","content":". Fonte: IBGE","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjq2VQx7UEwNl27dU22KkdU6-5WROuyjuN1wCNhYBp3IrjPPYMTZ4pqKaoqQM0Kok0XmDpL4mPmUAcqtnmZFRNLXJaeA9TxD1zzxhlVyvefemSc1bDwVvMIuaHf9wbrj4hXLwTS6QGdM3w/s640/13.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/09/memoria-fotografica-acude-velho-em-1957.html","publish_date":"segunda-feira, setembro 27, 2010"},{"title":"O Centro Cultural de Campina Grande","content":". O Centro Cultural de Campina Grande foi construído em 1982, durante a administração do prefeito Enivaldo Ribeiro. Sua localização permanece a mesma até hoje, estando situado à Rua Paulino Raposo, em frente ao antigo prédio da Bolsa de Valores de Campina Grande, tendo suas costas voltadas ao Parque do Povo.Como pode ser visualizado na foto acima, o Centro Cultural abrigou em suas dependências o extinto Cinema I, espaço mais utilizado para exibições \"cults\", hoje transformado no Teatro Rosil Cavalcante.Por vários anos, o Centro Cultural recebeu inúmeras visitas de estudantes de todo o Município, pois abrigava a Biblioteca Pública Municipal.Ainda hoje o Centro oferece aos campinenses vários cursos ligados a arte contemporânea,  dança,  pintura e   música.","images":["https://2.bp.blogspot.com/_Irc0MonzA2E/TJ3cj23PUTI/AAAAAAAABNk/ad5EIYtxHeo/s640/Centro+Cultural+1982.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/09/o-centro-cultural-de-campina-grande.html","publish_date":"sábado, setembro 25, 2010"},{"title":"Nos Tempos da CELB (1982)","content":". Página publicada no Anuário Municipal de Campina Grande do ano de 1982, mostrando a fachada do prédio-sede da antiga CELB - Companhia de Eletrificação da Borborema, pertencente ao poder público municipal até o dia 30 de Novembro de 1999, quando ocorreu sua privatização, fruto da política vertical imposta pelo Governo FHC.  A empresa foi comprada por seu preço mínimo,              R$ 87,38 mi, pagos pelo único participante do leilão,              a CFLCL - Companhia Força e Luz Cataguazes Leopoldina, que mais tarde deletou toda a identidade histórica do órgão, denominando-no de ENERGISA.","images":["https://1.bp.blogspot.com/_Irc0MonzA2E/TJyIj9DkrwI/AAAAAAAABNU/ucgNdm6Bo5w/s640/anuario82_30.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/09/nos-tempos-da-celb-1982.html","publish_date":"sexta-feira, setembro 24, 2010"},{"title":"Memória Política: Disputa pela prefeitura é reportagem na Revista Veja de 1972","content":". Na Revista Veja de 21 de junho de 1972, uma reportagem sobre nossa cidade chamou a atenção. Era sobre a  disputa política envolvendo Álvaro Gaudêncio e Evaldo Cruz. A reportagem pode ser lida abaixo (cliquem para ampliar):","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjLtEoWr9pbJ89xRNZYYVe04ZMGbgFu837pLPUBor5UsoGBWiNri85LeNDu3O7nUNJVF35FNyxfCDJReuBn0KvCNLx0s5bQ4twty19VpRjVIoHnYLo0im8D33fhUuX5ZXVcY5nhIrLAeGA/s640/politica72.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/09/memoria-politica-disputa-pela.html","publish_date":"quinta-feira, setembro 23, 2010"},{"title":"Memória Fotográfica: Ponto Cem Réis (Anos 60)","content":". Foto enviada pelo colaborador Wellington Medeiros, mantenedor da Comunidade \"Campina-Velha Guarda\" do Orkut. Segundo sua própria descrição da imagem:\"Esta foto do acervo do meu pai foi tirada do grupo escolar Luiz Gomes no  alto branco sentido ponto cem réis/centro no final dos anos 60. Ao  fundo abaixo pode-se ver do lado direito os galpões do curtume Rodrigues  Alves que ficava por traz do colégio ASSTA. Do lado esquerdo também  alguns galpões onde funcionava a garagem da viação planalto. E mais ao  fundo um pequeno skyline de Campina.\"","images":["https://3.bp.blogspot.com/_Irc0MonzA2E/TJdPejRfmwI/AAAAAAAABM8/5hQJVWCpL3c/s640/CurtumeCemReis.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/09/memoria-fotografica-ponto-cem-reis-anos.html","publish_date":"quarta-feira, setembro 22, 2010"},{"title":"Relembrando a Micarande de 1997 (Vídeos)","content":". A Micarande de 1997 foi realizada no período de 17 a 21 de abril daquele ano. Acompanhem abaixo, um bom documentário sobre a festa, realizada pela equipe de Aleks Filmagens:É a chance de quem gostou da festa, relembrar os blocos Spazzio, Batata, Coyote Maluco, Galo de Campina e outros.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh01CexM4oKbgk_4YsVI5HO9OSdZo1IOfSBPjSRpmjnhU79MIqn7JSxOdf0QDhXWYWQBhhIzRbTAsbxM_9g69mfrmNSN5TysDIcNLAN2egjZwKyQk9cC9ozDvEo0fA7nMDKHvzDc356OJw/s640/Micarande-1997-CervejaComemorativa.jpg"],"videos":["https://www.youtube.com/v/34q5KYTuFQw?fs=1&hl=pt_BR&color1=0x2b405b&color2=0x6b8ab6&border=1","https://www.youtube.com/v/Dqzp1TEXnac?fs=1&hl=pt_BR&color1=0x2b405b&color2=0x6b8ab6&border=1","https://www.youtube.com/v/KQfxt5Adlyk?fs=1&hl=pt_BR&color1=0x2b405b&color2=0x6b8ab6&border=1","https://www.youtube.com/v/B2BUNhxjMWk?fs=1&hl=pt_BR&color1=0x2b405b&color2=0x6b8ab6&border=1","https://www.youtube.com/v/1FXiZ7xw8JE?fs=1&hl=pt_BR&color1=0x2b405b&color2=0x6b8ab6&border=1","https://www.youtube.com/v/ZQGDZ3ZPHXk?fs=1&hl=pt_BR&color1=0x2b405b&color2=0x6b8ab6&border=1","https://www.youtube.com/v/zBu_GXBRsTU?fs=1&hl=pt_BR&color1=0x2b405b&color2=0x6b8ab6&border=1","https://www.youtube.com/v/V_AbY2vaPp8?fs=1&hl=pt_BR&color1=0x2b405b&color2=0x6b8ab6&border=1"],"orignal_url":"https://cgretalhos.blogspot.com/2009/11/memoria-fotografica-cerveja-da.html","publish_date":"quarta-feira, setembro 22, 2010"},{"title":"Memória Fotográfica: Cartões Postais dos anos 80","content":". Sensacional acervo fotográfico enviado ao blog por Adriano Guimarães. São fotos dos anos 80 do século passado e nas palavras do próprio Adriano: \"fica como lembrança de tempos que não voltam mais!\"Foto 1 - Vista áerea do Parque do Açude Novo. Notar que o Parque do Povo ainda nem existia:Foto 2 - Av. Floriano Peixoto:Foto 3 - Calçadão:Foto 4 - Parque do Açude Novo:Foto 5 - Maria Fumaça - Estação Velha:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEji5O17BUANepg3ZYOAsYS0-8rKTCUqG587e17pHu5wyJxXkKdsTSljmNtPWTRsgA-9Yb6VlcSeis4aZD4PsIu722GD-AMzSZFs44bEENGm_WBws8spvwV-zuVzLYca8C2UanIRXbzXv0A/s640/1_2.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgM6lST_Skpp51zkJglxXi0QwWLJQRu2xuELFi7hc_kx_WRrbNIgHxME9amRQg4nE86lfrIigqwYNvdR9XvVyaWsEBtAu24DuRsghiq0xc74-772I8OSkQ-dGrmmz8f4WGrajwLTfG_LZc/s640/2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg_srMbWyQdoSAVpC-5-JQZ_VaqmAXjb3B0a48_4bSJzZZzd82S7V6zvdc_hiRoDCh13vzQOjPhXHbYq_CoKffcbZm_4pqmIU2D5J6F2KtVmw0T1vbw4IdqEmDVRD9no5XOg8yNaDbGyTU/s640/3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh4ZmpbvaI8p4eVUH98HGnBzTD6wydGsuigEacDzc9_PngfHWVCbfGBNTmXuOxNJSZVRhslbtaltEk_OCRPoXmIGSFrg4AqMi3TZ_9YDbE2xo28HjJOsS-UZGRay9cQaGllFD01ssewDBw/s640/4.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjL71crAPpo0xcXIx0BMMddHjz-YsPBgNDzSOt8wLRm6V9Cx9HCp_53oHMiZe4LgO9QirJl1CDlTLH1btSz02ocb3n0WZOsxB6BJZnS_XR_1yBOeZ1HvDYb1HadNsk2noYpHU3G-oyx-qU/s640/5.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/09/memoria-fotografica-cartoes-postais-dos.html","publish_date":"terça-feira, setembro 21, 2010"},{"title":"TV do Passado: Reportagem sobre a Micarande de 1994","content":". Abaixo, um vídeo da Micarande de 1994. A reportagem é da TV Paraíba:","images":[null],"videos":["https://www.youtube.com/v/ohqgdr1ynG4?fs=1&hl=pt_BR&color1=0x234900&color2=0x4e9e00&border=1"],"orignal_url":"https://cgretalhos.blogspot.com/2009/10/reportagem-sobre-micarande-de-1994.html","publish_date":"sexta-feira, setembro 17, 2010"},{"title":"Memória Esportiva: Time do Ipiranga em 1933 e Entrevista com Lula","content":". Apesar de o texto acima relatar que o ano da foto do \"Ipiranga Esporte Clube\" é 1923, professor Mário Vinicius Carneiro, estudioso de nosso futebol, nos lembrou muito bem, que o Ipiranga só foi fundado no ano de 1926 e portanto, tal registro possivelmente seja de 1933.Na imagem histórica, podemos visualizar a imagem de \"Lula Pintor\". Professor Mário em sua pesquisa sobre nosso futebol, chegou a entrevistá-lo, material este que foi cedido ao nosso blog. Abaixo, reproduziremos na íntegra, a entrevista:ENTREVISTA COM  LULA  EX-GOLEIRO DO IPIRANGA FUTEBOL CLUBE ENTRE 1931 A 1938Na década de 30, quando o  futebol campinense  ainda era  feito  de maneira amadorística, este  cidadão, prestes a completar  93 anos, era  uma verdadeira muralha no gol do Ipiranga Futebol  Clube. Infelizmente,  devido à uma grave doença,  perdeu totalmente a visão, há 12 anos. Entretanto, dotado de uma  memória  excepcional e com grande presença de humor,  lembra com detalhes da época quando  chegou a Campina Grande, os primeiros tempos do Treze e do próprio Ipiranga.  Luís Agostinho,  o LULA, é o último atleta ainda vivo do time do Ipiranga, que conquistaria em 1933, de forma invicta, o Campeonato da Cidade.     Qual o seu  nome  e onde o  nasceu ?LULA:  Meu nome é Luís Agostinho, mas sempre fui chamado de Lula. Nasci em 06 de setembro de 1907,  no sítio Laranjeira, próximo do sítio Jorge, perto do distrito  de Santa Terezinha. Depois, minha família foi morar no  Distrito do Marinho.Quando começou o seu interesse por futebol ? LULA:  Eu ainda era criança.  Nós jogávamos  com uma bolinha de borracha, como estas que ainda hoje existem. Fui crescendo e gostando do esporte. Quando  tinha 21 anos, entrei para o meu primeiro clube, o “21 Futebol Clube”, de  uma fazenda  na estrada do  Marinho,   chamada  “Monteiro”, de  propriedade do  Sr. João Monteiro, que organizou o time. Isto foi em 1928. Por que  o  clube tinha  esta  denominação ? LULA:  Não sei. Ele apenas dizia que gostava deste número (risos)... Nesta época, o senhor já jogava  como goleiro ? LULA:  Já. Desde criança tinha vontade de jogar no gol. Quando comecei a treinar futebol,  fui para a posição. Deu certo porque eu gostei e eles  (os outros jogadores) também.  Como era o futebol em Campina Grande ? LULA:  O Treze havia sido fundado em 1925. Em maio do ano seguinte,  foi fundado o Ipiranga. Existiam ainda outros, como o Palestra, o Comercial...  Cheguei em Campina Grande em 1928. Tive, então, a oportunidade de acompanhar o Treze e o Ipiranga, praticamente nos  primeiros anos de vida. Como eram aqueles  dois clubes, naquela época ?  LULA:  O Treze era formado por pessoas que trabalhavam no comércio:  empregados ou proprietários de estabelecimento, além de funcionários públicos. Por exemplo, o beque   “seu”  Lima era empregado da empresa de Tito Sodré; o outro, Zé Eloy,  era ourives. Zé Castro negociava com  couro. Zacarias “Cotó”,  que  tinha este apelido por ser baixinho,  trabalhava numa farmácia...  Era considerado o time da elite. Já o Ipiranga era composto por pessoas mais simples, a maioria mecânicos e agricultores,  sendo chamado de “o time dos negros”, isto durante anos, pois era composto praticamente por pessoas desta cor. Quando cheguei ao Ipiranga,  três anos depois,  o mais alvo era eu (risos)...  E os jogos entre estes dois times ?    LULA: Dia de jogo entre  Treze e Ipiranga, o campo ficava lotado. Havia uma rivalidade entre os dois e a torcida trezeana não admitia  que o seu  time perdesse. Então, quando era jogo contra o Ipiranga  o presidente Antonio Miguel, que era rico,  mandava buscar  na sexta-feira,  três jogadores de Natal (RN):   Poty,  Rodolfo e  Glicério, que sempre  ficavam hospedados na casa do diretor alvinegro. Somente uma única vez o Ipiranga, até 1929, conseguiu vencer o Treze. No restante dos jogos, ou empatou ou  foi derrotado.   O senhor jogou contra o Treze alguma vez ? LULA:  Não. O Treze acabou seu time em 1929, somente  voltando em  1937.  Mesmo nesta segunda fase,  não tive oportunidade de enfrentá-lo.  E  por que o alvinegro acabou ? Teria sido  por causa da Revolução, como dizem algumas pessoas  ? LULA: Não ! O Treze acabou o time  ainda em 1929,  por um entendimento entre eles (jogadores e diretores). Neste mesmo ano,  se acabariam também o Palestra e o Comercial.  Já a Revolução ocorreu em (outubro de ) 1930, por motivos políticos e não alterou em nada o futebol de Campina. Os jogos continuaram acontecendo  normalmente.  O senhor foi goleiro do Ipiranga Futebol Clube durante quase sete anos. Como se deu a sua ida para aquele clube ? LULA:  Em 1930, eu me associei ao Ipiranga. Mas eu tinha  ocupações na agricultura e só comecei a jogar em 1931. As cores do uniforme eram encarnado (sic) e branco. Nós jogávamos muito, tanto aqui, contra os clubes locais,  como em João Pessoa. Então,  vamos por etapas. Quais os clubes que existiam aqui  em  Campina Grande, quando o senhor começou a atuar  no Ipiranga  ? LULA:  Cinco: o  Ipiranga, o Paulistano, o CAC (Centro Atlético Campinense), o Sete e um time do Monte Santo (não lembro o nome deste). Os quatro primeiros  disputavam o Campeonato da Cidade. O CAC era  formado pelos jogadores do Treze em 1929.  Já o  Sete era  o time do Curtume dos Motta, também muito bom. Recordo que as partidas eram realizadas em  dois campos: o Comercial e o Palestra. Na Prata, onde hoje é o templo da “Assembléia de Deus”,  ficava o  campo do Palestra, que era  cercado de  folhas  de zinco. Já o do Comercial ficava próximo à  SANBRA,  sendo este murado.  Todos eram  de areia, marcados,  não existindo grama. Não havia, também,  redes  nas traves. Somente depois que eu  deixei de jogar  começaram a colocá-las. Já o juiz não usava roupa especial. Era a paisana  mesmo:  de paletó, gravata e chapéu !    Os jogos contra  clubes da  capital  eram realizados  também em João Pessoa ? LULA:  Sim. Saíamos no sábado pela manhã,  de  Campina Grande até Itabaiana. Depois, pegávamos outra linha para João Pessoa. Chegávamos à tarde, indo para o hotel. O jogo era  no domingo.Quais os times de João Pessoa que o senhor enfrentou ?   LULA:   Palmeiras, Pytaguares, Vasco da Gama,  Cabo Branco, América... Aliás, nos times de João Pessoa  nós  dávamos de “macaca” (risos)... Fomos vitoriosos em todas as partidas,  exceto duas: uma vez contra o América, quando perdemos,  e contra  um time de Bayeux,  com  quem empatamos em 2 x 2.Qual o time mais forte de todos que o senhor  já enfrentou  ?LULA:  O Palmeiras de João Pessoa, quando vencemos por  1 x 0. Outro grande clube foi o América, também da capital. Este jogo nós  perdemos, sendo o gol marcado pelo filho do Ministro José Américo, o José Américo Filho, que praticamente era o dono da equipe. Depois, ele faria parte de um outro time: o Botafogo, que ainda hoje existe. Sobre esta fotografia  do Ipiranga, ela foi tirada em  que ano ? LULA:  Em 1932, no campo do Comercial.  Ao lado dos atletas, estão os diretores do clube. Entre eles está Mestre Inácio,  que era praticamente o dono do time. Ele tinha uma oficina mecânica e, para quem era seu funcionário, ele arranjava uma vaga para jogar no Ipiranga. Quando alguém lhe procurava pedindo emprego no seu estabelecimento, sempre dizia: “Emprego eu não tenho.  Mas existe bastante trabalho e uma vaga prá jogar no Ipiranga...” (Nota: no entendimento do pessoal da época,  “emprego” normalmente significava trabalhar pouco e receber salário...)           E este  garotinho que está sentado  à sua frente ?   LULA:  Ele estava no  campo no dia do jogo. Na hora da foto,  aproximou-se  de mim  e  acabou saindo na fotografia. Não estava nada planejado. Muitos anos depois, tive notícias dele, através de uma pessoa que  me contou que o encontrara  em um barzinho na praia,  em  João Pessoa.   Mas,  eu nunca soube o seu nome. Ainda no retrato, ao meu lado, está  Mira, o meu full-back, que morreu há poucos anos.  Quando o senhor parou de jogar futebol ? LULA:  Em 1938. Eu casara em 1935 e já era pai de três filhos. Então, eu pensei seriamente e resolvi  abandonar a carreira de atleta. O time era pobre, não tinha uma “caixa de remédios” ( uma pequena “farmácia”) para os atletas, como existia no Treze, por exemplo.  Se eu me machucasse sério e perdesse o trabalho, ficaria difícil para minha família.  Então resolvi  abandonar o esporte.   Ainda acompanhei  futebol durante  muitos anos, mas a partir daí  somente como torcedor.   *Agradecemos mais uma vez ao professor Mário por mais este grande registro histórico.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgN6mkA2318gjyiDaxfeCPJ7tRIJ2mBXD8HHue2SuMw1c-bG_jqRZ1-CLll06aJyvRGR0hTwlIrZlXWkgrffZDnyVCRGqUpczx0Rovtqbrvrwp8VmzWxWS3dFaaF9mCr3SkKBUGS7H5ya8/s640/Ypiranga.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/09/memoria-esportiva-time-do-ipiranga-em.html","publish_date":"quinta-feira, setembro 16, 2010"},{"title":"Ponto de Vista: Jóbedis Magno","content":". Tópico: \"A História do Futebol de Salão em Campina Grande\": Estou de volta para agradecer as inúmeras  mensagens que alguns deixaram  no RHCG e no meu email.  Penso que ultrapassou todas as minhas  espectativas que tinha quando abracei este projeto de resgatar a  historia do futebol de salão de Campina Grande. Dentro dos meus  limitados conhecimentos de informática e do pouco tempo que a minha vida  profissional me permite e em muitas vezes em detrimento da minha vida  pessoal, tentei  manter a historia a fiel e com algumas dinâmica, o que  tem permitido um elevado número de visitas um pouco espalhadas pelo  mundo. Espero que continuem a participar como até aqui e que possam ir  dando novas idéias para juntar ás que já vou tendo projetadas para a  próxima etapa da historia do futebol de salão 3º parte.Obrigado a todos  os que têm participado e espero que este espaço continue a ser um ponto  de encontro e de boa disposição. Obrigado pelas mensagens de carinho! È   muito bom saber que podemos contar com o apoio de vocês em cada  historia e fotos que o Site coloca no ar. Qualquer pergunta  é só deixar  uma mensagem aqui no blog ou no meu email jobedismagno@hotmail.com, que  logo em seguida eu volto com as respostas.Abraços a todosJobedis","images":["https://4.bp.blogspot.com/_Irc0MonzA2E/S8XS6G54K5I/AAAAAAAAAvo/ASgMG7jE4cY/s320/RHCG-JOBEDIS.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/09/ponto-de-vista-jobedis-magno.html","publish_date":"quinta-feira, setembro 16, 2010"},{"title":"Locais: A Favela da Cachoeira","content":". A favela da Cachoeira começou o processo de ocupação do seu espaço geográfico por volta do ano de 1958, durante a administração do então prefeito Severino Cabral, quando surgiram os primeiros habitantes dessa região periférica de Campina Grande.Tudo começou quando o prédio onde hoje funciona a Faculdade Direito da UEPB, abandonado à época, fora ocupado por dezenas de famílias egressas da Zona Rural que fugiram da seca que assolava as famílias do campo e de outros \"sem-teto\" da área urbana.Em se tratando da área nobre da cidade, os ocupantes do antigo casarão causaram incômodo nos vizinhos, na sua maioria formada pela elite local, que recorreram ao ínclito \"Pé-de-Chumbo\" para que buscasse uma solução para o caso.O terreno destinado a acomodação dos \"inquilinos\" do casarão (que mais tarde viria ser o Colégio Anita Cabral), era de propriedade do Sr. José Adelino de Melo, limitado com os bairros de José Pinheiro, Monte Castelo e Nova Brasília. Foi desapropriado pela Prefeitura Municipal e doado aos futuros moradores, sendo ainda lhes concedido o material de construção (taipas, inchames, forquilhas e caibros) como incentivo à ocupação da área sem condições topográficas ideais.Pequenos casebres de taipa e barro foram surgindo e, assim, começou a ocupação da área que ficou conhecida por, realmente, existir uma queda d'água em tudo seu percurso, donde desaguava o antigo Riacho das Piabas, hoje o Açude Velho. A região também fora utilizada como solução política a quem interpelasse o prefeito em busca de um lugar para morar: a localização já estaria autorizada e, assim, a área foi expandida e totalmente ocupada.Em 2005 o Governo do Estado (Adm. Cássio Cunha Lima) decretou, efetivamente, o fim da Favela da Cachoeira com a construção de um novo bairro, localizado ao final da Rua Santo Antonio, na saída para a cidade de Massaranduba, denominado Bairro da Glória.Com a desocupação total das residências existentes na área da Cachoeira, foi determinada sua demolição, sendo executada sua destruição completa, no ano de 2006.Fonte Pesquisada:SOUSA, José Alves de. \"Erradicação da Favela da Cachoeira: Uma Luta do Povo pelo Espaço\". Anexo:Material enviado ao blog por Welton Souto Fontes: \"Tem uma pessoa no mural de recados que está com dúvidas sobre os planos de erradicação do Bairro da Cachoeira. No arquivo do Museu Histórico de nossa cidade tem um suplemento especial do Diário da Borborema (31/01/1973) que fala do Plano Diretor de Desenvolvimento Integrado (PDDI). Esse documento organizado nos anos 70 planejou, entre outras coisas, urbanizar a ocupação do bairro da Cachoeira. Mesmo que não tenha sido posto em prática, a cidade planejada e sonhada compõe o imaginário social e urbanístico de nossa cidade, por isso, também faz parte de nossa história. Abaixo, a foto a da maquete representando como ficaria o Bairro da Cachoeira. Anexado também a capa desse tal suplemento e a página que fala em especial desse PDDI\". (CLIQUEM PARA AMPLIAR):","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgNvE8DCKY4S-KJblU4TwMAI04BhIHXX4DTpmuZd7whBnybtaNdKoTJ-uKpaTRUJRz2ggvOl0Lg-AmPefc3Mh_j5qQ1_9T5H-IIcCt6eKnfv2iRvCnQ8UrOEO9ItRjWr_dV6aVT5uZPOEY/s640/Cachanga.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh1hPX5xPI3JWQ7f8DQo7SjNVBszNWeKOJw4P0Y8U2DZx0JpZHvnF8Hnmr3yVn2UJxLvkbvudxqaR5kf87zB33LCIQfQEo57gr5W08UbzzofiK2FZK1SCruKZAZumwrj2ZRX47Le1DWioo/s640/cachoeira3.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh4-FTLFJBLGSa0wXclkqjzaNHvRzIb-10LV0gSwcZu1KY8x0Nknm3kZ3UQotupdMWJYb-7A3UgOTRJvubOPX-pGG9CVIyDEBkreTDe8jJRuhSfXbAKqHDR_ybnrCYw79QU1sCNVfitajM/s640/cachoeira1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqdBJiPc-T5Vn7WuOSGG7iq_Gdpzhw728wI7ZVMdNGOLXcJ09X1tyjtj758OTEadyBptN05tEj0IlU57pAKSxM17HWuY35fbn1BFQU_UjCky1u0jyLW59JUmnEFoyg_PxMOpwj7ZhGIwA/s640/cachoeira2.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/10/favela-da-cachoeira.html","publish_date":"quarta-feira, setembro 15, 2010"},{"title":"TV do Passado: Reportagem da Bandeirantes sobre a Micarande de 2000","content":". Alguns anos atrás a TV Bandeirantes através de Otaviano Costa, fez uma parceria com a prefeitura de Campina Grande, divulgando a cidade nacionalmente. Além de cobrir o Maior São João do Mundo, quando inclusive fizeram uma série de programas aqui na cidade, a TV paulista também fez coberturas sobre a Micarande, o então carnaval fora de época da cidade, extinta recentemente. Abaixo, uma reportagem sobre o evento de 2000:","images":[],"videos":["https://www.youtube.com/v/zY_C1O3iycI?fs=1&hl=pt_BR&color1=0x5d1719&color2=0xcd311b"],"orignal_url":"https://cgretalhos.blogspot.com/2010/01/video-reportagem-da-bandeirantes-sobre.html","publish_date":"quarta-feira, setembro 15, 2010"},{"title":"TV do Passado: Entrevistas com Jessier Quirino","content":". Jessier Quirino, um dos principais representantes da cultura popular nordestina da atualidade, foi alvo de algumas entrevistas na televisão. Abaixo alguns vídeos:Jessier no Jô:Jessier na TV Borborema:","images":[],"videos":["https://www.youtube.com/v/-KSGe35PdBQ&hl=pt-br&fs=1&","https://www.youtube.com/v/MuQxyPrA2HU&hl=pt-br&fs=1&","https://www.youtube.com/v/XtMKVHrOCGY&hl=pt-br&fs=1&","https://www.youtube.com/v/OaD3-exNy-E?fs=1&hl=pt_BR","https://www.youtube.com/v/grIKkUIWK08?fs=1&hl=pt_BR"],"orignal_url":"https://cgretalhos.blogspot.com/2009/10/entrevistas-jessier-quirino.html","publish_date":"quarta-feira, setembro 15, 2010"},{"title":"O Cine-Theatro Capitólio","content":". A foto mostra a visão das portas de entrada e fachada do Cine-Theatro Capitólio, inaugurado em 20 de Novembro de 1934 por Olavo Wanderley, família tradicional nos empreendimentos da \"Sétima Arte\" na Paraíba.Olavo Wanderley herdou a Cia. Exibidora de Filmes,  do seu sogro o Sr. Alberto Leal do Rio Grande do Norte, que já detinha as salas Royal e Potytheama funcionando no vizinho estado. O 'know how' que a empresa lhe forneceu possibilitou instalar cine-theatros em Campina Grande, João Pessoas e outras cidades do interior.Em Campina Grande, especificamente falando, o Cine-Theatro Capitólio era considerado o maior e mais moderno do estado, possuindo uma das mais bonitas estruturas físicas (projetado por \"Mestre Abílio\") e contando com 1.000 lugares para acomodação de expectadores.No dia de sua inauguração, 20 de Novembro de 1934, foi exibido o filme \"Cavaleiros de Ouro\",  musical estrelado pelos atores americanos Dick Powell e John Blond.O cinema foi construído no terreno por trás da Igreja de Nossa Senhora do Rosário (vista ao fundo na imagem), onde funcionava a sede da Sociedade Beneficente Deus e Caridade. Portanto, sua entrada era de frente para a Rua Irineu Joffily.Além da exibição cinematográfica, o Capitólio era o \"multiplex\" daquela época, sendo palco dos grandes eventos teatrais, festas sociais, políticas e culturais.Lá discursaram Carlos Lacerda, Assis Chateaubriand, além das apresentações artísticas dos cantores Dalva de Oliveira, Caubi Peixoto, dentro outros inúmeros acontecimentos que evidenciaram a grandeza do espaço ocupado pelo Cine Capitólio em nossa cidade, durante os anos em que reinou absoluto como casa de espetáculos, até a inauguração do Teatro Municipal Severino Cabral, em 1962.As exibições cinematográficas do Cine Capitólio encerraram-se ao final da década de 90, onde a sala fora transformada no Cine-Pornô de Campina Grande, decretando o ocaso daquele que fora a maior sala de espetáculos do estado por três décadas, desde sua inauguração.Atualmente não funciona nada nas dependências do prédio. A cobertura já ruiu, havendo somente as quatro paredes - literalmente - sendo degradado pelas intempéries ano, após ano, estando inclusive condenado pelo CREA.Fonte Pesquisada:LOPES, Dougllas Pierra J. da Silva. \"Cinema em C.Grande: Cine Capitólio o Moderno e Suas Várias Facetas (1934 - 1949)A TV Paraíba realizou uma reportagem alertando para o abandono dos prédios dos cinemas de nossa cidade:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEglXf20fi693EukrQ9VB6ksSc8qcSiBSltUdSWuJDxHIXIj0t0bN2WeuwRDsdcbyoROgTn_EICMOOVZG5bZ_FXrY2v6JLKbyltQBRXLJ3L3Fpet8SKDtO4BKZ9qT0UnTaN_suBNDcoZ9U8/s640/CineCapit%C3%B3lio(lateral).jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhB34bWMGi341UBPE52hIrxBp0lJCtKuexfiMqmIuAjW_Wzux9Gdy4R-0Dg6N9iQhF-yO7VBCwJKulMqH1LiovdC9aK3OK9iVXdH1Ld3TF-wjQcOg1XnJodO8cHDgl8fnFA43WG7GNfjXQ/s640/Projeto+do+CineCapit%C3%B3lio+%28Isaac+Soares+1934%29.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjdUO2RcNMxJ05K0wu9oVqfMVCzitUpGEuIq1VM_NtshPN0ESGuFC7vtmuHN7KQcJXMKMENdd0ou41s3m7SgNumTiuGu6mO6uYwOMy3co2Nuh75MIpAxqj1vt65qCaAEGeI8vPW1AVnycg/s640/OgAAAOUsxnxzr0btQhLFqaRKHncqzgmQPyLJeBZCxrvNCwBEEfT3ZYnLJ9ZshCjlsy1FWkOdW3S2KCbpgFKSQRADiNQAm1T1UEuMJ1xn1Dq3cQ0wLNMNenlz-XMH.jpg"],"videos":["https://www.youtube.com/v/KERGv8rxM84?fs=1&hl=pt_BR&color1=0xe1600f&color2=0xfebd01&border=1"],"orignal_url":"https://cgretalhos.blogspot.com/2009/11/cine-capitolio-anos-30.html","publish_date":"segunda-feira, setembro 13, 2010"},{"title":"TV do Passado: Relembrando a Micarande 1996","content":". O programa \"Rogério Freire\" documentou muito bem o evento \"Micarande 1996\", carnaval fora de época de nossa cidade, extinto em 2008. Exibido na TV Borborema, relembrem abaixo os inesquecíveis blocos Spazzio, Batata, Galo de Campina, Pike e Coyote Maluco.","images":[],"videos":["https://www.youtube.com/v/jb4BaKQ9L_o?fs=1&hl=pt_BR&color1=0x006699&color2=0x54abd6&border=1","https://www.youtube.com/v/NSORJ4cKIV4?fs=1&hl=pt_BR&color1=0x006699&color2=0x54abd6&border=1","https://www.youtube.com/v/djcokRitytg?fs=1&hl=pt_BR&color1=0x006699&color2=0x54abd6&border=1","https://www.youtube.com/v/RgIuiyFxQT0?fs=1&hl=pt_BR&color1=0x006699&color2=0x54abd6&border=1"],"orignal_url":"https://cgretalhos.blogspot.com/2010/09/tv-do-passado-relembrando-micarande.html","publish_date":"segunda-feira, setembro 13, 2010"},{"title":"Áudio Histórico: Debate sobre a história do rádio campinense em 1977","content":". Em 1977, na Rádio Caturité, vários radialistas se reuniram para debater a história do rádio em Campina Grande. Nomes como Hilton Motta, \"Seu Gaúcho\", Gil Gonçalves, Eraldo César e outros, falaram em mais de uma hora e meia de programa, suas experiências na radiofonia campinense. O áudio abaixo por si só é raríssimo, sendo cedido ao blog por \"Seu Barreto\", conhecido colecionador campinense. É uma verdadeira aula de jornalismo e também de história de Campina Grande.Parte 1:Parte 2:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj4NaTSk-coPGl7wMqY74SHJsYO22vsJVHsF49Bcbw761X6OpBTz5AxZef21ZISIVTLG1Tq_cKWVI8VZYabHUbWzUJb7lT5WIcHLEJrRKQY3agg6ewzRN4dlpH_t_iw8ZDPKMeWuMUDPTk/s200/3862-3.jpg"],"videos":["//cgretalhos.podomatic.com/swf/joeplayer_v9.swf","//cgretalhos.podomatic.com/swf/joeplayer_v9.swf"],"orignal_url":"https://cgretalhos.blogspot.com/2010/09/audio-historico-debate-sobre-historia.html","publish_date":"quinta-feira, setembro 09, 2010"},{"title":"Nos Tempos do Eldorado","content":". Por Noaldo Ribeiro(texto publicado originalmente no Jornal da Paraíba, em 10/08/1997, cedido pelo autor ao blog Retalhos Históricos de Campina Grande e adaptado pelos editores)“O ‘Assírio’ (o cabaré mais famoso do Rio de Janeiro) era um arremedo de cabaré, comparado ao ‘Eldorado’”. (filho do Conde Dolabela Portela)A reconstituição histórica de Campina Grande não há de omitir o seu mais famoso cabaré. Afinal, não se pode analisá-lo apenas pelas emoções do prazer, mas como um símbolo dos “anos dourados”, vivenciados pela cidade, quando o algodão era sinônimo de ouro. Para ser mais preciso “ouro branco”, tal como se dizia na época.No primeiro de julho de 1937, quando a cidade já era conhecida como “Liverpool Brasileira”, a edificação, em estilo art déco, situada a Rua Manoel Pereira de Araújo, já estava pronta para abrigar o “Eldorado”. O arquiteto Isaac Soares, responsável por essa histórica casa noturna, caprichou nos detalhes. Segundo Antônio Pereira de Moraes, no seu livro “Vi, Ouvi e Senti”, o “Cassino Eldorado” foi “... construído, especialmente com apartamentos para mulheres e dependências para jogos e diversões. Era dotado de um possante gerador, pois a luz pública deficiente, apagava cedo. A sala do show-room tinha espaço para 36 dançarinos e exibição de artistas. Aos lados, 40 mesas com quatro assentos. Nas salas de jogos havia roleta 36, mesa de ronda (lasquinê), mesa bacará, mesa campista, mesa de Esplandim e mesas de poker”.Estava pronto, enfim, o paraíso dos senhores do algodão, dos políticos e boêmios que formavam a socialite campinense. Lá, eles passariam noites memoráveis. O fastígio do econômico gerado pelo ciclo do algodão permitia a vinda de atrações internacionais e “camélias” do Recife e outros Estados vizinhos.Só para se ter uma idéia, a inauguração do “Cassino Eldorado” foi feita com a participação dos artistas russos “Trotsky and Mary”, e o apresentador foi o próprio Trotsky, em virtude do “cabaretier” contratado, Catalano (ator do cinema nacional), ter chegado oito dias após a inauguração.Pelo seu palco passaram artistas famosos como: Teda Diamante, Nenen, Sereia Negra (atriz, dançarina do cinema nacional), o casal mexicano Tapia Rubo, que fez sucesso no cinema de Hollywood, Paraguaíta e Clarita Diaz, cantora de tango da Argentina.Antônio Pereira de Moraes, conta ainda, que “... foram cabaretiers (show-man) de 1937 a 1941, Catalano e Gaúcho. A orquestra era composta de seis músicos, alguns contratados fora. No início o violonista Abílio, saxofonista Raul Dinoá, pianista Zé Bochechinha, Jaime Seixas pianista, Jackson do Pandeiro, Manu saxofonista, etc\".Sem dúvida a história do “Eldorado” é página importante da história de Campina Grade. Hoje, seu prédio deteriorado, denuncia a displicência com o patrimônio histórico da cidade.Anexos:Alguns vídeos sobre a história do Cassino Eldorado:TV Paraíba:TV Itararé:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEihziLgu07URESIOUdCF9tLBRp9CeNHgbkUKlGLgL_XSv_hF7N7QKykzQCGbz3h-2IZ1z9nffGsubQyy30XTpIsKPn4aW4tI5LmhiXNn7WA2dYJ9nkrdlGPkN13InTW8IeQ-A0erPUYrHY/s320/Eldorado1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhY7IJHMTewgao6oTWFzrF7FJe58BOwySBKnWJYr4asE-5X7Lct2AcZZ_EOSRD4rnf316iaVz0YhNQxD6bFwVCNg3dojdn-2nsNIiL33ZGftYz3kJgkdxnBSvau2y8PlC4C2ug9e74i6qU/s640/Eldorado2.JPG"],"videos":["https://www.youtube.com/v/U9x59HAaXUM?fs=1&hl=pt_BR","https://www.youtube.com/v/bNCK_MRlMH4&hl=pt_BR&fs=1"],"orignal_url":"https://cgretalhos.blogspot.com/2010/02/nos-tempos-do-eldorado.html","publish_date":"quinta-feira, setembro 09, 2010"},{"title":"PARABÉNS! AO  TREZE FUTEBOL CLUBE  PELOS 85 ANOS","content":". <!-- /* Font Definitions */ @font-face {font-family:BatangChe; mso-font-charset:129; mso-generic-font-family:modern; mso-font-pitch:fixed; mso-font-signature:-1342176593 1775729915 48 0 524447 0;}@font-face {font-family:\"\\@BatangChe\"; mso-font-charset:129; mso-generic-font-family:modern; mso-font-pitch:fixed; mso-font-signature:-1342176593 1775729915 48 0 524447 0;} /* Style Definitions */ p.MsoNormal, li.MsoNormal, div.MsoNormal {mso-style-parent:\"\"; margin:0cm; margin-bottom:.0001pt; mso-pagination:widow-orphan; font-size:10.0pt; font-family:\"Times New Roman\"; mso-fareast-font-family:\"Times New Roman\";}@page Section1 {size:612.0pt 792.0pt; margin:70.85pt 3.0cm 70.85pt 3.0cm; mso-header-margin:36.0pt; mso-footer-margin:36.0pt; mso-paper-source:0;}div.Section1 {page:Section1;}-->Por Jobedis Magno de Brito Neves Nesta homenagem o colaborador do site RHCG  pede licença aos leitores internautas em geral, para parabenizar um clube que é um símbolo da nossa cidade - o Treze Futebol Clube, que  comemora nesta terça feira  dia 7 de setembro de 2010, 85 anos de sua fundação. Ao longo das últimas oito décadas e meia, o ”Galo da Borborema” se consolidou como um dos mais importantes times do futebol do Nordeste. Quem poderia imaginar que aquela associação modesta, idealizada por Antonio Fernandes Bioca e 12 amigos amigos iria sobreviver todos esses anos? Ao longo de sua história, enfrentando todas as adversidades, o Treze Futebol Clube marcou seu nome, alternou períodos, viveu e venceu.Desde sua fundação mostrou ser um clube voltado a massa popular, com uma torcida fanática e apaixonada. Um clube que acompanhou a transformação da cidade e do mundo no mais avançado século de todos os tempos, vendo o crescimento do homem através da tecnologia. Um clube que conquistou grandes vitórias e grandes títulos, tendo jogadores formados em seus quadros ou que vestiram a sua camisa, brilhando pelos campos espalhados pelo Brasil. O tempo foi passando e o Treze foi se superando, muitas vezes com dificuldade ele sobreviveu.Treze Futebol Clube tem uma história que orgulha os seus torcedores e a cidade de Campina Grande.  Neste espaço pretendo recordar personagens da história do famoso “Galo da Borborema”, como grandes jogadores que passaram pelo Galo e grandes dirigentes que ficaram marcantes na vida do Clube. Esta coluna visa em primeira linha despertar recordações, mas também desta forma contribuir para a preservação da memória do grande time.Com muito respeito e reconhecimento, a todos aqueles que trabalharam e que ainda trabalham pelo clube, aos diretores do passado e aos atuais dirigentes, aos funcionários aposentados e os da ativa, aos ídolos antigos e a todos os jogadores que pelo Treze  passaram, aos treinadores, auxiliares, massagistas, médicos, roupeiros, aos gandulas, as lavadeiras, cozinheiras, faxineiras, aos vigias do campo,  aos porteiros e aos maqueiros, aos cronistas esportivos dos jornais, rádio e televisão, destacando sempre o Treze Futebol Clube. Aos inúmeros torcedores que desse mundo já partiram, aos dirigentes e políticos que entenderam que o Treze é um patrimônio da cidade, e finalmente a todos que de alguma forma apoiaram,  apóiam, respeitam e admiram o glorioso Galo da Borborema. Um clube de expressão,  que superou o tempo com tradição, com garra e com determinação. Um clube vitorioso e que sobreviveu algumas derrota e que enfrentou fortes adversidades.Hoje nos seus 85 anos, pouca coisa se compara ao futebol de alguns anos atrás. Vivemos uma realidade diferente, tempos em que o investimento e supervalorização passaram a ser fatores marcantes no futebol.  Hoje o Treze não tem mais um simples time de de futebol, mas um patrimônio da cidade. Tem um campo moderno e aconchegante, um dos maiores motivos de orgulho dos torcedores que o ajudaram a construir.Os dirigentes e jogadores não precisam mais correr atrás de campo e descobrir onde será o treino, o Treze tem um centro de treinamentos “modelo” dentro da cidade, também um dos seus grandes orgulhos. Lá se foi o tempo em que tinha uma torcida eufórica e barulhenta, hoje tem muito mais que isso, tem uma grande nação, responsável também por grandes feitos e grandes realizações do  clube, aliás, vale destacar que a torcida é fantástica! Time do Treze em 1945 (Arquivo Rau Ferreira)Primeira excursão pelos gramados do BrasilNa década de 50 o Treze simplesmente não encontrava adversários a altura na Paraiba. Por isso sua diretoria resolveu levar o “Galo da Borborema, para uma inédita excursão pelo Brasil afora. E os resultados não foram diferentes. Simplesmente o Treze deu show e encantou a todos os alagoanos, baianos, amazonenses, sergipanos entre outros, que não acreditavam que existia futebol de 1ª categoria em um time do interior da Paraiba.Nestes 85 anos de vida, o Treze ganhou uma nova geração de torcedores, muito deles movidos pela grande paixão dos pais, outros por simples questão de opção.  Cada qual carrega consigo uma marca e uma força muito grande, uma vontade de vencer invejável, um sonho e, acima de qualquer coisa, o grande orgulho de ser um “trezeano”. Nas fraquezas e nas conquistas, nas derrotas e nas vitórias, saem às ruas, envoltos em bandeiras e vestindo a camisa do seu time do coração, estampando no rosto a alegria de ser um torcedor do Galo da Borborema. Mesmo ganhando, mesmo perdendo, trezeanos de coração!Grandes  jogadores, dirigentes e treinadoresAo longo de 85 anos, grandes times foram formados no Treze FC e extraordinários jogadores defenderam a camisa preta e branca. O clube sempre foi um celeiro de craques, revelando para o futebol Brasileiro uma gama de jogadores de excelente nível técnico. O time do Treze teve gerações fantásticas. Na década de 50 (Quem é desse tempo não esquece) o clube criou mitos entre os quais o goleiro Harry Carrey e o zagueiros Uray.  O pouco que sei do antigo Treze Futebol Clube é o que me foi contado episódicas vezes por irmãos e amigos  mais velhos. Sobre o  goleiro Harry Carrey todos que o viram jogar afirmam que foi o maior de todos, um verdadeiro fenômeno, ágil, elegante e agarrava tudo. São poucos os da nova geração que têm conhecimento de quem tenha sido esta figura que marcou época no futebol campinense. O máximo que sabem é que foi o maior goleiro do Treze. Outro mito é o zagueiro Uray, que até hoje é lembrado como símbolo da garra e da virilidade do futebol paraibano, conquistou vários títulos  profissionais pelo time. O Treze tinha tambem na sua zaga com Arrupiado e Zé Pequeno, um meio-campo formado por João Luiz e Ruivo. Este abastecia o ataque e tornava os atacantes artilheiros nas vezes que jogassem. Um grande ataque com o ponteiro Marinho  com seu futebol alegre e eficiente, partindo com a bola dominada, rápido, pra frente, vigoroso, decidido, incomparável nessa característica. Tinha tabem o \"genial goleador\" Mario Buchudo e os lendários Araújo e Josias . Esse era o ataque dos sonhos que fez história na década de 50. Desequilibravam qualquer zaga; Teve tambem o habilidoso Nego Bé (jogou no Santos com Pelé) o ponteiro esquerdo Hercílio de chute forte, drible simples e vistoso, a criação repentina. Outros craques Quem esquece craques como: O grande ponteiro Gilvam, a  dupla Bola Sete e Pedro Neguinho; o rápido Rui; os  artilheiros Saquinho,  Delgado  e Santos que jogava simples e objetivo na direção do gol. O Galo teve artilheiros de campeonatos brasileiros e paraibanos, grandes goleiros, zagueiros lendários e inclusive, jogadores que chegaram a atuar pela Seleção Brasileira de Futebol - o  Rinaldo, que saiu do PV para fazer fama no Palmeiras e logo em seguida na Seleção Brasileira, grande jogador. Tinha o  Germano, que foi um dos volantes mais técnicos que passaram pelo futebol paraibano. Desarmava como poucos e jogava de cabeça erguida.  RAUL BETANCOURT meia esquerda dos bons. Quem  o viu jogar vestindo a camisa do Galo atesta que o uruguaio Raul Betancourt, foi um dos grandes jogadores de fora que  atuou no futebol paraibano. Armador cerebral, Betancourt dava o tom do jogo, dosava o ritmo do time e, além disso, liderava a equipe, pela seriedade e serenidade. Atuou pelo Treze nos anos 60. O grande Soares meia esquerda dos bons. Miruca grande ponteiro que depois brilhou no São Paulo, O Assis Paraíba jogador de elegância e precisão, um leve toque por baixo da bola, que caia dentro do gol. Os goleadores João Paulo ( Raçudo, catimbeiro e muito habilidoso, João Paulo chegou no PV na decada de 70 e logo se tornou artilheiro e  ídolo da torcida) e  Adelino - o Leão do Galo, os grandalhões Fernando Canguru e Joãozinho Paulista, que fizeram belos gols de cabeça. Os bons laterais Som e Heliomar, entre outros. Da era contemporânea o principal sem dúvida nenhuma foi o artilheiro Rocha, que ajudou o Treze a conquistar o título em 1989, e firmou-se como o principal artilheiro de estaduais deste mesmo ano. Bem depois, vieram outros bons jogadores, como os goleiros Azul e Erico, Beto, Wagner Diniz, Alison. Do time atual o melhor jogador para mim é o Pio (jogador magrinho, ninguém imagina o potente chute que ele tem na perna direita. Alguém aí já viu um chute de Pio sair longe do gol. Apesar de volante sempre dar trabalho aos goleiros adversários. É tanto que balançou as redes adversárias muitas vezes pelo galo), entre outros.Foram personagens de momentos únicos que andavam quase esquecidos, principalmente nestes tempos onde se fala tanto em atacantes e esquemas de ataque mais ofensivo nos clubes. Verdadeiros heróis no ato de jogar bola  ou impedir a bola de entrar no gol,  surgiram ao longo da história do Galo da Borborema.Grandes Treinadores Dos treinadores, eu era muito miúdo, mas lembro-me muito bem do  Alvaro Barbosa, uma simpatia para a criançada. Mas no aspecto desportivo, o melhor. Tenho lido e ouvido na rádio muitas histórias contadas a seu respeito. Não vou aqui reproduzir nenhuma, vou só dizer ele era o treinador principal, treinador de goleiro, preparador físico, psicólogo, olheiro, e ainda transportava o saco das bolas nos treinamentos. Mas também passaram outros grandes treinadores como: Eurivaldo Guerra (Vavá), Janos, Manoel Veiga (Mané),  Astrogildo Nery (Astrô), Pedrinho Rodrigues e Audírio Nogueira.  No seculo atual quem realmente mostrou trabalho foram o Mauricio Simões e Marcelo Vilar.  Houve também aqueles treinadores que tiveram seus 90 minutos de fama, para, depois, serem esquecidos pela história.Grandes dirigentes:Hermínio Soares de Carvalho, Otacílio Timóteo de Souza,  Raimundo de Melo Luz, João Lyra Braga, Genésio Soares de Carvalho, Dr. Sebastião Pedrosa,  Dr. Raiff Ramalho, José de Almeida Torreão, Dr. Edvaldo de Souza do Ó, Dr. José Cavalcanti de Figueiredo, Almiro Cavalcante, Cristóvão Victor dos Santos, Mariano Torreão Vilarim, Dr. José de Araújo Agra, Evandro Sabino, Evaldo Sabino, Flávio Almeida, Olavo Rodrigues, Petrônio Gadelha, Marcelo Nóbrega entre  outros.Alguns dos grandes times  Década de 50:Década de 60:Na Foto vemos: Germano, Grilo, Corrô, Calado, Galego e Manezão. Agachados Sabonete, Martinho, Santos,  Soares e BetuchaTreze Futebol Clube em 1967. Em pé da esquerda para a direita: Antonino, Jarbas, Lopes, Leduar, Luizinho Bola Cheia e Dedê. Agachados: Lima, Cordeiro, Martinho, Zeca Baiano e Zé Luiz.Na  foto  em Pé: Braga, Galego, Edilson, Jorio, Salvador e Tomires, Agachados: Rui, Adeildo, Luiz Garapeiro, Martinho e Zezinho Ibiapino.Finalmente gostaria que esta data gloriosa para todos os torcedores e dirigentes trezeanos, servisse principalmente de reflexão para perceberem, que as conquistas do passado servem apenas de referência para realizar no presente alguma coisa de melhor do que realizamos no passado. As organizações, assim como as pessoas, nascem, desenvolvem-se e desaparecem. Entretanto as organizações dirigidas e gerenciadas com competência se perpetuam.VÍDEOS HISTÓRICOS DO GALO: Seleção do Treze de Todos os temposFinalmente peço aos responsáveis pelo site RHCG para abrir  um espaço para uma discussão, a seleção do Galo da Borborema de todos os tempos. Mas, antes, vai o time que gostaria de ter visto jogar um dia, a seleção do Galo, meu time dos sonhos. Observação: O critério é pessoal, são apenas os jogadores que vi entrar em campo. Eis a MINHA  seleção do Treze  de todos os tempos! Waldemar, Wagner Diniz e Paulo Ricardo, Fraga e Eliomar, Germano, Soares, Assis Paraiba e Rinaldo, Beto e Rocha. Dos que eu vi jogar é isso ai, mensões honrrosas para, Valdemar, Adelino o Leão do Galo,  Chicletes, Allison, Zé Luiz, Mané entre outros. Haverá espaço para as sugestões e comentários dos leitores. Afinal de contas, as opiniões dos leitores formarão o time dos sonhos e os maiores destaques do clube neste aniversário. Participe mandando sua seleção.ÁUDIO:Especial dos 85 anos do Treze apresentado na Rádio Cariri por Romildo Nascimento:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjIcFtTGVMTJOWhzDtfMznQtIwy8tb9E_61U6Br9lyqZ8IZQFv7E_I-YDjKOjMcJgRok6odYF5rvpVjbhXxkRjCzZFFEkoQGXiMdQa8P3diMzlVPKKuJcOd2YsGINa44yXX6SS2cgn7KxU/s320/image001.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjrK_-cCs-n2cykHEZRBuFI-d81jN_LpkibQGeRbI8k5VJqDlt96Hb3XQB0OAvQjEMLAcUgNFCY7VxrHUxSblAwNJgjLywMpUZKfY1kaYz1O1UNKBfIIdPRXgPVwTfTO2vD_YIWtrkDqP4/s320/image004.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjiwmkA1D9X3WWbqiZsx9O8xerPfi2kUR1FzVsaMXLQC3MzAHbJl6eU6anBrcREro3MAjjMWpCE1ck5gQOd4DcXAgRzuUVxczAmxtxI4GQYVcIbMhz2nJxJpfnjSSWmEmhtsvc7rbQC2pM/s640/treze45.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgEwJDuLj5yeIE3k-039d1DQUAZXAmSPaNKXyGzbJQxvy-RHcfG05sOjpEdtU4_eaIibIioQh4XISx3M4B5bQS3gtoweJ7sRw8p7jKo7YRnAlzLBbvDvkKSR5ZRIqzmDIjv8OMsPsXxFoI/s640/image005.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgelg9DvEFnhuLV5HYCLTE3YQ8mwWG8mfzZY5_mQV1gpWE9_uNxJkuPd6fdMZMRQQLOgzPHkDsBEOrKLa1GE68aNao91c1I3i6Zr2cKYspLVrgti1vNmWNyVAavGckQUFJRpOlcwCDZ9u0/s640/image007.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhRUtOx4mvHwzoMtWCBzHVRHkMbE3qhK49bkNvqUdM9GjvUTy15eAbQJDlTOsOvXKacY0ZZ3qpojeyybxqn7dTmSHe_vXV4sCStEbgmz-khTWBJHpYHJDQ-sX6ax1uEpMzvb5xwBDRfaXM/s640/image010.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj1SVqKkFokzWpvmjoFfxHT3klwhAbCN0qQsqcGjxpUhqDojW6f_YjaDfZj_Y4ZKI6FAyENR2DXO51oSzjgQSBjb3U6HzxcaRJ-WsnnzWKB1gxnqixS4OZKBhmVoTxz-I0jrh-7ubrQ0rY/s640/image011.jpg"],"videos":["https://www.youtube.com/v/sa8scVVp3Zo&hl=pt-br&fs=1&","https://www.youtube.com/v/oW_1pS0n85Y&hl=pt-br&fs=1","https://www.youtube.com/v/7viKudGzE-c&hl=pt-br&fs=1&","https://www.youtube.com/v/sF4CDYTnnAQ&hl=pt-br&fs=1&","https://www.youtube.com/v/u1pe5Jm-MWU&hl=pt-br&fs=1&","https://www.youtube.com/v/UozEjccA_o0&hl=pt-br&fs=1&","//galodaborborema.podomatic.com/swf/joeplayer_v9.swf"],"orignal_url":"https://cgretalhos.blogspot.com/2009/09/homenagem-ao-treze-futebol-clube.html","publish_date":"segunda-feira, setembro 06, 2010"}]