[{"title":"RUA EPAMINONDAS CÂMARA","content":"RUA EPAMINONDAS CÂMARA. A homenagem partiu do Prefeito campinense ElpídioJosué de Almeida em seu segundo mandato (1955/1959), através de mensagem ao legislativo mirim de 22 de julho de 1959. Epaminondas nasceu em Esperança-PB, no dia 04 de junho de 1900, onde viveu até os dez anos de idade, até que sua família se mudou para Taperoá-PB. Veio residir em Campina Grande-PB após o falecimento de seu pai, ocorrido em 14 de fevereiro de 1921. Em Campina, com algumas noções de contabilidade, passou a trabalhar no Banco Auxiliar, fazendo carreira por 21 anos. Casou-se com sua prima Isaura, mas não teve filhos. Era católico fervoroso e ajudou a fundar algumas paróquias e associação de moços. Na mensagem Elpídio acentuou o caráter e formação do esperancense: “Fez por merecer esta modesta homenagem à sua memória. Não disputou cargos eletivos, não exerceu nenhum lugar na pública administração, não pertenceu a facções partidárias, mas prestou a Campina grande um relevante serviço, que exigiu anos seguidos de persistente trabalho, qual o de escrever a sua história”.Elpídio prossegue ressaltando os seus atributos: “Seria uma justiça continuar esquecido o nome de Epaminondas Câmara, que, sem ser filho da terra, aqui se radicou, dedicando os seus lazeres à investigação e ao estudo da história local”.Epaminondas publicou dois livros os “Alicerces de Campina Grande” (1943) e “Datas Campinenses” (1947). Foi eleito para a Academia Paraibana de Letras (1945), assumindo a Cadeira nº 18 do historiador Irineu Jóffily, sucedendo ao poeta Mauro Luna.Na Paraíba, Câmara descobriu a chamada “Civilização da Farinha”, no período em que os colonizadores da Paraíba praticavam uma agricultura de subsistência e de escambo, exportando o excedente da farinha para o Sertão.E traça lhe o seu perfil, o edil campinense: “Era modesto e simples, arredio por índole às agitações políticas e aos bulícios sociais, mantendo o seu modo de viver quase que invariavelmente em ir de casa para o trabalho e do trabalho para a casa, onde se entregava à leitura e à escrita de seus artigos e livros. [...]. Vida silenciosa, mas profundamente útil à nossa cidade. Faz jus à homenagem que alvitramos aos Srs. Vereadores”. O Dr. Elpídio nasceu em Areia-PB, mas radicou-se na cidade “Rainha da Borborema”. Formou-se em Medicina pela UERJ. Aos 36 anos foi eleito para compor o Conselho Municipal e, por duas vezes, foi Prefeito de Campina (1947/51 e 1955/59), assumindo ainda uma cadeia na Assembleia Federal (1951). Participou da Revista Campinense de Cultura em comemoração ao centenário de Campina Grande e escreveu as obras “Areia e a abolição da Escravatura: o apostolado de Manoel da Silva” (Oficinas Gráficas do Jornal do Commercio: 1946) e “História de Campina Grande” (Livraria Pedrosa: 1962).Epaminondas Câmara faleceu às duas e meia da tarde do dia 28 de abril de 1958, “rodeado do amor dos seus, sem uma queixa, sem um lamento”, como bem explicitou o amigo Cristino Pimentel.O Município de Campina Grande-PB prestou-lhe a homenagem nominando uma de suas artérias no bairro do Catolé. A rua Epaminondas Câmara fica paralela à rua Dr. Elpídio de Almeida. Rau FerreiraReferências:- ALMEIDA, Elpídio. História de Campina Grande. 2ª ed. João Pessoa: Editora Universitária/UFPB: 1978- CÂMARA, Epaminondas. Evolução do catolicismo na Paraíba: Aos 500 anos da descoberta do Brasil. Prefeitura Municipal de Campina Grande, Secretaria de Educação: 2000.- OFICIAL, Semanário. Ano IV, Nº 179. Adm. Elpídio de Almeida. Edição de 25 de julho. Campina Grande/PB: 1959.- PIMENTEL, Cristino. Historiador Epaminondas Câmara. A União, edição de 18 de maio. João Pessoa/PB: 1958.- PIMENTEL, Cristino. Mais um mergulho na história campinense. Academia de Letras da Campina Grande, Núcleo Cultural Português. Ed. Caravela: 2001.- SOARES, Antônio. Autores Parahybanos 99. Edições Caravela: 1999.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj9fZOusIdVB1G40ZsymgS1m6C5n123p1zlHuannUILDIRS65wXnLaBraLGwclFPvgW1kFY8w-h9dU0rhLAn7EWA5bzCA6akuqrlBF-vXFXWkhUOvuILhViLFIBU_Q-a9Bn3HCG1hwwlx0dx26N_UHWdWb44HNkXdc3t7tGWfNfpymaEaW5f59BNoqF/w640-h422/WhatsApp%20Image%202022-07-09%20at%2012.53.50.jpeg"],"videos":[]},