[{"title":"Propaganda dos produtos São Braz","content":"Propaganda dos produtos São Braz. Um registro saudoso de um comercial dos produtos \"São Braz\", quando estes ainda eram genuinamente de Campina Grande.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKEWxIysOJxL9FvXNVKzXsFZrUmXWJ88_O7bjLwlZdrzZ5m8Pa8Mis7I2RDmyHuLOg2a2qWLMMT4QJtOWO44gSKvj7g9JxJbs8KGqG4lnaRoylsN3JY7D0eHUtMHnPJmQv59Kg-XuWW_M/s640/comercialdasaobraz.jpg"],"videos":[]},{"title":"Vídeo: Imagens de Obras no Açude Novo nos anos 60","content":"Vídeo: Imagens de Obras no Açude Novo nos anos 60. Do acervo de William Cacho e fazendo parte de um documentário exibido pela TV Borborema em 2009, vejam abaixo, imagens de obras no Açude Novo nos anos 60:","images":[],"videos":["https://www.youtube.com/v/v8OTHDbVOMU?fs=1&hl=pt_BR&color1=0x234900&color2=0x4e9e00&border=1"]},{"title":"Registro do movimento \"Diretas Já\" em Campina Grande","content":"Registro do movimento \"Diretas Já\" em Campina Grande. CG na luta pelas Diretas Já O dia 26 de abril de 1984 marcou a história do Brasil. Depois de 21 anos de regime militar, o país dava início à abertura política. O sonho de um civil assumir o governo se concretizava na pessoa de Tancredo Neves, que sequer chegou a assumir o cargo.(Por Josusmar Barbosa, Diário da Borborema, adaptado pelos autores)O Diário da Borborema, em sua edição do dia 26 de abril de 1984, estampou na primeira página: \"Campina Grande praticamente parou durante o dia de ontem, com um grande número de pessoas lotando a Praça da Bandeira e participando da virgília cívica promovida pelo Comitê \"Teotônio Vilela, no difícil acompanhamento do desfecho da votação da emenda Dante de Oliveira que restabelecia pleito direto à Presidência da República ainda este ano.A virgília cívica começou por volta das 6 horas, com uma alvorada feita pela Banda de Música da Prefeitura e integrantes do Comitê \"Teotônio Vilela\". Em seguida, houve o canto do Hino Nacional e vários pronunciamentos de políticos, estudantes e líderes comunitários. Mesmo com as chuvas regulares que caíram no período da tarde, a manifestação só findou às primeiras horas da noite\".A emenda derrotada restabeleceria as eleições diretas para a escolha do sucessor do general João Baptista Figueiredo (1918-1999). A favor da emenda, em sessão que durou 18 horas, votaram 298 deputados - 65 contra, 3 abstenções e 114 deixaram de comparecer, faltando 22 votos para alcançar a maioria de dois terços necessários à mudança da Constituição. Dentro e fora do Congresso, muita gente chorou o fim melancólico de uma extraordinária cruzada cívica que mobilizou milhões de brasileiros a partir de novembro de 1983.Da bancada do PDS paraibano na Câmera Federal, apenas o deputado Joacil Pereira votou a favor da emenda. Tarcísio Burity votou contra. Deixaram de votar Adauto Pereira, Álvaro Gaudêncio, Antônio Gomes, Edme Tavares e Ernany Sátiro, que se ausentaram do plenário, no momento da votação. A bancada do PMDB manifestou-se favorável à aprovação da emenda, que teve o \"sim\" dos deputados João Agripino, Carneiro Arnaud, José Maranhão, Aloísio Campos e Raymundo Ásfora.Escutem abaixo, um áudio do acervo do ex-vereador campinense José Alves de Sousa, com uma propaganda de um comício que seria realizado em nossa cidade:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhf1t1oyVV8XgcRdFG-JNCKz14ELO8i4T7UHzHEFphdzkDApdRdGNZMyGhuBHE5PNCwIlwGWtFq2J-vuHuNW5JvBLfBTxjZfp9kcO3bR88haIuhyphenhyphenRkTYiV9vDXEi0j2eqQTUXDSQv7YI8A/s640/diretas.jpg"],"videos":["//cgretalhos.podomatic.com/swf/joeplayer_v18c.swf"]},{"title":"Treze e Campinense Unidos?","content":"Treze e Campinense Unidos?. Quem conhece a rivalidade entre Treze e Campinense, jamais pensaria em ver os dois unidos. Todavia, em 11 de outubro de 1978 tal fato ocorreu. Acreditem, Treze e Campinense se uniram para um jogo amistoso, festivo, contra a então sensação da época, o Guarani de Campinas, que havia conquistado o Campeonato Brasileiro daquele ano ao derrotar o Palmeiras por 1 a 0, gol de Careca, o célebre atacante da Seleção Brasileira nas Copas de 1986 e 1990.Uma das formações do Guarani no ano de 1978O jogo realizado no ainda novo Estádio Ernani Sátyro (O Amigão), foi numa quarta-feira, feriado de aniversário de nossa cidade. A partida começou às 5 horas da tarde e o placar foi de 2 a 1 para a equipe paulista. O público foi de aproximadamente 30 mil pessoas, como uma renda de cerca de Cr$ 950.000,00. O árbitro da peleja foi o paraibano Eduardo Guerra, assistido pelos bandeirinhas José Frazão e Jarbas Ferreira Gomes, ambos paraibanos.A estrela do time do Guarani, o jovem Careca, não disputou o amistoso. A equipe do Bugre jogou com Neneca (João Roberto), Alexandre, Silveira, Edson (Gilberto) e Miranda (Tadeu); Gomes, Renato e Claudinho (Gersinho); Paulo Borges (China), Capitão e Osnir (Luís Carlos). Técnico: Carlos Alberto Silva. Quem marcou os gols do Guarani foram Capitão (12 min. do 1º tempo) e Renato (15 min. do 1º tempo)O Combinado Treze e Campinense jogou com Jorge Luís, Gilmar (Morais), Marcos, Israel e Heliomar; Wilson, Mozart e Raimundinho (Fernando); Jorge Demolidor (Lula), Adelino e Edvaldo Araújo. Técnicos: Albino Nogueira e José Ibiapino Filho. O gol paraibano foi marcado por Edvaldo Araújo (43 min. do 2º tempo). No primeiro tempo, o combinado jogou com a camisa do Campinense e na segunda etapa, com a camisa do Treze. Abaixo, em foto enviada pelo professor Mário Vinicius Carneiro, um registro do começo do jogo, com jogadores de Campinense e Treze com a camisa rubro-negra. De pé, da esquerda para a direita: Jorge Luís, Israel, Marcos, Gilmar, Wilson e Heliomar; Agachados, no mesmo sentido: Jorge Demolidor, Mozart, Adelino, Raimundinho e Edvaldo Araújo.Vale salientar, que o Guarani de Campinas foi contratado pela Prefeitura Municipal de Campina Grande e toda a renda desse jogo, destinou-se as obras de caridade.Fontes Utilizadas:http://jogosdoguarani.sites.uol.com.br/1978/5578.htmlAcervo PessoalAcervo de Professor Mario Vinicius Carneiro","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhJ5b-1P6V9pwRL-3WuiUMT5oZ3Pn_81utZQZJ9MPsuTfvlI16INhEs09be7SGUh_fMCTblyukzJm54XtWzouuy2yu1TMSo23Xyoz4ZGuQqE3gOInTx2o9Xy8faDlS-L-rE_cby9YPRLxk/s320/images.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgorAhz9HUTBOXhqpsWaYy6dQZAFnwTC0lpdAW2XkSE35S6byT6TKjcN0876M8jOOEIEvV6evujz7jJQhXj6r5v6-KQ_0RRSE8302M692HCPmvAF0CVPTPAXG6xHPPAliGePPiJWZeGTwU/s640/guarani3-1978.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh9acoiYLZgpboh6V1eGdO1MUqLGaJdAqLzjx21IlxWMJ3EsJTMyNVhMrda7P4ZFcLHkmXbekr5y2x_fyN1CYQ8YuDduIdmH6FpyIdOwqthCtd77nsrpQAz7V3WtI1BPwe_p7pHocl54SQ/s640/trezecampinense.JPG"],"videos":[]},{"title":"Gente da Gente: MARINÊS","content":"Gente da Gente: MARINÊS. Inês Caetano de Oliveira, culturalmente conhecida como Marinês, nasceu em 1936 na cidade de São Vicente Ferrer, no alto da Serra da Paquivira no vizinho estado de Pernambuco porém, muito próximo das terras paraibanas, como as cidades de Natuba e Aroeiras.Filha do seresteiro e ex-cangaceiro Manoel Caetano de Oliveira e de Josefa Maria de Oliveira, conhecida com D. Donzinha, aportou em Campina Grande no ano de 1940.Morou no bairro da Liberdade, onde se apresentou pela primeira vez cantando “Fascinação” em um concurso promovido pelo serviço de alto-falante “Voz da Democracia”, difusora local.De difusora em difusora, chegou à Rádio Cariri e, posteriormente, com apenas 12 anos de idade, foi contratada pela Rádio Borborema, palco das grandes estrelas da música na Era de Ouro do Rádio, em Campina Grande. Curiosamente, utilizava-se do pseudônimo de “Maria Inez” em suas incursões radiofônicas. Certa vez, um dos apresentadores confundiu e chamou-a “Marinês”, sendo este nome artístico adotado a partir daí.Foi se apresentando no auditório da Rádio Borborema que conheceu o sanfoneiro Abdias Farias com quem se casou e, em sua companhia, rodou todo o território nacional trilhando o duro caminho do início de carreira.Conheceu o Rei do Baião em 1955, em um show na cidade de Propriá, em Sergipe, de quem recebeu apadrinhamento e o título de Rainha do Xaxado. Nesta época já denotava a aclamação dos radialistas brasileiros que a consideravam a versão feminina de Luiz Gonzaga.Em 1957, contratada pela Rádio e TV Tupi do Rio de Janeiro, “Maria Inez” foi apresentada ao Brasil pela revista O Cruzeiro, periódico de maior circulação nacional à época, com texto do jornalista  Elias Nasser.Resistindo à derrocada popular da música regional nordestina, nos anos 60, Marinês esteve próxima à nova geração de cantores nascida nos famosos festivais da canção, a exemplo de Gilberto Gil e Sérgio Ricardo. Atravessou os anos 70 ainda gozando de popularidade junto a outros nomes do forró como Trio Nordestino e Genival Lacerda (antigo concorrente dos tempos de shows de calouros radiofônicos).Entre as revelações artísticas promovidas por Marinês destacam-se Dominguinhos e Anastácia, Antonio Barros e Cecéu.Constantemente homenageada por grandes nomes da MPB, nos Anos 80, como Elba Ramalho, Fagner, Zé Ramalho e Gilberto Gil, gravou com Luiz Gonzaga e teve um projeto intitulado “50 Anos de Forró” produzido por Elba Ramalho em 1999.Marinês faleceu na manhã do dia 14 de Maio de 2007, no Hospital Português, em Recife, após dez dias de internação devido ao acometimento de um AVC.\"O Brasil perdeu hoje sua rainha do forró, a primeira grande cantora nordestina que aparece nos anos 50, inaugurando um ciclo de ouro da voz feminina na música do nordeste\" (Gilberto Gil)Fontes:http://www.tabajara.am.br/main/content/view/206/54/RIBEIRO, Noaldo. “Marinês Canta a Paraíba”. Gráfica JB. João Pessoa, 2005.Dicionário Cravo Albim MPB","images":["https://3.bp.blogspot.com/_Irc0MonzA2E/S1pNFhzEn6I/AAAAAAAAAi4/FQ8LOmIM2AY/s320/marines_pose_pb.gif","https://2.bp.blogspot.com/_Irc0MonzA2E/S1pNRPJRmnI/AAAAAAAAAjA/FdYHRBHO5G4/s320/marines_04.jpg","https://3.bp.blogspot.com/_Irc0MonzA2E/S1pNXb8F3TI/AAAAAAAAAjI/u31cuJ3KS6U/s640/grande-marines.jpg"],"videos":[]},{"title":"Memória Fotográfica: Açude Novo","content":"Memória Fotográfica: Açude Novo. Quando postamos a foto abaixo, que nos foi enviada pelo historiador Mario Vinicius Carneiro, ocorreu uma certa polêmica no blog, pois algumas pessoas afirmaram que essa foto se tratava na verdade, do Açude Velho.Entretanto, acreditamos que ela seja na verdade o Açude Novo mesmo, inclusive existe uma versão dessa foto, com os dizeres \"Açude Novo\", provavelmente colocada na imagem por aquele que fez o importante registro.A foto retrata um ângulo diferente do reservatório, mostrando de frente, em posição que deve ser de dentro de um barco no açude, o famoso \"Coqueiros de Zé Rodrigues\", hoje local do Parque do Povo.Sempre é bom lembrar, que o antigo Açude Novo foi soterrado para a construção do Parque Evaldo Cruz. Como novidade nesse tópico, uma imagem colorizada artificialmente dessa importante foto, para tentar ou encerrar de vez a dúvida, ou colocar mais lenha na fogueira:É importante frisar ainda, que as maiorias das fotos que colocamos nesse blog, são de autores desconhecidos pelos editores. Gostaríamos muito, que se alguém tiver alguma informação sobre qualquer foto, que fossem nos orientando através do \"email\", ou mesmo nos \"comments\".","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEigI1pH7BDfWxtHzazKLzzVeWD3-FHQROMsQYkRW4tE-fVN03l-6vR3IsO9iJ7WRVjLWs0kmXyYexVgzADYfZt-uGsIBAzFZb6hBJEbv3E73F66Saj8pScXjamr2AUqhQcupLaM0jD5F3E/s640/acudenovo.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgoAOC2vacwUQvTgJjUB2rtnRzl3TifupLTjKL-23FHaWGQq2KuxMBvA0Vpp-e_fLwjl8sgZ2vCkZ5oJBSpnKratgIF-zW8fyu57bLEZYsWyUm2InXgjzwVjNVc6jy37_ax_ehAxG1PjYw/s640/acudenovo-colorido.JPG"],"videos":[]},{"title":"Centro da Cidade (Parte -  Igreja do Carmo)","content":"Centro da Cidade (Parte -  Igreja do Carmo). Com a colaboração dos usuários da Comunidade de Campina Grande no Orkut, em especial agradecendo ao vice-presidente do Trefe FC Hélio Soares, identificamos a foto acima como sendo de parte do Centro da cidade, onde vê-se claramente a Igreja de Nossa Senhora do Carmo, localizada na antiga Rua das Castanholas, nas proximidades da antiga Samic.De acordo com Hélio \"...A foto misteriosa é da região (centro da cidade) que compreende a igreja do Carmo, sendo a mesma localizada na rua José Bonifácio (vulgo rua das Castanholas). A rua mais abaixo na foto é a Cel. Salvino Figueiredo, onde moro. Por sinal, minha casa e a do meu pai (somos vizinhos) aparecem nela. [...] Também esclarecendo, essas fotos são do final dos anos 50 e comecinho dos 60 pois dá pra se ver que o teatro ainda não estava concluído. Sua inauguração foi em 1962.\"Para os que conhecem a região, identifica-se onde está edificado a prédio da antiga Samic (de costas para a foto, foi residência da família Rique) e, consequentemente, à sua frente está o antigo Beco da Pororoca, (antigo reduto da boemia de Campina Grande) no seu formato original, ainda com as casas que fechavam seu acesso à Rua João Tavares.Agradecimentos:Comunidade Campina Grande no Orkut:Usuários - Hélio Soares e Wellington","images":["https://1.bp.blogspot.com/_Irc0MonzA2E/S1mq7vQLVEI/AAAAAAAAAiI/iFmzLBBzzTk/s640/Centro%28IgrejaCarmo%29.jpg"],"videos":[]},{"title":"Memória Anos 80: Ceasa","content":"Memória Anos 80: Ceasa.  O CEASA foi criado em 1976, pelo Sistema Nacional de Centrais de Abastecimentos, tendo como principal objetivo concentrar a comercialização hostigranjeira, evitando intermediários. Acima, uma foto do local, que provavelmente foi feita nos primeiros anos da década de 80.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgwkEkMX752n4cklcy7BvAvKmoOqiIg3J9sEi5MRN1LLlkm1NFYDsf2C18s1xtCAmP5SBU1cRVUZVo6e7n2gkuSQhUXUab-eG7l-kEcfeAwS_W20VpxttOTkyVJQi97qXenItMkxiod5V8/s640/Ceasa.jpg"],"videos":[]},{"title":"Um Gênio da Música: SIBÉLIUS DONATO","content":"Um Gênio da Música: SIBÉLIUS DONATO. O famoso médium Chico Xavier, afirmou certa vez que uma criança nascida em Campina Grande, era a reencarnação do músico finlandês Johann Julius Christian Sibélius.Essa criança, acreditem, tinha o nome de Sibélius Donato Tenório. O nome “Sibélius” foi dado pela paixão do pai, Josemar, pela música erudita, o que fez prestar uma homenagem ao lendário finlandês.O paraibano Sibélius nasceu em 22 de junho de 1973, prematuro, com apenas seis meses de gestação e com apenas 1,100 kg de peso. Os médicos afirmavam que a criança não sobreviveria.Com três anos e oito meses, nem falava e não andava, apenas se arrastava pelo chão de costas. Todavia, com quatro anos de idade, após brincar com o piano de seu pai, o menino começou a se desenvolver e pasmem, começou a tocar o piano com as duas mãos. Do nada, seu talento natural começou a aparecer. Segundo seus familiares, a primeira música que o jovem tocou foi Assum Preto.Aos cinco anos compôs sua primeira música e aos sete anos foi para um conservatório de música. Entretanto, nada aprendeu, pois o seu conhecimento musical já era tão grande, que não tinha mais o que Sibélius instruir-se.Após uma reportagem do Programa Fantástico em 1986, Sibélius ficaria conhecido nacionalmente, sendo considerado um dos maiores meninos prodígios do planeta.Em 1991 se apresentaria no programa de Jô Soares, mais uma vez ratificando seu grande talento. Nomes com Arthur Moreira Lima confirmariam sua genialidade musical. Sibélius gravou os seguintes cds: Divagações, Uirapuru, Outono em Primavera, Ecos do Passado e Classe em Clássicos. Compôs cerca de 400 músicas.Em 2007, após propositura da deputada Iraê Lucena, Sibélius Donato recebeu a “Medalha Augusto dos Anjos”, dada aos destaques paraibanos na cultura.Essa é a história de Sibélius, um dos mais geniais campinenses. Abaixo, uma pequenina amostra do talento desse homem que a própria ciência não conseguiu explicar:Reportagem da TV Correio sobre a vida de Sibélius Donato:Fontes Utilizadas:Jornal A União (Coleção)Jornal O Norte (Coleção)http://www.marisacajado.com.br/TV Correio","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhLu4yg11O20N2VIzRNwpbQEmwh_pTKQ7zaEzG_ntHqcbJ5oraPNKSvvllOs8RCJntPeK9R6HAPmRoH1kW5XhGIyuyXfbIGa0XYyOOb1Q2ODUfRH3tcRVLbzUxwAf8A-G3HxEc0rB3S9Ig/s320/sdfoto01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyoRgd4vB0FvYwrR2-99qIefaQmrz8PL_9g-G9NLOzolHl3p35RB5BW-GMyQ_N568EcTha82r4ZMw58wmWtmrUALr6QNxKnSmaBb4gfFbYst80D2QbUnfwN7KH98Y8PaK8eFT6cEaTzhc/s320/sdfoto02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhSygDidNEfc6l6rusBXM0R8222d-uk4eNUDx9HOHhlIIB2e_XmmlwMHsmRea7Rrpzhn0LuyFgiuWWOOcXGKldv9rwvvKKR6wEMKdlRzkVCjZC1cZDxbeeX4hyphenhyphenAYXKuGDzyF4TKqSfVgDs/s320/sdfoto03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhf3NPjDj0vclSfLIFL6V7FERzH-XAbFbG_rBg2IFzf3hHEdD0SkwhkkqpcLBjvtqX4StB04SlrDOvfo_IYAFul-gnXrjX_Scwok2-7X_jxLLYVi6IFsdWoLhyZDM_xy1fp6swZ6aR-wqw/s400/sdfoto04.jpg"],"videos":["https://www.youtube.com/v/3qvQk7yVNGY?fs=1&hl=pt_BR&color1=0xcc2550&color2=0xe87a9f&border=1","https://www.youtube.com/v/eykcHIBpclw?fs=1&hl=pt_BR&color1=0xcc2550&color2=0xe87a9f&border=1"]},{"title":"O Mercado Público (Feira Central)","content":"O Mercado Público (Feira Central). Através dessa explêndida foto aérea (provavelmente da década de 60) vemos a Feira Central de Campina Grande em sua área geográfica total.Ao centro está o Mercado Público Municipal, entre as Ruas Marcílio Dias, Cristóvão Colombo e Dr. Carlos Agra, em sua construção original, antes da sua reforma parcial que lhe atribuiu uma cobertura metálica no final dos anos 80.Atualmente, na área coberta do Mercado concentra-se o comércio de carnes e derivados.Em visita recente à Feira Central, não logramos êxito na tentativa de localizar as placas indicativas da  construção do Mercado, como tão pouco das reformas subsequentes executadas.Abaixo, uma imagem de satélite, disponível no aplicativo da web Google Maps da mesma área, atualmente:","images":["https://4.bp.blogspot.com/_Irc0MonzA2E/S1RNkUMMwdI/AAAAAAAAAg4/qD4YU8bnjVM/s640/FeiraCentralBlog.JPG","https://1.bp.blogspot.com/_Irc0MonzA2E/S1RRmk5sfzI/AAAAAAAAAhA/T1g7KMJaHYg/s640/FeiraGoogle.JPG"],"videos":[]},{"title":"Relembrando José Lopes de Andrade","content":"Relembrando José Lopes de Andrade. O amigo Carlos Lopes nos mandou a seguinte foto abaixo, retratando uma das figuras mais importantes de Campina Grande, o professor José Lopes de Andrade, o seu avô.José Lopes de Andrade nasceu no dia 28 de julho de 1914 em Queimadas-PB. Fez o curso primário na famosa escola de Clementino Procópio, estudando depois em João Pessoa e logo após em Recife, optando pelo curso de Estudos Sociais.Foi Secretário da Prefeitura de Campina Grande, Chefe da Casa Civil do Governador José Américo de Almeida e também Ministro de Viações e Obras Públicas.Ao voltar a Campina Grande, retomou a função de Professor, sendo um dos fundadores da Faculdade de Ciências Econômicas de Campina Grande. Trabalhou também na antiga URNE (atual UEPB). Foi membro da Academia Paraibana de Letras, até a data de sua morte, em 13 de abril de 1980 no Rio de Janeiro.Fontes Utilizadas:http://www.aplpb.com.br/Foto de Sóter","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj2JCXaN2LwzUJ7K-cEdt-27HEgtiO9inur_FQ52BG7rlNOz63hLtTBrbnFzfenAd_G33VHX0R8VyyLsA7-UgJqVtJgPugIqteWJvamtg9Hb2jGbGexjSlDhVRJCBle3Djg8_RNV1gfIHk/s640/JoseLopesdeAndrade-cFoto_Soter_04.jpg"],"videos":[]},{"title":"Memória Anos 80: Parque Evaldo Cruz","content":"Memória Anos 80: Parque Evaldo Cruz. Continuando as fotos sobre os anos 80, colocamos hoje duas imagens do obelisco \"Ariús\", no Parque Evaldo Cruz, antigo local do Açude Novo.Autor das fotos desconhecido","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhBgmePqAf1Ew9uHzXEke27lkBpsL5mrSCJ6moRhVH_b2WLJ_6Vk3CFk_XeK_qCrNgv04qWlap6MPRKqgJSiE54XZx1LadJyzilfAwdlkJiwcKIcp6_awCLuMH19FW741pAbzN0tl90dys/s400/pevaldocruz1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhEoaBoxOmwbmgUQqzNwqP8gu-ijYvTFIJL2T836vXiL4X9mLptcnH3CO4ktRfHR0XTPDPtqQDIrWH-pLDFZtxceT5h7iO8So-oI4v9bF1AYQN5Uei7XsoklCPyCFgRU0m_dCQ6F0gykzg/s640/pevaldocruz2.jpg"],"videos":[]},{"title":"Memória Anos 80: A Maria Fumaça e o Museu do Algodão","content":"Memória Anos 80: A Maria Fumaça e o Museu do Algodão. Desde o surgimento desse blog, uma das maiores dificuldades dos autores foi o de encontrar (acreditem), registros da cidade datada dos anos 70 e 80. Fotos do antigo \"Playtime\", do \"CEU - Clube dos Estudantes Universitários\", \"Forrock\", \"Cave\", da \"Skina\" entre outras, são verdadeiras caças ao tesouro. Não sabemos o porquê da escassez de fotos de um período tão próximo. Todavia, disponibilizamos abaixo, uma foto de 1985, da réplica da Maria Fumaça e consequentemente, do Museu do Algodão:Autor da Foto Desconhecido","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhgjwQ2G9QXzkBoRk8f9WoIrBr2OZFt9P678KS9_Jf2jhkrhdLuVQ-xcDqhbETRmk5L_qTikpi0FA1Un5Kt5DyhzYQfdv_XVkn76u25F_XMkC8RCS3w4K-2az1mNfLDs6HZTd1lVMo62OM/s640/CampinaGrande-Anos80-MuseudoAlgodao.jpg"],"videos":[]},{"title":"Relembrem a passagem de Nilton Santos, a Enciclopédia do Futebol, por Campina Grande","content":"Relembrem a passagem de Nilton Santos, a Enciclopédia do Futebol, por Campina Grande. No dia 31 de agosto de 1969, em jogo realizado pelo Treze contra a equipe carioca do Campo Grande, nossa cidade teve a honra de receber um dos maiores jogadores da história do futebol, Nilton Santos.Conhecido como a \"Enciclopédia do Futebol\", o grande craque, que foi campeão mundial em 1958 e 1962, jogou 45 minutos pelo Galo da Borborema, em partida que o Treze venceu por 1 a 0, gol de Zé Luiz, o atual vice-prefeito da cidade.Era prática constante nos anos 60, essas promoções com antigos craques do passado, a exemplo do que ocorreu no próprio Treze em 1968, quando Garrincha vestiu a camisa do Galo para um amistoso contra a Seleção da Romênia.Nilton Santos com a equipe do TrezeFonte Utilizada:oblogdoroberto.zip.net","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjNmR3_1XMxeAnP8_m8QJBiIUXmtojKWi511DEcBP2r3wEz27MBpRDS0u_O9E0U1Tsb0FlBb8WV9c6E1ByRQKjHtA-jOVRArJ0pLkEnn_Et8UeRf0h7TdNAqAfYnVPLfwlxhbiUlhGX8Ek/s200/NiltonSantosnoTreze.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj_6f_gnVLUENUuiDOv-aJ66Rok98L8mmf8YLUu4QyyDSYVs1-xQurX5KWcQBCBes8-N-LJBbUhPMFbfyDwGmAVYR1gwpC8t9dEGxZ7DlKN-8H8NPD4vBaJfiCJq3miU8EOuf1ju9HCzf0/s400/NiltonSantosnoTreze2.JPG"],"videos":[]},{"title":"Memória Fotográfica: Rua Venâncio Neiva","content":"Memória Fotográfica: Rua Venâncio Neiva. Esta é a Rua Venâncio Neiva. A foto foi tirada da calçada do Posto de Saúde, durante o período em que esta passou pela metamorfose urbana impreitada por Vergniaud Wanderley.No seu caso, as mudanças foram benéficas!Nas primeiras décadas do Século XX, a Rua Venâncio Neiva era extenção da Feira Central que funcionava nas ruas centrais e, segundo Queiroz, \"Um pedestre que saísse da rua Venâncio Neiva em direção à Rua 7 de Setembro, não encontraria caminho livre a sua frente, esbarraria em contruções que limitavam espacialmente e visualmente cada um desses espaços.\"Nessa mesma época, era chamada, pejorativamente, de \"Beco da Merda\" ou \"Beco do Mijo\", assim como descrito na mesma obra \"Um beco imundo, uma espécie de riacho que vinha das ruas adjacentes, onde a poluição já era uma constante\".As casas que são vistas na foto \"fechando\" a rua foram demolidas para prolongamento da artéria por Wanderley. Segundo Pedro Egito, também citado por Queiroz, comentado no jornal O Veneno em 28 de dezembro de 1944 \"se em cada casa que o prefeito derrubasse fosse colocada uma cruz, Campina Grande já teria virado um cemitério.\"Porém, após a reforma urbana empreendida ao Centro da cidade, a Rua Venâncio Neiva fez-se ocupada por sobrados onde estabeleceram-se lojas, escritórios e residências, inclusive com a instalação da agência local do Banco do Povo, conforme demonstra a foto acima, na esquina com a rua Cardoso Vieira, local onde hoje funciona um supermercado no Calçadão.Fonte Teórica e Fotos Utilizadas:QUEIROZ, Marcos Vinicius Dantas de. \"Quem te viu não te conhece mais: Arquitetura e cidade de Campina Grande em Transformação (1930-1950).","images":["https://3.bp.blogspot.com/_Irc0MonzA2E/S027_XauCpI/AAAAAAAAAgo/ojwghKw-XWA/s640/Venneiva2-blog.bmp","https://2.bp.blogspot.com/_Irc0MonzA2E/S022hGUCJ7I/AAAAAAAAAgg/-fvh_O8KsR0/s640/Veneiva-blog.JPG"],"videos":[]},{"title":"Relembrem Orlando Almeida","content":"Relembrem Orlando Almeida. Orlando Augusto César de Almeida, nascido em Campina Grande no dia 17 de setembro de 1927, era filho do ex-prefeito da cidade Elpídio de Almeida. Foi Engenheiro químico e técnico do Ministério de Minas e Energia, sendo eleito deputado estadual em 1963 e vice-prefeito na chapa encabeçada por Ronaldo Cunha Lima em 1968.Junto a Ronaldo Cunha Lima, na eleição de 1968Com a cassação de Ronaldo, assumiu o cargo de prefeito de Campina Grande em 14 de março de 1969, exercendo-o até 14 de maio de 1969, quando foi substituído pelo interventor federal Manoel Paz de Lima. Pai de Guilherme Almeida, hoje Deputado Estadual, deixou seu nome marcado na política de Campina Grande. Quando de sua morte, a TV Paraíba publicou a seguinte reportagem, que disponibilizamos abaixo:Fontes Utilizadas:-Wikipedia-TV Paraíba-Diário da Borborema","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiXkxNF_Dn04wW7cJiv12epUdtQYhTnK7ub0YsQQ5tsRYtdZN-8wPzq70Q9ckv-W8lymnDU6_WW572bGrmrW3Xxbd7eprsc3VHYNy8EDYRQb9dDCD45XbRVYa_exrEVcCBBaDP30oyCuDE/s640/1968-ronaldoeorlandoalmeida.JPG"],"videos":["https://www.youtube.com/v/QR1a1uFbk70?fs=1&hl=pt_BR&color1=0xe1600f&color2=0xfebd01&border=1"]},{"title":"Os \"Maiorais\" nos botões","content":"Os \"Maiorais\" nos botões. Ao se aproximar mais um início de Campeonato Paraibano de Futebol, nada melhor do que escudinhos de Treze e Campinense para times de botão. Conhecido como o \"Clássico dos Maiorais\", a rivalidade dos clubes em época de clássico atinge níveis de alta tensão. Os escudinhos abaixo, foram de antigos exemplares da Revista Placar. O time do Treze foi publicado em 1989, logo após o título do Campeonato Paraibano. O do Campinense, veio em uma edição de 1992, quando a equipe \"Cartola\" preparava-se para as disputas da Copa do Brasil, por ter sido campeão paraibano em 1991. Imprimam, colem nos seus botões e bom divertimento (cliquem nas imagens para ampliar).","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjSo0lYbXBIOfX6-enG1cuTZcUbXEpISnkE7R6Cv1OTy3QxmKJWsB4vnn0xO7xZiRvxVu5sP4zb6Sav1XYOfcmUm9RhTMFhP8-G96bYf0Gz3tuLM6PASl3UKO9yEUNwZ8a_KcqoEQB8slI/s640/timedebotao.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh8uw6ZaCoyVfYMS1qWkP7NZA5uR78fSxCTZ8JMKaO0Kj8kFv4oqHNoP8YYdX2PU72wF1qscHh-NsbnIOHmTlsEc9ZsxVP7hS5QqHBoSODRUDClb95ArxomRRG_vwSFK_7DCI_2j51YoLY/s640/timedebotao2.JPG"],"videos":[]},{"title":"Memória Fotográfica: A Praça da Bandeira","content":"Memória Fotográfica: A Praça da Bandeira. A imagem nos remete à Praça da Bandeira dos Anos 60! Sua área já é a mesma que ostenta atualmente, após incorporar a via que lhe atravessava parencendo que a Rua Getúlio Vargas lhe cortava ao meio, conforme foto anteriormente postada.Nesta imagem, é possível reconhecer parte do novo prédio dos Correios, parte do Colégio das Damas, e o início da Rua Getúlio Vargas.No enquadramento oferecido pela foto, a praça não apresenta as tradicionais bancas de revistas. Em sua estrutura, haviam fontes, à exemplo das existentes na Praça Clementino Procópio na mesma época!Esta foto nos foi oferecida pela arquiteta Lorena Cavalcante, como parte de sua coleção de imagens de Campina Grande (a autoria da foto é desconhecida).","images":["https://3.bp.blogspot.com/_Irc0MonzA2E/S0prJQ-VsTI/AAAAAAAAAgA/G_JugS5ftRY/s640/CG%28P%C3%A7+Bandeira%29blog.JPG"],"videos":[]},{"title":"Blog \"CG Retalhos\", citado no blog oficial da UEPB","content":"Blog \"CG Retalhos\", citado no blog oficial da UEPB. Agradecemos a gentileza do Blog Oficial da Universidade Estadual da Paraíba, - UEPB (http://uepbonline.blogspot.com/)  na citação de nosso blog. Abaixo, nossos amigos podem ler a matéria:Agradecemos mais uma vez o espaço cedido.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgQu4veC7UiskJybu6Ds6HZRkJKI80i96o85iY31cqiyPZZAZx59qxQ51i4fnSYQF8pTM45SLEJfdPteJn33T1LLj__R7tMQS1IR8DkDsIJghgS1_kruuiCbghyphenhyphenVLVXHYDt7NLs6Hqy5lI/s640/blog.JPG"],"videos":[]},{"title":"Theodósio de Oliveira Ledo (por Tarcízio Dinoá Medeiros)","content":"Theodósio de Oliveira Ledo (por Tarcízio Dinoá Medeiros). Em nossas constantes pesquisas na internet, encontramos um excelente material sobre a genealogia da ascendência da Família Dinoá e nos deparamos com alguns personagens de proa da nossa História, dentre eles, o responsável pelo povoamento da nossa Campina Grande, ao qual repoduzimos em sua totalidade. REPRODUÇÃO TOTAL, DISPONÍVEL EM: http://www.tarciziomedeiros.com.br/dinoa/TeodosioOLedo.htmlpor Tarcísio Dinoá MedeirosNomeado   Capitão-mor das Fronteiras das Piranhas, Cariri e Piancó em 1694, sucedendo a   seu irmão Constantino de Oliveira Ledo, ele era filho de Custódio de Oliveira   Ledo, o qual, com seus filhos e com seu irmão Antônio de Oliveira Ledo   (primeiro Capitão-mor da Infantaria de Ordenanças a Pé do Sertão da Paraíba),   e os filhos deste também, saiu da Bahia, mais precisamente da região sãofranciscana,   em 1664, para explorar uma sesmaria que lhe havia sido concedida ao longo do   Rio Paraíba, medindo 50 léguas de comprimento por 10 léguas de largura.   A   família Oliveira Ledo teve um papel importantíssimo na penetração do gado no sertão   paraibano. Segundo registros disponíveis, foram os membros dessa família os   primeiros a se situarem no interior da Paraíba, a uma distância superior a 14   léguas de distância do mar.    Inicialmente, os Oliveira Ledo se fixaram onde, atualmente, está   Boqueirão, então denominada Carnoió, terra dos ferozes índios Cariri. Sua   fazenda tornou-se, então, o centro irradiador da ocupação do Sertão.     Teodósio de Oliveira Ledo, homem destemido, foi participante   ativo, com seus irmãos, primos e sobrinhos, da célebre Guerra dos Bárbaros, e   em suas andanças para o sertão paraibano, \"descobriu\" o melhor   caminho para atingí-lo, a partir do Cariri: subindo e, depois, vadeando o sopé   da Borborema, em cujo cimo, aliás, fundou um arraial que se tornaria a   Campina Grande de hoje.     De certo modo, pode-se afirmar que não há uma só cidade do   sertão que não se tenha originado de uma fazenda pertencente a um membro da   família Oliveira Ledo, mesmo quando tal sobrenome não fosse assinado pelo   fazendeiro - é o caso de Brejo do Cruz e de Catolé do Rocha, cujos sobrenomes   dos proprietários - Manuel da Cruz Oliveira e Francisco da Rocha Oliveira -   não lembram o clã, quando se sabe que o primeiro era tio do segundo, sendo   ambos, filho e neto, respectivamente, de Antão da Cruz Portocarreiro e  Ana de   Oliveira Ledo, esta, irmã do Capitão-mor Teodósio de Oliveira Ledo.     O Capitão-mor alcançou uma idade provecta, ficando cego nos   últimos anos de sua vida. Foi casado duas vezes, a primeira com Isabel Paes,   a segunda, com Cosma Tavares Leitão, que sobreviveu a ele. Ao falecer, entre   novembro de 1731 e agosto de 1732, já cego, ele deixou seis filhos, quatro   havidos do primeiro matrimônio e outros dois do segundo.","images":[],"videos":[]},{"title":"Monsenhor Sales","content":"Monsenhor Sales. Ensejando os posts sobre personalidades que compuseram a História da nossa urbe, destacamos a figura de Luís Francico de Sales Pessoa, o Monsenhor Sales.Nascido no Engenho Cipó, no Município de Areia, em 02 de Novembro de 1847, ordenou-se padre na Diocese de Olinda, no ano de 1877.No estado de Pernambuco foi coadjuntor em Goiana e em São Caetano e vigário em Santo Antonio. Na Paraíba foi vigário em Pilões.Aportou em Campina Grande no ano de 1885 e aqui permaneceu até o ano do seu falecimento, em 18 de Agosto de 1927. Foi o responsável pela construção do Santuário de Nossa Senhora da Guia, hoje Igreja Da Guia na Praça do Trabalho no bairro do São José, em 21 de Novembro de 1917.O casarão em que morou enquanto dirigiu a Catedral de Nossa Senhora da Conceição ficava localizado na esquina da Av. Floriano Peixoto com a Maciel Pinheiro, onde hoje encontra-se edificada a Associação Comercial. Motivo de polêmica, fora destruído na antagônica reforma urbanística do Centro da cidade na administração Vergniaud Wanderley por não se enquadrar nos padrões arquitetônicos pretendidos para a região central. Fontes Consultadas:AMORIM, Léa. Imagens Multifacetadas de Campina Grande;Memorial Urbano de Campina Grande","images":["https://4.bp.blogspot.com/_Irc0MonzA2E/S0MiPciF3sI/AAAAAAAAAfI/IU5NT3h-bes/s640/MonsenhorSales.JPG"],"videos":[]},{"title":"Busto em Homenagem a João de Souza Vasconcellos","content":"Busto em Homenagem a João de Souza Vasconcellos. Um dos objetivos desse blog é o de resgatar história de pessoas de Campina Grande, que em determinada época foram muito importantes para a cidade, mas que por causa dos anos passados, caíram no vácuo do esquecimento.É o caso de João de Souza Vasconcellos. Nascido em 1898, ele foi um comerciante do algodão, um dos fundadores da Associação Comercial da cidade. Sua empresa tinha o nome de “Cia Comércio e Prensagem de Algodão”, em sociedade com Isaías de Sousa do Ó, o pai de Edvaldo do Ó.Tempos depois enveredou pela política, sendo eleito Deputado Federal e quando residiu no Rio de Janeiro, chegou a ser presidente da Confederação Nacional do Comércio de Bens, Serviços e Turismo (CNC), ou seja, foi um dos campinenses mais ilustres de nossa história. Seu mandato foi entre 1954 e 1956.Vasconcellos veio a falecer em 1972. Como homenagem, foi dado seu nome a uma rua da cidade e um busto foi feito em sua memória, localizado na Estação Velha e cuja imagem reproduzimos a seguir:Fontes Utilizadas:Acervo Pessoalwww.guiacampina.com.brwww.portaldocomercio.org.br","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjbPN7O0PooeYvbHb-zR_I-HQaWYbxmE2pTQxJ_EpUtDLjYzIvsEMze12jAktlb40F-u1c7wThpBz5urdoQpTqu7zZY8HILjvKBjqI7o3y29d9PVby_FJy6gUYRvgeC-Tdljlj-MG2ah4k/s320/joaodesouza.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhaRFFOJ0WKueZGhNcxxDTxiKph3EzW-MbksraHHpAVBtQ9Lc9esxKb4ra9F4fU6NUGwglrgdlUZjDbCRzuWifnomfydwsQZbqBERuLCKGgjMdHw8oR7kRE4EPqWQ2LXKMWBKmpt-TN8Wg/s640/estatua1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiEHtmlUo60cRF1D8mpqpBGdpIMMvvGyNkUrRzZfWxdd9Iao6wM7QfhFqUiAArbxaRjRW05lOMb8EW88EMUzrZFxJ2QVMrS73TTx1vnhLTItiSJB3Xqj9_8zqRJd9tdSbmD4OK1_EYRh2o/s640/estatua2.jpg"],"videos":[]},{"title":"Ontem e Hoje: Rua João Pessoa","content":"Ontem e Hoje: Rua João Pessoa. Os registros a seguir, mostram um trecho da Rua João Pessoa, a antiga Rua da Areia. O nome João Pessoa foi dado em homenagem ao Presidente (Governador) da Paraíba, assassinado em 1930.A foto abaixo é datada de 1957:Agora vejam o mesmo ângulo, 53 anos depois:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgirs6PrriwuqrOFlZostYhWR84upgv5UG9GeD3HjRl1_EvyMT6jeUYksFFFDet-2Tb_EsNZOwD_9ojEKsloTsiSz1z2jOqKgppYiNhPSq9VHRqfP-Ovj5PXZB2hXUfsAZOJHBlckAmRig/s640/Ruajoaopessoa1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhFICyItehxt1pwO9Nwmbn_IHOa3JNjX53jqnMGjDOw7tqzgUUNRJufXbhLDkBdDbKMooQqzVcIQ_gYGNpM3M4DxGtIoSGjZBLLfhaMz4lUiieHhdICyBRm6Eko4DIA65UeQ9mV_ZVbT0c/s640/Ruajoaopessoa2.jpg"],"videos":[]},{"title":"Ontem e Hoje: Antiga Agência do Banco do Brasil, hoje Banco Real","content":"Ontem e Hoje: Antiga Agência do Banco do Brasil, hoje Banco Real. A foto acima registra uma edificação (prédio mais alto), que em 1957 (ano da foto) estava sediando uma Agência do Banco do Brasil. Nessa bela imagem, podemos visualizar um pouco da rua Marquês do Herval, sempre presente nesse blog. Ao lado do Edifício, a rua que segue em direção às Boninas.O edifício que em 1957 era o palco do Banco do Brasil, nos anos seguinte seria usado pelo banco estatal da Paraíba (Paraiban), aquele mesmo, que no mal fadado governo Collor fechou. Foi reaberto posteriormente e após ser incorporado pelo Banco Real, hoje é utilizado como uma Agência desse órgão financeiro, o qual podemos observar abaixo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg9m49eb3X79OnFcBrr-urxreMFl3y6phliFWiqBLyGvmjHBZgZMa0Y6isbi13-RiRt-GZyKX5BDc5wADsWTUh122kl_egtfGFR5_JT0eHBUunqkFMol8_DQRKlgH_vhAssolFUOLmR9ag/s640/bancodobrasilmarquesdoherval1957..jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjpK6a5D2ztuxAIz96ZkoqbmRdsVi1A089LRcIycIK1YsuEiNE-RLwPCy1322YzOJfJ5ZZ4cdfxkgWgcvjdh3xLOIBE-0sTPq1jUDAFXkBrbH8DTdwlN_j-LSbvwhyphenhypheni-PRGIhEsvIRW2XI/s640/BancoReal.jpg"],"videos":[]}]