[{"title":"Inauguração do Mercado Público de Galante","content":"Inauguração do Mercado Público de Galante. Do acervo fantástico de Socorro França, uma imagem da inauguração do Mercado Público de Galante. Contamos com a ajuda dos amigos, na identificação das personalidades. Achamos que nesta foto estão presentes Severino Cabral, Alvino Pimentel e Elpídio de Almeida. Publicamos a foto para que assim, fique mais fácil a identificação, desta forma, logo que tivermos a certeza, os nomes serão inseridos no tópico, corretamente.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh5QjYBBg9wHhjJOp7wPWKxxsN5tziV24WbH9dRY-x3MOc7BACjEFC33LoYLg5Q9turtnpJFSn00e2UZ6KueE84RR3nHkdQ7ZrzC8A6qHjaNwxyZAtxl2v4FR9B3nzpJGZxZIwej9HWvC8/s640/galante.JPG"],"videos":[]},{"title":"PROPAGANDAS DO PASSADO: FORRÓ DO ENTRA E SAI DO CAMPINENSE","content":"PROPAGANDAS DO PASSADO: FORRÓ DO ENTRA E SAI DO CAMPINENSE. Campina Grande já está respirando o São João que se aproxima. Um bom motivo para relembrarmos o ano de 1983, com uma propaganda do \"Forró do Entra e Sai\" que era realizado pelo Campinense Clube, ainda pré-Parque do Povo. A imagem é do antigo jornal \"Gazeta do Sertão\":","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEionHQ5ZOq_23eFlvq30sHe8W4x3V5L5pemdB4n2hRT-EJHQpypqO85XLlGUAutGsN664-cA80q-6orAFbDNGl5WyCVY7dSnLCGW1VzLbCTUmsYzyBYvQzh7HwzuczaE_rKFkmmlyWbLWY/s640/forrodoentraesai1983.jpg"],"videos":[]},{"title":"4x0 em clássico Treze e Campinense é coisa difícil","content":"4x0 em clássico Treze e Campinense é coisa difícil. No último dia 25 de abril de 2010, o Treze venceu o Campinense por 4x0, conforme pode ser visto abaixo, neste vídeo da TV Itararé:Não é preciso dizer, que a rivalidade no \"Clássico dos Maiorais\" extrapola limites. Todavia, escutamos no rádio, algumas pessoas afirmarem que o placar 4x0 entre Treze e Campinense, havia acontecido uns 50 anos atrás, o que não é verdade, pois em 1994, o  Campinense aplicou este resultado no seu rival. O vídeo abaixo, da TV Paraíba, prova este fato:Agradecimentos ao Eduardo, pelo vídeo de 1994","images":[],"videos":["https://www.youtube.com/v/LlM7T2d9nT4?fs=1&hl=pt_BR&border=1","https://www.youtube.com/v/ZtiKkTFUgAk?fs=1&hl=pt_BR&color1=0x5d1719&color2=0xcd311b&border=1"]},{"title":"Um Pedido","content":"Um Pedido. Pedimos a todos que visitam este espaço, principalmente pessoas encarregadas de sites, que ao utilizar qualquer imagem  ou dado em geral, que por acaso esteja aqui neste espaço, cite a fonte, no caso, nosso blog. Não custa nada dizer que tal registro foi encontrado aqui. É importante tal fato, porquê valoriza o trabalho das pessoas que estão colaborando conosco, pois como pode-se notar, aqui a história está sendo contada pelos próprios campinenses.Agradecemos mais uma vez a todos que nos estão enviando material e também aos nossos visitantes. Não deixem de comentar e enviar emails, pois assim poderemos ter uma idéia da receptividade do blog.","images":[],"videos":[]},{"title":"Memória Fotográfica: Rua Vila Nova da Rainha","content":"Memória Fotográfica: Rua Vila Nova da Rainha. Foto enviada pela colaboradora Socorro França (Data Desconhecida)A antiga Rua do Oriente, hoje Rua Vila Nova da Rainha, foi a primeira rua da nossa cidade. Era o acesso que interligava geograficamente Campina Grande entre sua origem - a Feira das Barrocas no Riacho das Piabas (Açude Velho), ao Centro comercial que se desenvolvia no Largo da Matriz.Foi no alto, bem ao final da Rua do Oriente que foi contruída a primeira igreja de Campina Grande, obra implementada pelo padre trazido por Teodósio de Oliveira Ledo, dando origem àquela  que seria a Catedral de Nossa Senhora da Conceição.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhakj6TIjguYaNShOrCqUPZyHWCM9HL4CFgdIvtK3OJYo3T03d4AQU-rNtvzwbm8pocgVmT_GAoyeBXCweb0t1-sCqj0RU1KIkFiEm51A3x0jUhCAtuoYcWGOBtr48HVLaErzuIoX3oYm4/s640/VNRainha.jpg"],"videos":[]},{"title":"Memória Fotográfica: A Escola Politécnica de Campina Grande","content":"Memória Fotográfica: A Escola Politécnica de Campina Grande. Este prédio, sediou os primeiros cursos de Engenharia Civil e Elétrica.Esta fachada, é aquela hoje voltada para o estacionamento interior e à ATECEL.Foto1: Stúdio Siqueira (Anos 60).  A Escola Politécnica da Campina Grande foi à primeira instituição de ensino superior de Campina Grande, através da criação do curso de Engenharia Civil. Ela foi à base da Universidade Federal de Campina Grande.A fundação ocorreu em 06 de outubro de 1952, em reunião presidida pelo General Oliveira Leite, amparada pela Lei nº. 792 do governo José Américo de Almeida.Através do Decreto Federal de número 33.286, do dia 14 de julho de 1953, foi autorizada o funcionamento da Escola pelo então Presidente da República, Getúlio Vargas.Foto dos Anos 80. O estacionamento já estava devidamente calçado. Nota-se, também o Laboratório de Computação à direita.Foto2: Arquivo da Associação dos Aposentados.O primeiro vestibular para Engenharia Civil ocorreu em 1954 e o reconhecimento do curso em 1958, quando se formou a primeira turma da instituição.A escola funcionou na antiga Escola Estadual de Ensino Médio, Dr. Elpídio de Almeida, sendo transferida em 1957, para o prédio do Colégio Sólon de Lucena, onde anos depois seria a reitoria da UEPB.Seus professores, fundadores, foram:Antônio da  Silva MoraisAdelmar Xavier de AndradeAustro de França CostaEdvaldo de Souza do ÓGuiseppe GióiaJosé Dias FernandesJosé Marques de A. JúniorJosemir Vasconcelos de CastroKleber Cruz MarquesLynaldo Cavalcanti de AlbuquerqueMax Hans Karl LiebigOtávio SantiagoPedro Bento CollierSendo seus primeiros alunos diplomados do curso:José  Cavalcanti de FigueiredoJoão Celestino de SouzaJoão Ferreira da SilvaLuiz Timótio de MoraisLuiz Carlos de OliveiraLuiz Adolpho Rey FachinettiMário CartoxoRoberto PalomoSandoval de Sá  Só em 1961 foi construída a sede definitiva, no bairro de Bodocongó, atual Universidade Federal de Campina Grande. Abaixo, uma foto histórica do período de construção:O prédio seria concluído em definitivo no ano de 1964, o do centenário da cidade. Nos anos seguintes, a Escola seria incorporada primeiro pela UFPB em 1970 e finalmente, no ano de 2002, se tornaria a Universidade Federal de Campina Grande.Agradecimentos:Direto: Gisélia, através da Comunidade \"Campina Grande\", do Orkut; Indireto: Marcos Aurélio, Presidente da Associação dso Aposentados da UFCG - ASAP","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgX12eUWHMh0NnatL19HzwX1YQ4kemVCH_tbUs0qd0UELgDhtm5KIcde6IIz-JogDjGcX7Yt70_4YhOOkbrjJnP2qwkDZrzzT4aUEKlXYD_eZ0S2SelEuZWkGi9CipvuIdBTLhpjc4f18M/s640/EscPolitec1.jpg","https://2.bp.blogspot.com/_Irc0MonzA2E/S4QesbaC0-I/AAAAAAAAApY/vgMz_rjGhYs/s640/EscPolitec5.jpg",null],"videos":[]},{"title":"Memória Fotográfica: A Maternidade Elpídio de Almeida (ISEA)","content":"Memória Fotográfica: A Maternidade Elpídio de Almeida (ISEA). Entre as raridades fotográficas enviadas pela colaboradora Socorro França, consta esta magnífica foto captada da Maternidade Elpídio de Almeida (data desconhecida), mostrando o cruzamento da Rua  Quebra-Quilos, em seu final, com a Vila Nova da Rainha.Fundada em 05 de agosto de 1951 como Maternidade Elpídio de Almeida, prédio construído pelo Engenheiro campinense Austro França Costa, durante o governo estadual de Dr. José Américo de Almeida e a gestão municipal de Dr. Elpídio de Almeida.  Em 27 de abril de 1992,  a então maternidade passou a se chamar Instituto de Saúde Elpídio de Almeida (ISEA), após a reforma implementada pela gestão municipal do ex-prefeito Cássio Cunha Lima.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg7Q1H0-_7_RzoqVG_E30JMew2rjccRXAp8o0tz1Us73VeC4u6lazNW19OqURcqkeXdukookb_zbokKAbcBLRdD3E8aakef39q6RCZ4D1wlHVTXnQt2H0v-GfiSsyQ_URMJumd8Fz1UKDM/s640/ISEA.JPG"],"videos":[]},{"title":"Registro Fotográfico: Praça José Américo?","content":"Registro Fotográfico: Praça José Américo?. O registro fotográfico exibido, que recebemos do acervo de Socorro França, a quem agradecemos, nos traz uma grande curiosidade. Capturado pelo decano da fotografia campinense José Cacho, de quem já falamos aqui no blog (utilizem mecanismo de busca), neste importante registro fotográfico, visualizamos a Praça da Bandeira, que na foto está citada como \"Praça José Américo\".Para nós que fazemos o blog e para a própria Socorro, tal denominação foi uma novidade. Não sabíamos que a Praça já tivera este nome antes.Em alguns livros que tratam da história de Campina, a exemplo do badalado \"Datas Campinenses\" e também o \"Memorial Urbano de Campina Grande\", não é citado tal fato. O que podemos contar sobre o local é que inicialmente era denominado Rua Nova (lado oriental). Logo após, mudou seu nome para \"Praça do Rosário\", em referência a célebre Igreja. Posteriormente foi dado o nome \"Praça Indios Cariris\", até chegar, finalmente, a Praça da Bandeira, por isso a curiosidade da foto enviada por Socorro.Na imagem acima, ainda se pode ver uma propaganda eleitoral de Plínio Lemos, na época, candidato a Deputado Federal e uma reforma na Capela do Colégio das Damas, ao fundo.","images":["https://2.bp.blogspot.com/_Irc0MonzA2E/S9A0ylIxseI/AAAAAAAAA0A/FLYch5rko7c/s640/PracaBandeira.JPG"],"videos":[]},{"title":"Vídeo: O Rádio em Campina Grande (TV Itararé)","content":"Vídeo: O Rádio em Campina Grande (TV Itararé). Só temos a agradecer o levantamento histórico que a TV Itararé vem realizando desde sua criação. Mais uma vez no Programa \"Diversidade\", talvez o melhor da TV paraibana, eles resgataram fatos do passado de Campina Grande. Agora foi a vez do Rádio de nossa cidade. Na matéria da competente Fernanda Lacerda, visualizaremos ícones de nossa comunicação radiofônica, a exemplo de Edvaldo Gouveia, Massilon Gonzaga, Inaudete Amorim, entre outros, além de uma enquete na rua, com o povo campinense respondendo se escuta ou não o rádio. Confiram no vídeo abaixo:","images":[],"videos":["https://www.youtube.com/v/-c_YRj2wvxo&hl=pt_BR&fs=1&"]},{"title":"Memória Fotográfica: Praça da Bandeira e Rua Lino Gomes","content":"Memória Fotográfica: Praça da Bandeira e Rua Lino Gomes. Recebemos de mais uma colaboradora do blog, Socorro França, fotos fantásticas de Campina Grande.Que bom que a idéia proposta pelo blog, que é contar a história de Campina Grande através dos próprios campinenses através de seus arquivos pessoais, ou seja, de seus \"retalhos\", está obtendo êxito.Por isso que o nome do blog: \"Retalhos Históricos de Campina Grande\", veio a calhar, pois não se tem uma preocupação de se ater a um determinado assunto ou a um programa histórico. As idéias vão surgindo e sendo postadas. Agradecemos a todos pelas palavras de apoio e da colaboração que temos recebido.Vamos as fotos: na primeira imagem, um registro da Praça da Bandeira. Não sabemos a data correta da foto, mas percebam como era verde aquele local. Ao fundo, a Praça Clementino Procópio, Abrigo Maringá e o Cinema Capitólio. Tentamos, de todas as formas, ler o nome do filme que estava passando na época da imagem, uma vez que isto auxiliaria na identificação do ano da foto.A seguir, uma imagem histórica da Rua Lino Gomes no bairro de São José, à esquerda, provavelmente, seria a AABB, hoje:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgEqny7Qhc_e-1778AYMob426wbWmiN0trwl1VQNE1TJkVxuK1H1io9LWA0gt4YYgOj-GtNEbca302X3fOsrDVqwfsmQw5IEuWQLVXq41BvXCiNDyxeF9ZgCu_3St3dvO4tPQhtPvQ83yY/s640/pracadabandeira.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhJh10vbsNrUlMT5gr0Kqdz2KTFJKsVC1-tD-2qmfZt0P-5mF8j4hPaVm5efXw0XJJ7fqGCLfIuy2OHizHmTX8PAwmwpMBY-qTw4JISlAbVzrwDJ3jDjhuHXSkVsywJWL4DlLXGl52_QLk/s640/RuaLinoGomes.jpg"],"videos":[]},{"title":"BODOCONGÓ: ÁGUAS QUE QUEIMAM (por Eveline da Silva Medeiros)","content":"BODOCONGÓ: ÁGUAS QUE QUEIMAM (por Eveline da Silva Medeiros). Tão logo a matéria do JPB foi exibida, na última sexta-feira, diversos campinenses já se reportava ao nosso e-mail parabenizando-nos e, alguns, já nos enviando matérias Históricas, de forma contributiva.Desta feita, Eveline da Silva Medeiros, graduada em História, pela UEPB, desenvolveu em seu Trabalho Acadêmico Orientado uma monografia sobre a História do Bairro de Bodocongó. Interessada com nosso propósito, nos enviou o resumo do seu TCC, ao qual publicamos a seguir:Bodocongó: Águas que Queimam (1917-1967)(por Eveline da Silva Medeiros)Açude de Bodocongó nos Anos 50Em meados da década de 40 do século XX, Campina Grande vive um grande avanço econômico pelo comercio de algodão, para essa cidade foram atraídos muitas pessoas que vieram em busca de um trabalho nas indústrias beneficiadoras de algodão, um processo imigratório pelo qual Campina Grande ainda não estava pronta para receber, bairros populares foram crescendo rapidamente, e a estrutura urbana caminhava devagar.E é no convívio nas fábricas que se formam relações de afetividade, os operários na maioria morava perto de seu local de trabalho, o exemplo significativo foi à vila operária da Fábrica Têxtil de Bodocongó, mesmo havendo vínculo de parentesco entre essas pessoas, eles sabiam as regras, pois tinham ajudado a criar, eram proprietários de um modo de vida que fugia da lógica da elite. A polícia era o outro agressor que vinha quebrar a fraternidade que havia entre esses moradores que se conheciam e se solidarizavam nos momentos de dificuldades.A abrangência que o ideário da modernização das cidades teve no Brasil levou cidades de todas as regiões buscarem aparelhos modernos que promovessem desenvolvimento. Campina Grande contou com fatores que permitiram o surgimento da cidade, que foi o seu posicionamento geográfico, que proporciona a realização das feiras para o abastecimento das cidades do interior do estado, do espetáculo das boiadas e seus vaqueiros que entravam na cidade atravessavam o centro e iam para as feiras de animais, deixando um caminho de fezes dos animais tornando-se alvo de reclamações dos moradores da urbe saneada não permite a existência de costumes tão provincianos na cidade moderna, onde as memórias são elitistas. Em obras de contemporâneos da reforma feita ainda no governo de Cristiano Lauritizen, onde as rotas dos vaqueiros foram modificadas, para o entorno da cidade transferindo a feira de animais para o entorno de Campina Grande, o que proporcionou uma melhor estrutura para a consolidação do centro comercial da cidade.A cidade na época era abastecida pelas águas do açude velho, a água foi uma preocupação muito presente entre os campinenses, pois não havia nenhum reservatório natural, não tinha rios perenes nas proximidades da cidade, pois ela se localiza no planalto da Borborema. Nos jornais da época é comum encontrarmos apelos da população pedindo solução para o problema da falta de água.O nome Bodocongó, é por alguns estudiosos de origem cariri, águas que queimam posteriormente os habitantes da cidade saberiam a razão de assim ser chamado o riacho que abasteceria a barragem futuramente, o teor de salinidade da água a tornou imprestável para o uso humano, mas proporcionou o uso em outras atividades, que futuramente fariam da localidade na época comunidade rural, e que em meados de 1950 um bairro industrial.Campina Grande nesse período tinha grande movimento devido a sua feira, com importância regional, lugar onde circulava muito dinheiro na época e também por oferecer aos clientes da feira divertimento nas casas de prostituição que existiam na cidade. Na feira também era local de informação para os freqüentadores, onde a cultura oral feita através da proclamação de cordéis em via pública e de conversas entre conhecidos era uma forma de se manter bem informado sobre o que estava acontecendo na política e no mundo. E de maneira encantadora perceber as interpretações do homem comum a região, agricultor que aqui chegava para vender seus produtos, compreendia as mudanças do início do século XX. Estudos foram feitos para a construção da barragem houve uma primeira tentativa nas proximidades da Serra da Catarina para alcançar as águas do riacho de Bodocongó, mas por problemas do solo, e até mesmo econômicos, pois o local escolhido era muito longe da cidade e os gastos para levar as águas até a cidade seriam muito altos teria que ser construída uma caixa de água entre outras medidas, já que o orçamento federal destinado a obras de contenção aos efeitos da seca não destinava grandes recursos para a obra e a obra não pode ser concluída.A construção se desenvolveu foi na localidade chamada de Ramada, e que logo depois ficaria bem acessível seria com uma estrada que ligaria a cidade de Campina Grande ao interior do estado, cariri e sertão. A rodovia Solidade, porta de entrada para a cidade para produtos e migrantes vindos do interior, Sertão e Cariri, o que proporcionou a localidade desenvolvimento, através da estrutura como água e viabilidade de acesso permitiram que as pessoas que chegavam se refugiassem nas proximidades do açude, as fábricas começaram a se instalar nas margens da barragem de Bodocongó.Bodocongó propiciava lazer aos campinenses, onde as pessoas buscavam divertimentos, os mais diversos possíveis, que iam desde banhos inocentes para fugir do calor, até encontros com prostitutas em suas margens.A Fábrica de tecidos de Bodocongó trouxe notoriedade ao bairro, já que naquela época a industrialização ainda estava no início na cidade, e a fábrica têxtil empregava muitos trabalhadores e movimentava uma considerável quantia de dinheiro no bairro.O açude de Bodocongó era para as comunidades rurais próximas, fonte de sobrevivência, em relatos de antigos moradores podemos encontrar memórias de uma época que as águas do açude eram matéria prima para as lavadeiras serviam de fonte de abastecimento para usos domésticos e de limpeza pessoal.Na década de quarenta Bodocongó era formado por quatro ruas, Aprígio Veloso, Rua do Meio, rua Portugal e a Carlos Alberto. Tendo como o centro a Fábrica e o açude. As ruas eram rodeadas por fazendas que resistiram até meados dos anos setenta, graças às águas do açude para a manutenção dos serviços rurais. A família Veloso teve papel fundamental na implantação dos equipamentos modernizantes que trariam desenvolvimento educacional, comercial e cultural, a doação de um terreno para um campo de futebol de uso da comunidade, lazer aos fins de semana para os operários.Os eventos em que a comunidade se organizava, eram quermesses, cachimbos (distribuição de licor quando nascia uma criança), pastoril que acontecia durante o mês de Janeiro em comemoração ao nascimento do menino Jesus, em visitas aos presépios com muita música.   Nas festas de ano novo, eram distribuídos queijos e doces entre os moradores, para o lazer dos habitantes da localidade eram organizadas pescarias nos açudes da região e principalmente no Açude de Bodocongó. Na Semana Santa a festa ficava localizada no Matadouro Municipal, na matança, pois durante uma semana os católicos só comem carne branca e no sábado a festa da matança de bois para a festa do sábado de aleluia e do domingo de páscoa, essas festas eram abastecidas com muita aguardente. O bairro também vivenciou parte da História Política da Paraíba, 30 Perepistas, se preparou para a ameaça de incendiar a fábrica, essa ameaça ocorreu porque os donos da fabrica eram Perepistas e sentiam a ameaça de ataque, com rifles em punho José Palhano; Idelfonço Soares, na época proprietários da Têxtil, entre outros participaram desse cerco a fábrica. Mas em 1933 a Indústria foi vendida ao senhor Aprígio Veloso que vem do Recife, aposentado do Banco do Comércio, compra a fábrica e entrega aos seus filhos Agostinho Veloso e Ademar Veloso.Por volta da década de 50 o açude de Bodocongó abrigou nas suas margens o Clube Aquático, marco vivo na memória dos habitantes da comunidade, ponto de encontro da elite campinense, nos fins de semana as pessoas se reuniam para se divertirem em suas águas ou em barcos que cruzavam o açude, além dos famosos bailes que movimentavam a cidade, com orquestras vindas até do Recife.O movimento estudantil no bairro foi muito intenso entre as décadas de 50 e 60, com as mudanças que aconteciam em todo o mundo onde uma nova cultura estava em vigor os jovens também queriam expressar seus pensamentos e atitudesOs jovens do bairro se mobilizam e formam uma nova associação a AESB (Associação dos Estudantes Secundaristas de Bodocongó) a associação era formada principalmente por estudantes do Estadual da Prata, mas também tinham estudantes de outras escolas, mas em menor quantidade e também estudantes universitários, esses universitários formavam a administração da AESB.Curtume Antonio Villarim, Ano 1957A Igreja católica também participou desse movimento juvenil que foi o Clube de Cultura, os missionários Redentoristas ministravam aulas aos jovens da comunidade e também podemos encontrar a presença da Juventude Operária Católica que era um movimento de esquerda, nos anos 60.Nada mais emblemático do bairro que o som do apito da Indústria Têxtil, ele foi feito pelos operários da fábrica, mestres formados na prática da atividade diária exercida na Têxtil. Seu som despertou os moradores do bairro por mais de meio século, 06h00min da manhã, despertando o bairro para o novo dia, crianças acordando para ir à escola, donas de casa para a realização de suas responsabilidades e aos operários anunciando o horário de entrada no trabalho, 14h00min horas da tarde simbolizando o início de uma nova turma de trabalho, marcando a tarde e dando uma orientação de tempo aos habitantes da localidade. e 22h00min horas da noite marcando a noite e seu último horário de movimento na rua.","images":["https://3.bp.blogspot.com/_Irc0MonzA2E/S8m_0dfKIsI/AAAAAAAAAxI/KD5UAu5LmnY/s640/foto1acudedebocongo.jpg","https://4.bp.blogspot.com/_Irc0MonzA2E/S8m9iKxAjjI/AAAAAAAAAw4/E10bJoDgdBE/s640/A%C3%A7ude+de+Bodocong%C3%B3+05.jpg","https://4.bp.blogspot.com/_Irc0MonzA2E/S8m_paaXaLI/AAAAAAAAAxA/Q5MSLwBFAWg/s640/INdTextilBodoca.jpg","https://1.bp.blogspot.com/_Irc0MonzA2E/S8nBASpAWrI/AAAAAAAAAxQ/tqSy2dYAbN0/s640/CurtumeAntonioVilarimSAemCampinaGrande.jpg"],"videos":[]},{"title":"Blog RHCG no JPB da TV Paraíba","content":"Blog RHCG no JPB da TV Paraíba. Nesta última sexta-feira, 16 de Abril, tivemos a honra de contar com a divulgação do nosso Blog, e nosso principal objetivo com este trabalho, através de matéria exibida pelo JPB 2a. Edição, da TV Paraíba.Agradecemos toda a equipe de reportagem, na pessoa do repórter Marcos Vanconcelos, assim como extendemos o apreço ao nosso amigo, Leonardo Alves, também integrante do cast da emissora.","images":[],"videos":["https://www.youtube.com/v/I1kCSCeKOaU?fs=1&hl=pt_BR&color1=0x2b405b&color2=0x6b8ab6&border=1"]},{"title":"Fotos Históricas do Colégio das Damas (Anos 50)","content":"Fotos Históricas do Colégio das Damas (Anos 50). As fotos abaixo, raríssimas, nos foram enviadas pelo historiador Mario Vinicius Carneiro. São fotos do Colégio das Damas nos anos 50 do século passado. \"Podemos ver uma solenidade religiosa na capela, uma solenidade comemorativa dos 25 anos de fundação e, também, fotos de uma das turmas\", relatou professor Mario. As fotos:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj9uFWUvx-6AmGbN2VpqymEYTMUni-XfmeJTQS_t3D5KA87Eu40d9e2vcPzON1tsqHSQwByt44mgzwn9DBegO5pUcEZ4m0YjcMV6aLAXrf2Aex1ezM4clhWsnu4vbyQ6zPaAU-lR4HZOMU/s640/damas2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjWAgPBsBBhmxhj8Z5QRstb5m4DRkuX4_GdIF-C-Cdh4v3rNkyO-qtYTOhJ6-zb8E2G66-mZOlq1Pgkw98fjxegB9YIIBWkJbB3f9JfjEmKOhOWVR3JXArhWxfRTh0wJ2k9p7aq68MFSy0/s640/damas3-25+anos.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg8Ft3SbpWgEaetyxdDJvO0QR_7yq5QBj-fC1E47fXoOayQZ45qxIqOu8TeoVsNoHGXZLh618O_7_mLmA7Jxh595PcndVhbzPAMt2cCyjD86AnVNzx9oj9nxPfq1lggCvlxhouT36rGPOg/s640/damas4-25+anos.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjZ0nQRaEFj8ZqCRLKcSVCs-eSBQLCo_URxAowD-g3JolhKQCm0a4qxv3fN0njOJOGOwMvKPT0rMsZOOvtfVy_Trn-P9y4-NssuyJd9JbP8Q646FbkgBD_Ae9jKIAIDaOtdH78mGaKToNQ/s640/damas1.jpg"],"videos":[]},{"title":"Memória Esportiva: O Lendário Ivan Gomes","content":"Memória Esportiva: O Lendário Ivan Gomes. \"Se juntar aos Gracie foi muito bom para o Ivan, mas melhor ainda para eles, que passaram a contar com um lutador imbatível”. (Nivaldo Cordeiro - faixa preta formado por Ivan)\"O Ivan venceria qualquer lutador de hoje\" (Carlson Gracie, faixa marrom de Judô e preta de Jiu-Jitsu)Se existe um campinense respeitado em um determinado âmbito, inclusive sendo considerado por especialistas, como o melhor de todos os tempos em sua função, este se chama Ivan Simão da Cunha Gomes, ou Ivan Gomes, como ficou conhecido o lendário lutador de luta livre.Nascido em um dia de natal do ano de 1939, Ivan pode ser considerado um “messias” na esfera da luta corporal. Foi na Fazenda Lajes, pertencente ao município de Campina Grande, que Ivan deu seus primeiros passos.Apesar da função de seu pai, que era vaqueiro, Gomes logo percebeu que seu talento seria para outro ramo. Foi através do professor “Tatá”, em 1954, que o lendário lutador começou seus treinamentos através da prática de halteres, boxes e também iniciando-se no Jiu-Jitsu.Todavia, foi em 1957 que sua história começaria a ser formada. O professor Biusse Osmar, faixa preta de Jiu-Jitsu e aluno de Pedro Hemeterio e Jorge Gracie, radicou-se em Campina, acabando por ser mestre de Ivan por 2 anos.Também seria aluno de José Maria, quando deu início a seu período de lutas, num total de 40, seja no boxe ou no Jiu-Jitsu. Ivan ao lado de Ronaldo Cunha LimaEm 1960, Ivan Gomes sofreria nova influência, desta vez através do professor Agantelo, que tinha como especialidade o Jiu-Jitsu com ênfase no Vale Tudo.Neste período, existia um programa de TV em Recife, Pernambuco, chamado “Ringues Torres”, patrocinado pela Indústria de Camisas Torres. Esse programa, que era transmitido pela TV “Jornal do Comércio” as segundas-feiras, atraía lutadores de toda a região Nordeste e Ivan não tomou conhecimento, vencendo todos sem dó e nem piedade.Chegou a enfrentar o mega-campeão Carlson Gracie, quando tinha 23 anos de idade, obtendo um empate, pois foi uma luta sem pontos. Carlson na época era o número 1 do Brasil. O confronto ocorreu no Ginásio do Sesc em Recife, no dia 28 de dezembro de 1963. \"Ele não passa do 2º round\", disse Carlson ao jornal Diário da Noite, enquanto Ivan respondia no Jornal do Commercio: \"Cartaz dos Gracie eu esmago com um braço\".Quem assistiu a luta diz que Ivan foi melhor, chegando a derrubar Gracie várias vezes.No ano de 1964, resolveu se radicar no Rio de Janeiro, quando recebeu um honroso convite da família Gracie para fazer parte do grupo. Ficou até 1967, escrevendo seu nome como um dos maiores lutadores do Brasil.Na matéria publicada na Revista do Esporte, edição de 6 de novembro de 1965, Hélio Gracie aproveita a presença de alguns dos maiores judocas do mundo no IV mundial da modalidade, realizado no Rio de Janeiro para desafiá-los: \"Todo mundo fala que o Jiu-Jitsu está superado pelo Judô, então eu gostaria de convidar os melhores judocas do mundo para vir provar isto publicamente. Tenho aqui o Ivan Gomes e o Carlson Gracie prontos para testarem à eficiência do que se ensina aqui na Academia Gracie. O convite vai até para o holandês Anton Geesink com seus 2 metros e 120 kg. Acho que nem ele conseguirá derrotar o Ivan ou o Carlson usando apenas o Judô. Não vejo razão para os judocas ficarem envergonhados de confessar que o Judô serve apenas para competição esportiva. Acho o Jiu-Jitsu superior a qualquer luta por isso não tenho medo de fazer desafios como este\". Declarou Hélio Gracie na época.Em 1968, Ivan Gomes resolveu voltar a Campina Grande, já  muito famoso, sendo talvez o paraibano mais conhecido nacionalmente naquela época, ao lado de Jackson do Pandeiro. Ivan após vencer a uma lutaSua Academia em Campina Grande foi inaugurada em 1974, na Rua Venâncio Neiva, quando Ivan mostrou também qualidades na função de professor. Formou uma legião de faixas pretas que ensinam o chamado sistema Ivan Gomes até os dias de hoje. Em Recife existe até a Federação Pernambucana de Jiu-Jitsu tradicional Estilo Ivan Gomes, presidida por seu irmão José Gomes. \"Hoje temos 15 academias e 120 alunos praticando o sistema Ivan Gomes só aqui em Pernambuco\", declarou José, que apesar de ter grande respeito pela família Gracie se diz inconformado com o boicote imposto a sua Federação pela CBJJ.Durante os anos de 1975 e 1977, Ivan morou no Japão, quando fez 86 lutas. Praticou vários treinamentos, sendo professor de Jiu-Jitsu, mas também sendo aluno, quando começou a treinar o Sumô, luta em que o Japão domina como ninguém. Seu irmão, José Gomes, diz que esse convite para o Japão surgiu de um desafio de Ivan a Antonio Inoki que lhe ofereceu o maior lutador de sua trupe, o alemão Karl Gotch, deixando claro que ele poderia machucá-lo. \"Então bota pra machucar\" teria dito o paraibano. Quando soube da fama do brasileiro o alemão recusou-se a enfrentá-lo. Foi aí que Antonio Inoki convidou Ivan para fazer parte de sua trupe \"Estou precisando de um brasileiro no meu grupo\" teria dito Inoki.Um dos principais títulos de Ivan Gomes foi o do Sul-Americano de luta Greco-Romana, empatando inclusive, com o campeão da Europa. Fez 600 lutas (números extra-oficiais) no Vale Tudo, com 570 vitórias, 30 empates e acreditem, sem derrotas.As suas lutas que ficaram famosas foram sem dúvida, as contra Valdemar Santana da Bahia, contra o grande campeão Carlson Gracie, contra Euclides Pereira e contra o holandês Willian Ruska, essa última no Maracanãzinho.Abandonou a carreira de lutador na temporada de 1977, voltando às raízes do pai, se dedicando ao esporte da Vaquejada chegando a ganhar títulos.Faleceu em Campina Grande no dia 02 de março de 1990, vítima de complicações renais quando tinha apenas 50 anos de idade. A sua esposa Cléa Cordeiro, que foi diretora da PBTUR na gestão do governador Cássio Cunha Lima, cogitou anos atrás criar um Museu em homenagem a Ivan Gomes. Porém, não temos informações de como anda esse projeto, se bem que, o grande campeão merece muitas homenagens e não apenas ser nome de Rua em Campina Grande, como na imagem abaixo:O fato é que “The Samurai”, como era chamado, ao contrário dos tempos gloriosos, hoje está esquecido. O site “Tatame” fez uma enquete e 65% dos brasileiros que gostam de lutas, não sabiam quem era o lutador, fato este que justifica a criação do museu para colocar o nome de Ivan Gomes no seu merecido lugar. Fontes Utilizadas:www.apfamconsensual.blogspot.comwww.fightnordeste.blogspot.comRevista Tatamehttp://drzem.blogspot.com/ANEXOS - REPORTAGENS DO DIÁRIO DA BORBOREMA SOBRE IVAN GOMES EM 1975:(Acervos do Diário da Borborema)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEirJOagGU8hISeNDPi7cn9X_G7KBcaC1puWnagJ2p7JmQ4H7Nlx5icTRfTG8ILgA_1kcCnq7KuH_5Xhu0BTjcKT0SvOO7sMhyHaMBtAHUoSEHwCm6KTtrf_2F6qyY352dcJXzjXMUsvw5s/s320/IvanGomes01.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgoqqIDzB4X3_VqU7vx854o0U1AMrfvANSvUCC3hI5tOBEsk1H-w_bP1U-RZ_MIiZmYquhfcLdyg5mIHyuk4OVZ0XumFhphMlTyiimW9hbf2AXpQMsjttWNkQ_ReopSktj3gep23pwVlew/s640/IvanGomes02.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEivHN4zs7YvIb_WekPA6_mxbeE_hjgaXxH0maZGEHttQ_zyaaknPBpPriq399VHKkwgke4A56HXR-YOOg1p0UqT9Q16yfxoYXZ6lQIuLy9NONzxqWegkwCmrYei3OKFH6MV_HNtH50b54A/s640/IvanGomes06.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhPOb-3XRGP7HuGthWguAnjXyNtSMQhbjCv07_szYJ65DXsfK0lw979mN-UXCtFdUDo2WKnIOmRNeMAXLFVIehVk7inmYIB4rKlX0eYriUX0dL4isGxOD9nXq3U3HQl_KJm_msWgMeEouA/s640/IvanGomes11.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgTm505OO9zESOM2zlLYoXveH5MGJA3YBZ9rXL0BHp9psuihGXfzc9nCJDeT6ffXOXa4GUmRIo8DQ0xfPqzDO5V9pDlOzAg45xtq4hmGmZb09PjN3xMR4kcmQaE0pyw7EbsEtnJNET6AyQ/s640/IvanGomes14.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh2LJBU7TKu54M7Sy0hYrw-n4LIF1pmqg4LAK3p1pLVzDB2NeNwz1X1hNg2y3WVNdyvlDSb98Mvd85TfOzYTnI6ZJvB3ddCz0ygQGUxX2-4tv-Nx9fXCKcWou1vrOHnFq7kDBH-FKZowH0/s640/IvanGomes16.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgBe-dKh1BMfwgSDJDfaC0voV-485Oia5UNSytLitpMgZZP4AMVPkbe3un2YVXMnq9WNhKq3v26o4fQEUeviIkTHVx_Ydi7btLXPcZf96M_Xh4HIEOSNXs26BIOS5IbKL-QAdiuyv3tWug/s640/ivan1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjChR5wN9JAxcuSwn3NZ9QT_p3Z4tC7ZIoswFmp9Q7rnrXUMZQ-kNy8zlneb_2Duzm2bJ6V7P2Hh3J6olE_nXqn1iv8La5vkwQI8k2GEkXCgQsXX3afr0R-FL4p5ERWpMxdkt5mazZBC3c/s640/ivan2.jpg"],"videos":[]},{"title":"Memória Fotográfica: O Bar Macaíba","content":"Memória Fotográfica: O Bar Macaíba. O Bar Macaíba localizava-se na Rua Maciel Pinheiro, segundo seu endereço, nº 135, seria o prédio onde hoje é a Loja Esplanada, próximo à esquina com a Rua Semeão Leal.Era um estabelecimento tradicional da época áurea da Rua Maciel Pinheiro e suas adjacências. O bar era de propriedade dos irmãos Francisco e Assis Macaíba, figuras conhecidíssimas, detentores de uma freguesia privilegiada, dentre eles: Elpídio de Almeida, Félix Araújo, Severino Cabral e Plínio Lemos.O local era ponto de divertimento e entretenimento, uma vez que além das refeições servidas, haviam mesas de sinuca, das quais, segundo Ronaldo Dinoá, destacava-se como maior jogador de bilhar da cidade, o popular Alonso Sapateiro.“Ah, quantas saudades do Bar Macaíba, da cozinheira Júlia, com seus tira-gostos famosos, dos seus freqüentadores[...]. O carnaval era a atração máxima da Maciel Pinheiro e, por tudo isso, o bar se preparava para a maior feste de nossa cidade, naquele tempo, Papai Noel e o Rei Momo tinham de passar pelo Macaíba, até porque a rua tinha como uma das suas principais atrações o famoso bar!”Ronaldo Dinoá, em “Campina Grande, Ontem e Hoje!”Comercial do “Bar Macaíba”, publicado no extinto jornal O Rebate, em 04 de Outubro de 1956.Fontes Consultadas:Jornal \"O Rebate\", de 1956 (MHCG);DINOÁ, Ronaldo. \"Campina Grande, Ontem e Hoje!\"","images":["https://1.bp.blogspot.com/_Irc0MonzA2E/S8ZpkKbYLAI/AAAAAAAAAwQ/3rXKlTnvAy4/s640/1.jpg","https://1.bp.blogspot.com/_Irc0MonzA2E/S8ZptfPfMyI/AAAAAAAAAwg/QiMikcGxkns/s320/3.jpg"],"videos":[]},{"title":"A História do Futebol de Salão em Campina Grande (1ª Parte)","content":"A História do Futebol de Salão em Campina Grande (1ª Parte). POR JOBEDIS MAGNO de Brito NevesEmbora não sabendo da receptividade desta matéria no RHCG, cujo objetivo foi resgatar, não somente para aqueles que integraram as grandes equipes do futebol de salão da cidade, mas também e principalmente, para a juventude de hoje, que muito provavelmente nada sabe acerca dos bons tempos daqueles extraordinários jogadores, retorno, apegado ao saudosismo, agora para contar um pouco de minha juventude, vivida ao lado das coisas, acontecimentos e amigos daqueles bons momentos vividos aqui nesta querida Campina Grande, cuja história e passado são ricas como poucas cidades em nossa região e, por isso, precisam ser resgatadas para a atualidade por todos aqueles que, como eu, ainda podem contar um pouquinho daquilo que foi na “Rainha da Borborema” aqueles fabulosos idos tempos do nosso futebol de salão. A partir daí as equipe foram aos poucos perdendo forças em razão dos seus fundadores e principais jogadores terem saído para sua formação profissional. Até hoje o futebol de salão de Campina Grande é lembrado pela qualidade dos seus jogadores que marcaram época. Foi uma história realmente muito importante para todos nós que fizemos parte dela.  Histórico do Futebol de Salão na CidadeO material abaixo foi enviado por João Mario (grande jogador) complementado com comentários nossos. Segundo João Mario Renato Ribeiro, ex-atleta de futsal do Campinense, o futebol de salão começou a ser jogados em 1955 por intermédio de Adauto Brasileiro (a versão mais aceita para o começo do Futebol de Salão em Campina Grande é a de que ele começou a ser praticado no final da década de 50 por jovens freqüentadores de clubes sociais da cidade. A rapaziada enfrentava dificuldades para encontrar campos de futebol perto de suas casas para seus divertimentos em suas horas de lazer e improvisavam \"peladas\" nas quadras de basquete e vôlei dos Clubes). Por não se ter campos de peladas disponíveis, os pioneiros de Campina adaptaram quadras de outros esportes para o  futsal (Foto Ilustrativa)Sua prática acontecia nas quadras de cimento do Campinense e do Gresse, pois ainda não havia ginásio coberto. Após as partidas de vôlei, o grupo de praticantes começou a jogar futebol, com a mesma bola de vôlei, apenas para encerrar o dia. Não havia regras, era só um racha entre amigos e as marcações na quadra eram feitas com os tênis dos próprios praticantes ou com pedras.No início, as \"equipes\" variavam em número, tendo cinco, seis e até sete jogadores, sendo pouco a pouco fixado o limite de cinco. As bolas foram sofrendo sucessivas modificações, inclusive com o uso de cortiça granulada dentro delas. Como as bolas de ar utilizadas saltavam muito e saíam freqüentemente da quadra, posteriormente tiveram seu tamanho diminuído e o peso aumentado. Daí o fato de o Futebol de Salão, hoje um dos esportes mais praticados no país, ser chamado de \"esporte da bola pesada\".Após a implantação do esporte, os praticantes passaram a gostar do novo divertimento e a jogar nos finais de semana. Alguns membros dos times buscaram implantar as regras do futebol de salão que já existiam e passaram a realizar a partir de 1960 alguns jogos amistosos. Com o passar do tempo, o esporte foi se popularizando e vários times foram criados, estavam divididos por bairros, clubes de pelada, funcionários de banco, funcionários públicos, do comercio, da indústria entre outros.  Muitos jovens se interessaram pela bola pesada e houve a fundação de alguns times tais como: Estudantes, Campinense e o Batalhão do Exército. Campina Grande logo criou sua Liga, organizou um campeonato popular e o salonismo não parou mais de crescer. Segundo João Mario o time do Estudantes foi fundado em Abril de 1957, junto com o Futebol. Os atletas daquele tempo: Humberto de Campos  - Goleiro, João Mario  - Ala direita, Sebastião - Atacante Pivô, Nanza – Atacante e Marquinho – Atacante.CAMPINENSE da época era formado por: Neiva – Goleiro, Eudes do Ó – Ala, Gil Suassuna – Central e Miro Chapeado e Renato Ribeiro- Atacante BATALHÃO DO EXERCITO era formado por: Mozart, Abel, China, Cirne e Aluizio Pretinho.Isso entre o final década de 50 e o inicio dos anos 60.Na década de 60 surgiram vários times, que disputaram o Campeonato promovido pela Liga Campinense de Futsal, entre eles:CAÇADORES, onde brilhava o atacante Aluizio do Banco Nacional do Norte (não confundir com Aluizio Pretinho), Cinebaldo Mota, Walter Ferro Véi, Luciano Lima (irmão de João Mario, que depois consagrou-se como um dos melhores juízes de futsal da cidade, e talvez da Paraíba) e  Zito.  O BARCELONA onde despontaram, Renan, que depois foi goleiro do Estudante, Bolinha ( que jogou depois no Bologna e no Treze é hoje o médico Dr. Granville), Zé Maria, entre outros.O Colégio Alfredo Dantas, que tinha no seu elenco, Cil (que depois jogou no Campinense e Estudantes), Ivanildo, Elias Trojão, Silvestre. Logotipo do Colégio Alfredo DantasO bom time do GM, com Tom, Edson, Benivaldo, Paulinho, Charles.O Batalhão do Exercito, que tinha em seu elenco um dos maiores goleiros de futsal da PB, o elástico Mozart, e que fez escola na técnica de reposição de bola, deixando os atacantes cara a cara com o goleiro adversário e Aluizio Pretinho, outro grande jogador da época, Abel, China e Cirne.O ESTUDANTES, nesse período em que foram tricampeões, contou com os seguintes atletas:Goleiros : Humberto de Campos – Garrincha -Tom – Renan – Saulo Leal Defesa :   João Mario – Erção -  Baianinho – Hugo Bala – Orlando Guedes – Marcus Vinicius Atacantes : Sebastião  - Pibo – Nanza – Marquinhos – Roberto Jarjor (Meio Quilo) – Silvio ( que jogava no Cabo Branco e que jogou algumas  partidas)  e Aluizio do BNN. Obs: Logo após a saída de Humberto de Campos, Garrincha assumiu a posição de goleiro e praticamente foi titular durante quase todo o  período  62/64. O Estudantes foi tricampeão 62/63/64 em memoráveis decisões com o Campinense.Fundação do AABB - Nesta época o gerente do banco do Brasil construiu a sede social dos funcionários no bairro do São José a AABB, criando um departamento para gerenciar o Ginásio de Esportes recém inaugurado e fomentar assim, atividades esportivas, incentivando o futebol de salão. Foi criada a Liga Campinense de futebol de Salão e ocorreu a primeira participação da cidade em um Campeonato Municipal. A população começou a prestigiar os jogos, e na época a quadra estava sempre lotada. No Ginásio da AABB onde ocorria os jogos, muitas vezes coincidia com a da realização de festa no clube. Estes bailes eram muito tradicionais na época e muitos dos jogadores eram pares das disputadas moças para dançarem e “pinarem” as musicas da época da “jovem Guarda”. A partir de 1964 foram fundados outros clubes e times como: CAD, Belenense, Ceará, Esporte, Mocar, Caçadores, AABB, Treze, GM, Santos, Bologna, Mackenzie, Gresse entre outros, que participaram do campeonato da cidade patrocinado pela liga campinense de futebol de salão.  Os colégios também começaram a participar, sendo que o esporte foi difundido entre as escolas, formando-se competições escolares, fortalecendo ainda mais o futebol de salão em Campina Grande. Grandes jogadores do Passado (inicio  da Década de 60)Seguindo a ordem natural das coisas, no gol tinha o Garrincha pelo time do Estudante e Mozart pelo  Campinense, Tom pelo GM e Humberto de Campos (grande cronista esportivo) pelo Treze, Esses foram  os grandes expoentes da posição da época. Na defesa a minha lembrança escala os zagueiros, Orlando,  Ersão, Cil, Hérmani,  Bolinha, João Mario e na época o garoto Hugo Bala.  Na ala direita tinha outro grande jogador o Simplicio Clemente, dono da bomba atômica, que amedrontava os goleiros, no campo e no salão.  No ataque tinha o Sebastião Vieira (No meu tempo de moleque, havia uns atletas referenciais mais velhos. Sebastião Vieira, o \"Bastião\", era o mais completo. Jogava futebol de salão como ninguém, foi um notável meio campo no time amador do Estudantes de futebol, era um jogador extraordinariamente técnico, que em vez de chutar só encaixava a bola nos vazios do campo adversário), Pibo (este gostava de fazer gol de Bicicleta, meio caído),  o Alexandre Miranda, Betinho Mota, Toinho Buraco, Tonheca, Leucio e Aloisio. Tinha também o ligeirinho Aloísio Pretinho, o Silvestre Almeida, pensante e combativo; o Mourão artilheiro, simples e objetivo na direção do gol. O Natal, não era um craque mas jogava sério e era um grande marcador.Celeiros de grandes jogadores - Campina Grande foi um celeiro de bons jogadores e craques de renome. Poucos, porém, acabaram fazendo opção por jogar em clubes de futebol profissionais como o Treze, Campinense e os extintos Paulistano e Desportiva Borborema (Gavião). Nas décadas de 60 e 70, o futebol financeiramente falando, não era tão compensador como tem sido nas últimas décadas, transformando jogadores de talento futebolístico até inferior a muitos daqueles anos, em milionários. Em Campina Grande, jogavam verdadeiros craques, jogadores de talento incomum que, se jogassem atualmente, estariam brilhando entre as principais \"estrelas\" do futebol de salão nacional e satisfazendo a alegria de milhares ou milhões de fanáticos mundo afora. No final da década de 60 - Era um futebol de salão com jogadores que enchiam os olhos de quem assistia os grandes embates futebolísticos, num show de bola incomparável, a firmeza dos goleiros Garrincha, Mozart, Zacarias, Humberto de Campos e Tom, a elegância do Sebastião Vieira ao conduzir a bola, o Toinho Buraco, altivo e soberbo no trato com ela, o Hermani com seus avanços e dribles objetivos, o Lêucio com suas fintas estonteantes, O Alexandre Miranda e Pibo goleadores natos, os polêmicos zagueiros  Cil e João Mario que jogavam dando “popas” com todo mundo, mas que eram grandes zagueiros.Nos Colégios foram aparecendo grandes times e grandes jogadores na década de 70  Falando em grandes times de futebol de salão, quem esquece os times Estadual da Prata e do 11 de Outubro (em 1967 teve  à primeira Olimpíadas da cidade com a  participação de todos os colégios incluindo ai o futebol de salão).  A  modalidade já consolidada na cidade começou a ser difundida na região. Foi então uma loucura em nosso município… Nascia uma competição onde não se tinha favoritos, todos iriam disputar várias etapas de modalidades de esportes distintos, como: natação, atletismo, futebol, futebol de salão, basquetebol, handebol. Enfim, cada colégio preparava seu contingente para as competições escolares. Fazia gosto ver as pessoas lotando as dependências onde as atividades eram realizadas, pois na época acontecia uma parte das competições no AABB onde a maioria dos jogos de futebol de salão aconteciam, já que era mais amplo e apresentava as condições ideais. Como esquecer alguns clássicos memoráveis? Quem não se lembra da rivalidade entre o Colégio Estadual da Prata e 11 de Outubro? Meus amigos, algumas pessoas que como eu, participou dos jogos envolvendo esses dois colégios, comentamos ainda hoje que não ficava espaço para ninguém, todo centímetro de chão era disputado apenas para assistir aos jogos! Imagine o prazer que dava em proporcionar o espetáculo para tão grande público.O futebol de salão de Campina Grande era uma coisa linda e prazerosa, imagine o ginasio da AABB lotado de alunos torcendo por seu time ou seu colegio ou sua escola… Ainda participei de um jogo memorável, representando o Colégio Estadual da Prata, enfrentado o forte time de futebol de salão do 11 de Outubro, em uma partida emocionante, e que não podia terminar com um vencedor, no tempo normal, terminamos empatados em 1 x 1. O jogo foi terminar nos pênaltis, infelizmente não ganhamos, mas a emoção foi indescritível, pois a cada lado do campo se ouviam gritos, dos menores aos mais desenvolvidos, sem explicação… Imagine tudo isso no começo… Foi uma época incrível, cheia de grandes times e grandes craques. Se você perguntar para os antigos torcedores qual foi o melhor time da história do futebol de salão de Campina Grande eles dirão que foram várias equipes... Isso sem falar nos grandes jogadores. Para quem viu o futebol de salão disputado com espírito eminente amador, sem equipamento de alta tecnologia na preparação dos atletas, com tênis inapropriados, com bola extremamente pesada, e vê os dias atuais do futsal, dispondo de arenas, tecnologia de ponta, atletas e comissão técnica dedicados exclusiva e profissionalmente a essa atividade, será gratificante ver uma obra que traz para os dias atuais, a história de gerações que possibilitaram ao salonismo Campinense atingirem o desenvolvimento hoje existente.Grandes craques da Geração 70 Craques como os ágeis goleiros Zacarias, o Mago Luciano, e Chó,  o Nego Gilson que driblava e ria das fintas dadas no adversário, passando a bola sobre as pernas do seu marcador muitas vezes provocando-lhes a ira; o inigualável Gioto, que chutava a bola de bico, em meia altura, e ela saía retinho, sem subir e que  nos enchia os olhos com seu maravilhoso futebol. O amigo aqui (Jobão) que dizem que era um bom zagueiro e se destacou pela raça e vigor físico, aliás  uma das características dos grandes centrais. A categoria de um Valdir Ventinha outro amigo e companheiro que fazia a diferença. Tive a felicidade de jogar ao seu lado por diversas vezes, inclusive fomos campeões juntos jogando pelo Estadual da Prata nas Olimpíadas e pelo Campinense Clube. O Tonho Lídio um central como poucos. Embora de pequena estatura, na quadra se transformava e virava um gigante. O Tadeu Bundinha, brioso e de uma técnica apurada. Embora pequeno e não mandava recado e “encarava” todos. Rápido e abusado como todo baixinho apesar de gordinho. O Paulinho da Caranguejo apesar dos problemas nos joelhos também  era um excelente jogador de futebol  de salão. O Simonal, Bráulio Maia e Carlinhos (Nego Locha) outros grandes zagueiros que entravam duro mais eram leais  e jogavam muita bola. A grande dupla Antonio Carlos Sobral e Marcilio Soares (um dos melhores atacantes de nossa cidade), Paulo Cesar (PC)  e seu irmão Mario  jogando na quadra, eram  uns craques. O Gil Silva, que foi talentoso. O Wagner nosso Guinê, com seu peteleco mortal; o Aldanir, imprevisível e de chute muito forte; o rápido Carlinhos Macaco; Os Paulinhos (Virgulino e Figueiredo), elegância e precisão, um leve toque por baixo da bola, que caiu dentro do gol entre outros. Bem depois, vieram alguns  bons jogadores, como Ivanildo e o grande jogador Larry  (grandes craques no salão). Foi uma época incrível, cheia de grandes craques. Mas tinha também jogadores que não tinha grandes habilidades técnicas. Jogavam o feijão com arroz muito bem temperado. Jogavam para o time. Tinham uma disposição e garra fora do padrão normal. Atuavam em várias “posições”, algumas vezes até no gol. No geral eram sempre reconhecidos como uns jogadores lutadores, não desistiam nunca, voluntariosos, em algumas vezes arrepiavam até demais, como era praxe. Têm alguns que já não está mais entre nós, partiu para uma melhor, mas com toda certeza deixou para quem os conheceram lições importantes. Estes jogadores deixaram o futebol de salão melhor, pena que as gerações seguintes conseguiram fazer do nosso futebol de salão essa coisa que aí está. Fazer o quê? Estes citados jogadores têm seu lugar, com muito espaço, na história do futebol de salão de Campina Grande. Hoje, apenas saudades, graças a Deus, são saudades boas. Alguns destes jogadores deixaram suas marcas na comunidade esportiva campinense. Serão lembrando sempre, por merecimento, justiça e acima de tudo o amor que nutriam pelo esporte de uma forma geral.Para quem não sabe, o futebol de salão de Campina Grande era  produtor de grandes craques de futebol. Jogadores como Simplicio, Pibo, Sandoval, Gil Silva, Som, Dão, Agra, entre outros  atletas de primeira linha do futebol paraibano como também na selação paraibana de futebol de salão que disputavam os jogos Universitários como: Janio, Toinho Buraco, Betinho, Patricinho Leal, Alexandre Miranda,  João Mario e Milton (a seleção Paraibana foi  campeão do Norte Nordeste com atletas de futebol de salão Campina Grande conforme foto abaixo. Depois foram convocados os atletas Jobedis, Nego Gilson, Giotto.foto da seleção PB campeão do Norte Nordeste.Atletas de Campina : Patricinho - Janio (Goleiro) - João Mario - Toinho - Alexandre- Betinho, A seleção titular   Jânio  (Camisa com a sigla FPDA)   Toinho- Betinho -    Alexandre e Milton (O ultimo agachado depois de Betinho)GRANDES DIRIGENTES E GRANDES JUÍZES DE FUTEBOL DE SALÃONo túnel do tempo, ao falar desta modalidade, todos sempre se lembrarão de clubes e os comandantes: O Estudante era comandada pôr Noba, que durante a década de 60 comandava e dava ordem ao time. Um outro baluarte como dirigente esportivo foi Lindemberg Alves – popular Pai Velho: Tinha também o Miro Chapeado, Benivaldo Araújo, o cronista esportivo Alberto de Queiroz, seu Enedino, seu Nezin, o popular jogador/dirigente Natal, o professor Chagas entre outros, faziam tudo para que cada partida fosse um verdadeiro espetáculo.Além de todos aqueles que passaram pelo futebol de salão como jogadores, como dirigentes e juízes, também tinha vários jornalistas, entre os quais Humberto de Campos, Alberto de Queiroz, Joselito Lucena, Francisco de Assis, Edmilson Antonio entre outros, profissionais da comunicação que muito contribuíram para o crescimento e desenvolvimento do esporte da bola pesada na cidade.- Estes profissionais de comunicação foram importantíssimos para o futebol de salão. Graças a eles o nosso esporte cresceu, se fortificou e tornou-se um dos mais importantes do nosso Estado. Assim, nada mais justo que o reconhecimento da nossa parte ao relatar aos campinense  tudo o que eles fizeram pelo nosso esporte da bola pesada. Grandes juizes, Luciano Costa, João da Penha, Luizinho, Chagas entre outros. Assim foram tantos outros dirigentes, que seria impossível citar todos os nomes. Lembrar de todos e não cometer o equívoco e de esquecer de inúmeros outros em qualquer situação, já que trata-se de mais de 50 anos de história.Time dos SonhosÉ muito complicado escolher um time dos sonhos. Foram tantos craques que fica difícil apontar apenas cinco. Vou falar alguns nomes de ex-jogadores que  vi jogar e joguei a favor ou  contra eles e  que me impressionaram muito.Goleiros: Garrincha, Tom, Mozart, Humberto de Campos, Zacarias, Expedito, Mario José, Alberto, Carlindo, Cizinho, Renan, Chó, Janduy, Lucélio, Ademildo,  Beron, Belo Madalena, Luciano Sodré,  Ricardo entre outros.Zagueiros e Alas: Cil, João Mario, Natal, Elias Trojão, Ersão, Ruberval, Simplício, Orlando, Hérmani, Hugo Bala, Jobedis (modéstia a parte), Aldanir, Carlinhos, Silvestre Almeida (Preta), Bolinha, Pedrinho Brito, Ademir, Valdir Ventinha, Giotto, Carlinhos, Sandoval, Wagner Guine, Tonho Lídio, Son, Bráulio, Buel,  Ademir entre outros. Atacantes - Sebastião, Alexandre Miranda, Betinho Motta, Pibo, Aloisio, Benivaldo Araújo, Lêucio, Toinho Buraco, Tonheca, Nanza, Mourão, Marcílio Soares, Wilson Cabelinho, Gil Silva, Marcelo Aguiar (Marcelão),  Chagas, Paulinho Virgulino, Paulo Figueredo, Liafuk, Antonio Carlos Sobral, Chico Cateta, Deto, Nego Gilson, Dão, Tadeu Bundinha, Kabel, Larry, Macaco, Pindoba, Paulinho da Caranguejo, Genésio Soares, Geraldo Leal, os irmãos: Roberto Hugo,  Paulo César e Mario Almeida, Enedino e tantos outros nomes ilustres que agora não me vêm à memória e iria longe lembrando de outros grandes jogadores  que passaram com sucesso pelo futebol de salão, mas nesta viagem do tempo as vezes a memória falha e citei apenas alguns.Continua...","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgYQMwM7krOuVTww98UgC8tOVOdaCnnalZjQl8gpYbStdSeew3qNYbKhbhbRjoTb7Mil9vYCs-aJVLUPC0_Zj5xK8VUZE2gCaCj6ThdiEnR_fCP23Fz1_3xqUY0gbT4bYFCDgf35U0m6OA/s320/images1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVfBpBHYw9lHyTX0lCfyl2L-K1d6IjsI-F-0lpxlOrtAjt3FsuWbSk-wV2zif5feLg80WlgEnqkRtX5FN6OWtUnQZBmj5VA7L_5oXyadpqFkRj6Ul5z-sU6KvmPLon9wxUOOjMNsasQwM/s640/dsc03668.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjA_hsI3KKDX_auloGvA7r7nPRuRpqBQabQMXP5RpuVreAcoJjTofqHiibCc5c2EvEn7-YaFlQ1l7scamTqa8YHf-btX_4Q-kuenvmpVUqsJkT_jpSV4O9NVBBuLUn2-dm9SH4UiHu1ge8/s400/cad_logo.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjpPFFpDfHe4FvwZEiM0LWhXEK1lJeYUUphmpkGFgot5Y20BGORZt5j98T3_rnECM5bEtgqR8y8xYHeKfuD6vTbEC-3SoegIT2bDhNQXha3XLuYURulZhl8unNGsEGBKmryyqSou9CJc8w/s640/aabb.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjGNtGoifv6ZWEkTeF2Hbd4unvrQEFFsG6G_BAzKlKcoeU53c1YtUUZzskDcveCqFSrcF6zGYi5cD4aqJoo7cm3tfuF_j2oLGBlxNlTqXHBsE6KdvK-3UnMTVjLBu7LH01XULah6FzlfgQ/s640/image001.jpg"],"videos":[]},{"title":"A História do Futebol de Salão em Campina Grande (2ª Parte)","content":"A História do Futebol de Salão em Campina Grande (2ª Parte). POR JOBEDIS MAGNO de Brito NevesGRANDES TIMES DO FUTEBOL DE SALÃO DE CAMPINA GRANDE:Foto do time do Estudantes da década de 60 Na foto Vemos: João Mario, Saulo Ernesto (Ex-Prefeito de Queimadas), Renan, Hugo Bala. Agachados: Sebastião Vieira, Pibo e Aluisio.  Em pé: Saulo (Ex-Prefeito de Queimadas), Lúcio Pato, Elcio (Erção), Marcus Vinícius, Hugo e Garrincha. Agachados: João Mário, Guerra, Sebastião Vieira, Pibo e Patricinho (Leal).Time do Campinense:Na foto de 01/10/1966 vemos: Mozart, Alexandre Miranda, Cil, Aldanir e Belo Madalena (já falecido). Agachados: Toinho Buraco, Paulo Raiff (Já Falecido) , Tonho Lidio e Marcilio SoaresOs trezeanos também recordam a fase áurea do Futebol de Salão. O  Treze armou a mais forte equipe do futebol de salão de Campina Grande, que conquistou campeonatos e torneios os mais diversos, durante a década de 60. Atletas talentosos como o arqueiro Humberto de Campos, Lêucio, Bolinha, Pedrinho, Aluísio Tonheca, Hermani, Jobedis e vários outros, deram, em suas atuações nas quadras de Campina Grande, inúmeros momentos de vibração à torcida trezeana. Equipe do Treze em 1966:Na foto: Pai Velho (treinador), Hermani, Humberto de Campos, Blinhas, Betinho Mota, e Alberto.Agachados: Lêucia, Aluisio, Toneheca e Jóbedis Time Titular do Treze em 1966:Pai Velho (Técnico), Hérmani, Humberto de Campos e Bolinha, Acachados: Lêucio e Tonheca Outras fotos relíquias do passado do arquivo pessoal de Marcilio Soares de  1968 e 1969. Uma foto é do time do 11 de Outubro (1968) Semana do Exército.A primeira foto tá meio ruída pelas traças a escalação é a seguinte:Beto - Marcílio - Socisgenes - Wagner - Claudio Feijão - Careca (irmão de Paulinho) - Robson Kabel e Luciano Agra (atual Prefeito de João Pessoa)A outra foto é da AABB (1969) num jogo contra o Cabo Branco, jogo que o AABB venceu  7 X 2. A escalação é a seguinte: Marcílio - Tom - Cyl - Lêucio e Alexandre.Time da AABB Na foto vemos o goleiro Janio, Beto, Tom, Joca, Cil e Wendel (aquele mesmo que jogou futebol no Botafogo do Rio de Janeiro que  vinha passar as ferias aqui em Campina) e Toinho Buraco. Agachados: Marcilio Soares, Alexandre Miranda, Wagner, Kabel (já falecido). e Giotto.Equipe titular da AABB em pé: Toinho Buraco, Cil e o goleiro Tom. Agachados:  Alexandre e MarcilioEquipe do Campinense Tri Campeã da cidade:Na foto vemos em pé: Chó, Luciano Sodré (já falecido), Jóbedis, Geraldo Leal, Carlindo, Alberto de Queiroz (já falecido) (Técnico) Mauricio Almeida  (Presidente) e José Santos (supervisor). Agachados: o massagista Lima, Marcilio Soares, Nego Gilson, Giotto, Wagner, Valdir Tomé e o  outro massagista  PaulãoTime do Campinense de futebol de salão na inauguração do Amigão:Na foto vemos em pá: Luciano Sodré (já falecido), Waldir Ventinha, Wagner, Neto Frankim e Chó. Agachados: Nego Gilson,  Ricardo Amorim (já falecido), Giotto, Marcilio Soares e JobedisA Memória do Nosso Futebol de SalãoAtravés do nosso professor Bráulio Maia  Junior (outro grande atleta), conseguimos resgatar fotos importantes da história do nosso esporte, mais precisamente do Treze, Caçadores e de alguns desses antigos jogadores, que já não estão mais conosco. Time de Futebol de Salão do Clube dos Caçadores de 1974 (Na AABB)Em pé: Marcos Arakem (diretor  já falecido), Ademir, Renan, Jorge (já falecido), Ruberval (já falecido), Lucélio, Paulinho Virgolino, Natal (treinador). Agachados: Simonal, Toinho de Lia, Bráulio, Nem (já falecido), Mano Manchete e Bráulio Maia (diretor)Assim, para efeito de resgate histórico, acrescento mais algumas fotos de times de futebol de salão de Campina Grande de Colegios da cidade, uma cedidas pelo os amigo Marcilio Sobral e outra do meu arquivo pessoal com destaque, aqui, para as formações dos craques.Time do 11 de Outubro: Foto: Marcilio Soares, Marco José, Wagner. Agachados: Beto, Toinlidio e Kabel (Falecido) Time juvenil do Estadual da Prata Campeão do jogos Estudantil de 1968Na  foto vemos: Leucio (Técnico),  Beto, Jóbedis, e Erimar. Agachados: Lourinho, Valdinho  Carapuça, Paulinho Virgulino e Ademir Time do Campinense de 1973 Luciano Sodre  (falecido), Chó, Hugo Bala, Agachados: Nego Gilson, Jóbedis e Madruga (falecido) Time do Campinense Bi Campeão do futebol de salão da cidadeNa foto vemos Alberto de Queiroz (Técnico ja falecido), Geraldo LeaL, Carlindo, Chó, Wagner e Luciano Sodré (falecid). Agachado Adalberto Lima (massagista) Marcílio Soares, Hugo, Nego Gilson, Giotto e  JóbedisFica a lembrança, ficam os registros, ficam as imagens dos craques. As películas são as retinas. Os arquivos são os neurônios. O futebol de salão de Campina Grande do passado era brilhante, era por amor à camisa. Ficou a emoção, ficou o impagável prazer recebido da arte do futebol, prazer em não esquecer do que foi visto. A peculiaridade simpática de ter visto bom futebol no velho AABB lotado e contagiante, com os torcedores torcendo pelo seu time de coração. A boa lembrança de ter tido tantos craques ali, pertinho, reais, mesmo sem replay (todos os sabados, as jogadas se repetiriam...). O prazer de poder relembrar, de lançar palavras e arrematar sentimentos, tabelando com as recordações, inclusive, as desses e de tantos outros craques.CONSIDERAÇÕES FINAISO período de 50 anos é um tempo extremamente curto quando comparado àquele de que se tem conhecimento da existência da humanidade. Contudo, ele se alonga quando se pretende resgatar dados, fatos e acontecimentos num site como o RHCG que exercita a preservação da nossa memória. Quem acompanhou a história do futebol de salão  do passado campinense, sem dúvida alguma pôde verificar que o futebol de salão teve uma grande evolução, dentro e fora das quatro linhas.JOBEDIS MAGNO DE BRITO NEVESEx-jogador de futebol de salão","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhSGG5iYmq3ThdDiSDJgL9b8GCLlQt5IQIwxP9GhpjxUPQ1FxvQEacppSVrEVCINEJiAqa7LHnFXcgUP4eKsAnfIGK-M-vTM7qWxdRHdvfO1u46fc8BfvoaS1QqKwX1cX4taYaMqqMseV0/s640/estudantes01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEimPw5ixoYYkanyeKtVerTyKg45XxxnhlRCuxS5d3UvnqNH2QbWSSlPg0JrnL3Vj6MBUUBFEob_xYn-x43gjxMjAWY5rIsmBgfBgHTq6tJTaJffvQ16d5mPXc7CRnEayA0IObXGCoeZkFs/s640/estudantes02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi8nZU-p9sDWMtRjRLIBKpb9D3WjJHNceoYnBlvSVUR_m2dfOJdiI0jpK-MZZ7ACqXyH_k7MzGaBVRsKCQc30hfPP10FkR-NmoWZScwIP2xRyF9wBrc0a-6GUSEa3hckYec_E00LGVZ2Pg/s640/estudantes03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiXJbgo_0gyldrKiLxB-_xMzF4r17nu6ISSPBpnVsWRrVqNc5bV_mfrZTYAPJuuI_9IamC8uq7Lj8tqekv2ZdVCLvY2EiNtxSTtm6S70eV393wFPgy7FmJhPorLszj187SThu7x4uiXKKs/s640/campinense01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiZ42LcIUxqKG9R1au-grW7VnqO9w7rWhFggDaumsv0hDsfmTVdMamCaBso660co63L_fUXq30CVdL0_D5DCex7Z3DMpdCmbArD-QTpg8N_S55XsY-8yWfpXXSb4EAKdVHNgA9IFIehHiA/s640/image011.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhKwr8AoHjnIojiUl3cRhQlmgkXhr1J06heR41c0IwTUwCa7mnXOPxv9M5fL4uHtwSNOBk-Pc_RRFSRtbMKlR4rBAPw4zZbbwDS83tns1S9rcifnUNZ_JZPPncEJsPD_Zj2YYYu2069H3E/s640/image013.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjSL-gc4Fm44nH_Chlum0cPpX47okaSkldNy9RbHLxLuYvw8ld236hNMCufUf40maHwUynzpZF_eYBKvUfuUjfFLsZxNh0mY2CL6DGHU6hhXKEqKe4BN5k2xunIM5fpaz20cv8ALHIdkHQ/s640/image017.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi9H6xQRxdklYdIzmLDbotnREeLIgZNtSNcm0QIvGfEKu9Gq4S8YzT5YH6kY6JPLof2-Mh4DQQqYfOYOoAkvG-gdwzAtGOZcqs9r9oxgRi-PtEhKuKNiOPJeu8zjizK_MszH_WqLl4PKAY/s640/image015.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj85ZW5cM0YCr3hlWK2_YdxxiaYCgrtLjjeWhzBjEuoFL12pcZwZ8YpvZiTH-7-QTvV0-1jdMJ5XXlNjINYcLwaZdBDl-ATebY_x1TpX29qwj4QJQ4-XyYZyoNm-jjx-zczAGBTY9QhfrA/s640/image019.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi7ozbYv5HcDyfjAyKg2YTRWqpwOikzwNUVuBVGxNcD7vv13G0B_jF5H9TnklOaXc4BwY9sm_yBeS1z6becOlRgu44lWSk-81boKjHJWcAvUM3Nfo_PIOlwTXFi2Tm27-MPXpG6RVBULD8/s640/image021.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhUPDACfZbt5_n0gMGEUTfYshuoIb9zKUQ1vwWPwQ_I5rdGHqIfVrxbGAL_ixTsQ-X7nRVHyLbXCABNGmUlOtKfIjTeWTOGVAAbWN_R3dHLshBGgXUI2xaXQR6jPxocOUeU9TPISpCwWtw/s640/image024.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgoGfYmYBLBML9aA9qJRXtpBlvzVOl6OAQnnrgrhtZ5EuB8vVsSNFPN-7cidSUvgh2UI_oWqWSeM69tAfhTGUnd82fOzpYGDD7i-XSnaIcZzgdLPnzSovcfE7N7xTMEDK1zkx3RkXFJHgk/s640/image025.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiWn-ZZF8YYR9bM9wcfdXX9B1dnOm7M_4tglnX7S1sEXefOg7wwmKQQRNg9VU-EHSZVxsur0L_Wk7F_RZqaMP9SpD1PxbdVx8Nm3AcNUo5QS-M5u3X3iKMmPDM5gNZtdynN7LM5e5lgJPQ/s640/image027.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjlokdXnTrbrpwDS_7go6PFdRw8lHPHC6mwg76e25XdC5akRvg6eDI2J7ncGfiS2FPJsciGZfF3etx_nL4k-u1UvvKN2xbtzg-xc9NXyegEEOfq-2aDXv85pY3_tq43OxygQOBf2QHHrtc/s640/image029.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEigd5MvCTIDcRLkVenHweqNvdmLXQS8w0SF4UNI3OeDJwWBUYoXCdU2csvpGjzLc5TN7QhEiIbKM-CTr8pyA8AwiaNZaNI_b7jOwCBk7CfS9y1wNoIw7tPVDw0_S_ho6ZNTcNsa3JlYrmM/s640/image031.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgCf0shLsZiDEDvx1JV6yyxTQVebi35lLXEb1lEC-Z5_3avHXMgsL3qXfKj_C4dV_-KBkeo2uvwF69_RMbPrmmNwqHc280wVN0Ad1JK8I3q8zx3CmNZoeeiwg3lM7SfeqINojPDfD5VcwI/s640/image033.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiskd-G4Ch6IpY3Az7BOTe2XF-Tr_s-sDR_WuFiNPDTTLx5YWyA5Q_xTVahwxkReyBViBY3qWrkxVsWDuIvt8je8RfAMW76vY6q2Ef7ECS5Y7q-D7jHKHXCHgQ1DpYtwafsekC9cWsQGjo/s640/image035.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgZw-Rt-bB5D_ByfuC27uXqqWU47u3vA7spgywg_I1yt9md6-81vp1J5sHNWby5Zd__rwzOpcs85YJ-kgNO8cOEV1ovA-t2UTeF8Yh-2Cf1qknPUZAbD3T_yf2hb9kJAmco-Mvu2UtwY3E/s640/image037.jpg"],"videos":[]}]