[{"title":"Mais um espaço sobre a história de uma cidade paraibana","content":". Um de nossos colaboradores, Jonatas Rodrigues Pereira, criou um blog histórico para a cidade de Cuité-PB. O blog iniciado em julho já conta com 55 tópicos e 7 seguidores.O espaço pode ser acessado pelo endereço http://historiadecuite.blogspot.com/ .","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhhxD3nZqoUh-CutxgmqGL2h14Gnek1yUzo46apAnAZbRwFeUY6VMSwFbIptdFVEw9tRwnsUi7uMdkWCs2PK5STtaC9s_bumhCfL3vbbVKsXf_MJqhvxsObuUaUsyStaoXDj_v3YHVWlO8/s640/Painel.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/mais-um-espaco-sobre-historia-de-uma.html","publish_date":"segunda-feira, agosto 30, 2010"},{"title":"Memória Fotográfica:  Solenidade cívica na década de 30","content":". A foto a seguir foi enviada pelo professor Mário Vinicius Carneiro Medeiros. Trata-se de uma solenidade cívica na década de 30, quando ainda não fora feita a reforma do prefeito V. Wanderley.  Este trecho compreende, hoje, a Praça da Bandeira, o prédio dos Correios e o Colégio das Damas.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiBffbGHvXQvaxJys_plMJM9Kt87wePB8dZqSlGT5wQ6SOE_-9l53TXQZr1AI8Pi5YEsRwytGgZo_K64kfFPHgu2GaOuzVRFF1-7oN6daTW7un6A0m57f14-MX62fIIbUqkgnESLRU-xuY/s640/30pb.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/memoria-fotografica-solenidade-civica.html","publish_date":"segunda-feira, agosto 30, 2010"},{"title":"Memória Fotográfica: Correios","content":". A foto acima, de autoria desconhecida, retrata o início do processo de demolição do prédio existente na esquina da Rua Marquês do Herval com a Rua Getúlio Vargas para edificação da nova sede dos Correios e Telégrafos de Campina Grande.A nova sede dos Correios é a mesma que conhecemos hoje, na mesma localização, inaugurado em 09 de Julho de 1950.","images":["https://1.bp.blogspot.com/_Irc0MonzA2E/THmo5EUZJKI/AAAAAAAABLM/PpEhBiq9ckw/s640/CampinaGrande_foto73.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEixfj4tu7u_aALFkEN-MslD4a3HVJdTuKtMdZPwXtMjXX-v_YHrPWWXujR9aPMxsiCdeqeSRhev_C3-tQGy1u3iUIh6uuJeWan4rw9k8JH3kNV16gCuCrDGUZ4G7GXXn6VUR3U1Z4SgQO0/s640/MarquesHerval2(blog).JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/memoria-fotografica-correios.html","publish_date":"domingo, agosto 29, 2010"},{"title":"Memória Fotográfica: Reunião em 1924","content":". Encontramos a imagem abaixo em arquivos do Diário da Borborema. Quem tiver mais informações sobre este registro de 1924, deixe um comentário no tópico ou nos mande um email:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj_XZEcokp2vaRkEp5XyO3eGXvgWhLHBQrn29Yhjp5HMDggClwh3eqtbzmF8nvVyAf4dE0QVM9yblXde9aKztH2P617D8U155wUrUuukcw86WCBl8qYQz_1_m8x1gWQC7ZN_GHV4uQx7mw/s640/reuniao1924.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/memoria-fotografica-reuniao-em-1924.html","publish_date":"sábado, agosto 28, 2010"},{"title":"Vídeos: Imagens do Bloco Spazzio na Micarande 1996","content":". Relembrando o auge do evento Micarande:Bloco Spazzio - Chiclete com Banana:Fontes utilizadas:http://www.youtube.com/user/dirceulelys","images":[],"videos":["https://www.youtube.com/v/NjOeRRZCg54?fs=1&hl=pt_BR&color1=0x006699&color2=0x54abd6&border=1","https://www.youtube.com/v/mTwM0KBonPI?fs=1&hl=pt_BR&color1=0x006699&color2=0x54abd6&border=1","https://www.youtube.com/v/b18XKSM5CLc?fs=1&hl=pt_BR&color1=0x006699&color2=0x54abd6&border=1","https://www.youtube.com/v/EFQi_yHyv94?fs=1&hl=pt_BR&color1=0x006699&color2=0x54abd6&border=1"],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/videos-imagens-do-bloco-spazzio-e.html","publish_date":"sexta-feira, agosto 27, 2010"},{"title":"\"Seu Pedro\" da Perilima","content":". Ele transformou-se numa celebridade através de seu time de futebol. Pedro Ribeiro Lima, apesar de todas as críticas, foi se profissionalizar atleta profissional, após os 50 anos de idade. Proprietário de uma fábrica de sordas, bolachas de trigo e rapadura, Pedro fundou a Associação Desportiva Perilima em 08 de setembro de 1992.A Perilima começou a disputar o Campeonato Paraibano de Futebol em 1998, o que logo chamou a atenção da imprensa nacional e até a internacional, que sempre o procuravam para alguma espécie de reportagem, como pode ser visto a seguir:(Acervo de José Ezequiel - Blog Tataguassu)Logo, as comparações da Perilima com o time do Íbis de Pernambuco tornaram-se comuns, já que era raro a equipe de seu Pedro não sair de campo com uma goleada sofrida, a exemplo do jogo abaixo de 2007:As dificuldades financeiras de sua equipe também foram alvo da imprensa: \"Seu Pedro\" em 2007, marcaria seu único gol na carreira, contra o Campinense Clube, dizia ele a época, que agora faltariam 999 gols para igualar Romário.Apesar de toda a gozação sofrida, \"Seu Pedro\" ainda não se dá por vencido e quer entrar para o \"Guinness Book\", como o jogador mais velho em atividade no mundo.Até a ESPN Brasil se interessou pela saga de Pedro e sua Perilima. Finalizando este tópico, nossos visitantes poderão assistir abaixo, na íntegra, o documentário de quase 1 hora sobre a vida de \"Seu Pedro\" e também com algumas curiosidades do futebol paraibano:Hino da Perilima:Fontes Utilizadas:WikipediaRevista ÉpocaTV ParaíbaTV BorboremaESPN Brasil","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiqb_IeCgSdtr3AtTDBxF2henOL3xQKyeNOB08qNUFaPx5N6hCACgdG9_uQI1PlozUXL1TDbim8eRAJO_hdDiNgmLStm-BRB7C0dvJg4p1GnhTB22ie0pRJGxwl1LNGST4FaBb_DyGwQ1I/s320/perilima_pb.gif","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhtEJOwR73eQMOpC1m_5_jTaoEJp70qo6o5wNF_dLw7He5D4XvnErMM87uCJqNBRZXkpzYTJp8tSWn2BTq9yg6GAbOWY9iao8kAJ4imc-dPsDL9CWzqeFwoj-evWYj_W_iUSsAV_GTO6AM/s200/images.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh5VmtU7JlnmyLd9k_pBNhHlNwlhNaly0lXnqxsKv8zdKucX1hxniQ-iH0QxREnnMpYp71I-0I8rJXdlsFj8x6UfgNySVRyNHkQzcdASruX2tsv_s7JdnyoeYQ3R7s8raXCDITKLk6FC9Q/s640/perilima2003.JPG"],"videos":["https://www.youtube.com/v/qS12xphSwIQ?fs=1&hl=pt_BR&color1=0x234900&color2=0x4e9e00&border=1","https://www.youtube.com/v/bZuTPlLk5y4?fs=1&hl=pt_BR&color1=0x2b405b&color2=0x6b8ab6&border=1","https://www.youtube.com/v/Gp3egI-nymQ?fs=1&hl=pt_BR&color1=0x234900&color2=0x4e9e00&border=1","https://www.youtube.com/v/SdwMMeR-A_w?fs=1&hl=pt_BR&color1=0x234900&color2=0x4e9e00&border=1","https://www.youtube.com/v/YwP9K71bIQk?fs=1&hl=pt_BR&color1=0x234900&color2=0x4e9e00&border=1","https://www.youtube.com/v/RDIiU4wync8?fs=1&hl=pt_BR&color1=0x234900&color2=0x4e9e00&border=1","//cgretalhos.podomatic.com/swf/joeplayer_v9.swf"],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/seu-pedro-da-perilima.html","publish_date":"sexta-feira, agosto 27, 2010"},{"title":"Memória Eleitoral: Santinhos de Plínio Lemos e Ronaldo Cunha LIma","content":". Não se sabe bem ao certo, quando se começou a história dos \"santinhos\" nas épocas de eleições. Aqui na Paraíba tal manifestação já é bem antiga e quase sempre utilizada em grande escala. Nos anos 60, como pode-se visualizar abaixo em imagens do acervo de Socorro França, temos o exemplo de como se era empregado em Campina Grande tal expediente, com imagens de Plínio Lemos e Ronaldo Cunha Lima:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgOFeC7TP3hQNMV5y50erPju6gmmfeEGMVgwCMMQBM-bGVZBZ-WtI4dKqTAfSE4OvukEIP8Uy6AxY1jIq545dF093558e2zQ4P-Dzq9ukqcg9eDW3-dGkydsQFnxVkfFDWapJ9LiiZ1low/s640/pliniolemos.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi1KGdX34bjxrFI5TqMnWzkyAwZR1KjeXzpZBH4wuQ4m1qvIszYva48Cp-pepQXo6KeqCalBxEM9P2Pku99R36jCWm2lSPPfD_fbmH21_HHzt93jWXdx-iVq9NAEzeoMRpMegO97Rzq6tg/s640/ronaldo.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/memoria-eleitoral-santinhos-de-plinio.html","publish_date":"quinta-feira, agosto 26, 2010"},{"title":"Memória Fotográfica: Testemunhas de Jeová e Construção da  Santa da Catedral","content":". Do acervo de Calina Ligia Teixeira:A 1ª foto  22/06/1960, são de Testemunhas de Jeová em Campina Grande, creio que os primeiro membros da religião, inclusive minha mãe Maria das Neves  é a 3ª pessoa da esquerda da foto de blusa escura e saia branca, depois dela outra senhora e meu pai Luiz Teixeira, um senhor de roupa clara (camisa e calça) e minha  irmã Eunice, que segura algo como livro na sua frente (texto de Calina):A 2ª foto sem data, refere-se a construção da Santa, ao lado da Catedral de Campina Grande, antigo local em que se encontrava o Paço Municipal:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh86d-CA8RB55IcVfOt1uM5X8pO5NyLExw2MaC03fFYLnAoHup2U6e2So_u0i_6liVC2Kk-rByv16ywK_q10rjMc1U5GydG__Qid5Ei7Il6iTIRaBeOjdR1ydZmZ_lzvlYtNJ6faDCYgw8/s640/img004.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiHPaz6LRTN9BTZTKdVWV1W2Pw4SPr0iJm5mOB3GNtVBSHoMNenW1koUUxb5niFYp81BkDpwj4LpbLgMy4Q4vSeT1JDumX8uLX77eoyDpuS_72gFOgHAOUCICNvx4bnKbIqek1UtH4_ONs/s640/img005.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/memoria-fotografica-testemunhas-de.html","publish_date":"quinta-feira, agosto 26, 2010"},{"title":"Especial Nilo Tavares , por Clotilde Tavares","content":". No “museu” da antiga FURNe, o pesquisador pernambucano Liêdo Maranhão, autor de vários livros sobre Literatura de Cordel, entrevista o poeta Manoel Camilo dos Santos, autor do famoso folheto “Viagem a São Saruê”.Na foto vê-se, da esquerda para a direita: Reitor Azevedo (UFPB), Manoel Camilo, por trás segurando o microfone está Pedro Quirino (atualmente professor do Curso de Arte e Mídia-UFCG), o pesquisador Liedo Maranhão operando o equipamento de gravação e o jornalista Nilo Tavares, então chefe de gabinete do Reitor Luís Almeida, da FURNe.A foto tem data imprecisa, por volta do anos 1976-1978.","images":["https://3.bp.blogspot.com/_Irc0MonzA2E/THOl-3dGrEI/AAAAAAAABKc/mePKhfWYF6s/s640/FotoA.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/especial-nilo-tavares-por-clotilde.html","publish_date":"terça-feira, agosto 24, 2010"},{"title":"Reportagens do Passado: Treze e Campinense vencem Sergipe em 1958","content":". Do acervo histórico do Diário da Borborema (20 de setembro de 1958):(Cliquem para ampliar)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhGRVyaDZF6LgQN74fXqY7gpTdNlrB5oP9y5mgjBG5CRoAf3agM4xe5_Tw7KXblO4oOhlcQxgupji_nJk_FYoCHCzXCypDtQe2SebW74LfJsp6hyphenhyphenp1tU7TGD02pYN_QYnytQb7aUvQ6Ygs/s640/1958-09-20.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/reportagens-do-passado-treze-e.html","publish_date":"terça-feira, agosto 24, 2010"},{"title":"Memória Fotográfica: Pç Clementino Procópio (1952)","content":". Nesta memória fotográfica, a imagem captada em 1952 mostra em primeiro plano a antiga fonte existente na Praça Clementino Procópio tendo, ao fundo, a visão do antigo Posto Shell (Futurama), Rua Afonso Campos com parte do Grand Hotel e, à esquerda, o Edifício Anésio Leão, onde funcionou a Prefeitura, a Câmara e hoje abriga a Biblioteca Municipal.","images":["https://1.bp.blogspot.com/_Irc0MonzA2E/THJlNU3bfhI/AAAAAAAABKE/tvixr66VA38/s640/PRACACLEMENTINOPROCOPIO.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/memoria-fotografica-pc-clementino.html","publish_date":"segunda-feira, agosto 23, 2010"},{"title":"Ponto de Vista: Jóbedis Magno","content":". Tópico: \"Um Ano de \"Blog Retalhos Históricos de Campina Grande\":  No primeiro ano do RHCG eu tenho até por obrigação de tecer e  escrever  algum coisa a respeito. Afinal, não posso ser um \"colaborador\"  desnaturado...hehehe!! Existem várias maneiras de se expressar  sentimentos, mas expressar através da escrita é algo que dá desmedido  prazer.É sempre um prazer enorme vir aqui, escrever ou comentar sobre os  mais diversos assuntos sobre nossa cidade. Assuntos interessantes e  inteligentes e as vezes até engraçados. Prazer por satisfazer desejos,  curar ansiedades, liberar sensações contidas. As páginas, do site são  límpidas, repleta de fragmentos ordenados  e abraça cada tema como em um  encontro de amor e os textos vão ganhando sentido. Tudo perfeitamente  registrado. Cada texto mostrado tem sua autenticidade e individualidade,  que, a cada leitura, ganha um tema diferente. Escrever sobre o passado é  alegria, mas ainda pode ser tristeza; sorriso ou lágrima, esperança ou  desespero. Simultaneamente pode reunir passado, presente ou futuro,  assim como metaforizar a vida. No RHCG  todas as materias são abertas a  comentários, que permitem aos leitores e colaboradores a troca de  ideias, reflexões, críticas e sugestões, em cada publicação e podem  registrar suas impressões sobre cada assunto. Em resumo, o site RHCG  procura reunir em um mesmo espaço virtual as diferentes perspectivas e  interesses relacionados aos mais diversos temas. A ideia, desde o  início, é aproximar as contribuições acadêmicas, profissionais e  institucionais sobre o tema em um mesmo ambiente de difusão e debates.  Este primeiro aniversário me deixa muito feliz por eu poder compartilhar  com vocês, e aos seus inumeros amigos leitores,  Parabens!","images":["https://4.bp.blogspot.com/_Irc0MonzA2E/S8XS6G54K5I/AAAAAAAAAvo/ASgMG7jE4cY/s320/RHCG-JOBEDIS.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/ponto-de-vista-jobedis-magno_23.html","publish_date":"segunda-feira, agosto 23, 2010"},{"title":"Homenagem ao \"RHGC\"","content":". Retalhos Históricos de Campina GrandeJerônimo Bento de Melo Retalhos de peles, de penas, de fibras das vestes, das redes, das cordas e ocas... Retalhos, os cacos de barro cosido das louças, moringas, gamelas e totens.De vozes e cantos e danças, de ritos e gritos, de tintas na cara, Ariús, Kariris.Retalhos das malhas, malhas de cipó, caçuás, balaios, atados ao lombo, O peso nas patas que marcham nas malhas, malhas de veredas que passam as tropas de burros, E gente, e gado, mercado em retalhos idos e vindos em diversidade, de longe, de perto,De outras paragens. Retalhos sagrados e ofícios plantados, por Ledo, por muitos, estabelecidos no povoamento que atrai mais retalhos de seus arredores, menores, maiores...Retalhos da vila, vila que respira os mais puros ares do vasto planalto, Uma vila nova, corola vistosa, com ar de rainha, rainha do ouro plantado no chão, No chão da campina, de Campina Grande, o ouro brotando nos pés de algodão.Retalhos de cores de pele de gente de todo lugar, que vem conhecer, estudar, trabalhar,Passear pelas praças e parques limpinhos, ruas, avenidas bem arrumadinhas e um povo bomRepleto de história, baú de retalhos, memórias que contam, que cantam, encantam.Retalhos de história, know-how que prossegue seu dom de crescer fazendo outra malha,De cabos de fibra, que conduz as tropas de códigos binários, sem peso nas patas e sem caçuás.   Nota: Agradecemos a todos pelas felicitações do 1º aniversário do Blog.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhSBYkoevCyoHnOvNA_I16j4gyKkxBJqjDbHRhLfqoYjUspgSubc4vQ2KjuyEZ0TZyEGh-5OA34bmLgLplpuVOxMY6GTZZB7oGesdtOW-GajDpZ8_XN3vAgiLDdxDixC8wQf3tc7qN__ZY/s200/1aniversario.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/homenagem-ao-rhgc.html","publish_date":"domingo, agosto 22, 2010"},{"title":"Memória Esportiva: Foto do time juvenil da AABB campeão da cidade em 1975","content":". Foto do time juvenil da AABB campeão da cidade em 1975 e que na festa das faixas goleou o EC Cabo Branco por 6 x 2: da esquerda para direita: Chagas(treinador), Joba, Toinho, Edmundo, Marcilio  Araujo, Mario, Larry e Carlinhos Macaco.Acervo de Josimar (Joba) Barbosa","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgwSgMEdXg4eoViAw74_2zRITkw_Bdgf_6rGdPVQHUiHCO2V8lIuVq_LLnJmQAziBgN5ovMpNeC6dp4H7hOJtAhNgyCgeZNt8-cBx_2JlwdX1icV9LzIEvrluHeNnw9NR9eQxS_I5gmM80/s640/aabb1975.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/memoria-esportiva-foto-do-time-juvenil.html","publish_date":"domingo, agosto 22, 2010"},{"title":"Relembrando o vereador Mário Rocha","content":". O material a seguir nos foi enviado por Olímpio Rocha, advogado, filho do campinense Marcio Rocha, que foi vereador em Campina Grande de 1983 a 1997, sendo portanto, um importante \"retalho histórico\" da nossa cidade, nas próprias palavras de Olímpio.Hoje, 22 de agosto de 2010, Márcio Rocha está completando 52 anos de idade e seu filho quis prestar-lhe uma homenagem, publicando no blog o cordel abaixo, de autoria de poeta José Laurentino:MARCIO ROCHA NUM CORDEL POETA JOSÉ LAURENTINO (Julho de 1992) Há pessoas neste mundo que nascem igualmente à tocha para brilhar a vida toda como o sol que desabrocha um exemplo conhecido é o sempre aplaudido vereador MARCIO ROCHA. Desde que MARCIO nasceu em vinte e dois de agosto do ano cinquenta e oito seus pais viram no seu rosto que nos dias do futuro seria um homem seguro, trabalhador e disposto. Seu Olímpio e Dona Fátima pais daquele garotinho o botaram na escola com muito amor e carinho lhe orientando em tudo pra que no mundo do estudo ele aprendesse o caminho. Os seus primeiros estudos no Colégio Alfredo Dantas primário, ginasial, científico, (horas tantas de estudo decisivo) MARCIO cuidava do livro como quem cuida das plantas. Fez vestibular, passou no curso de Medicina no ano setenta e sete na Faculdade em Campina: outra etapa, outra luta MARCIO de boa conduta vai cumprindo sua sina. Ainda como estudante começou a trabalhar clinicando pelos bairros junto à classe popular no intuito de servir, aprender e progredir, fazer o bem, ajudar. Do Diretório Acadêmico quando ele foi Presidente de todos os movimentos estava MARCIO na frente participando da luta ao lado da sua gente. Juntou-se a quem foi à praça numa luta tão bonita, para cobrar “ANISTIA AMPLA, GERAL E IRRESTRITA” sua contribuição em defesa da Nação que se encontrava aflita. Eu ouvi a voz de MARCIO e na condição de ouvinte, acompanhei seu trabalho com rigor e com requinte eu vi, muita gente viu como ele contribuiu pra nossa Constituinte. Eu escutei seu discurso com bravura e energia exigindo liberdade, em prol da democracia, falando contra o pelego combatendo o desemprego, a fome e a carestia. A luta de MARCIO ROCHA eu sempre admiro e louvo porque ele começou muito cedo; ainda novo, lutando pela igualdade, contra a arbitrariedade cometida contra o povo. Quando era Presidente do D.A. da Faculdade lutou pelo ensino público e gratuito, na verdade lutar é seu intuito vê no ensino gratuito a maior necessidade. Ao tempo em que MARCIO ROCHA era ainda estagiário do curso de Medicina sempre firme e solidário seu esforço ofereceu e para o povo exerceu trabalho extraordinário. Ele e Irmã Mercês numa caminhada bela foram lutar pelo povo, MARCIO ROCHA ao lado dela. Prestaram bom contributo ao conhecido Instituto, o “Cruz Branca e Amarela”. No ano de oitenta e dois nascia mais um doutor MARCIO ROCHA já formado depois de muito labor mais um médico pra Campina; da turma de Medicina foi escolhido orador. E discursou sobre o tema de “LUTEMOS PELA VIDA” a sua palavra séria, por todos aplaudida; pois quando a palavra é dita com firmeza e fé quem escuta não duvida. Depois disso MARCIO ROCHA para a luta sempre afeito estudou Sociologia e não se deu por satisfeito de estudar não parou submeteu-se e passou; vestibular de Direito. A vida de MARCIO ROCHA acompanhei como pude e o vi na praça pública falando ao povo rude, à população dando orientação com relação à saúde. No ano de oitenta e dois MARCIO ROCHA foi eleito vereador de Campina nunca esqueço aquele pleito MARCIO ROCHA aplaudido; e se ele ontem foi querido hoje é do mesmo jeito. Onde quer que esteja o povo se encontra o vereador MARCIO ROCHA, combativo, o médico, o trabalhador, contra a desigualdade em defesa da cidade a que mais dedica amor. Desde de setenta e nove que MARCIO ROCHA, sozinho vai a São José da Mata trilhando o mesmo caminho e atende com muita fé o povo de São José bem como o povo vizinho. Serra de Joaquim Vieira, Bosque, Tambor e Gaspar, Monte Alegre, Capim Grande, gente de cada lugar vai à procura de MARCIO não o médico do Palácio, mas da classe popular. Atende em Campina Grande, ao povo do Mutirão, aquele bairro que fica vizinho ao Serrotão; para o povo do Velame MARCIO ROCHA faz exame medica e dá atenção. Bodocongó, Monte Santo, Ramadinha e Catingueira nestes bairros, MARCIO atende quarta, quinta ou sexta-feira é nosso MÉDICO DO POVO FAZENDO UM TRABALHO NOVO SEM PREGUIÇA E SEM CANSEIRA. O NOSSO MÉDICO DO POVO vencendo dificuldades vai ao Jardim Borborema quando há necessidades é este seu compromisso; e vem prestando serviço ao Bairro das Cidades. Lutando contra a doença vencendo muitos percalços agradecendo aos justos e, perdoando aos falsos pelos pobres sempre amado por isto já foi chamado: “O MÉDICO DOS PÉS DESCALÇOS”. Lá na tribuna da Câmara vi MARCIO em muitos momentos apresentando projetos, fazendo requerimentos, sempre forte, sempre altivo, cobrando ao EXECUTIVO mais praças, mais calçamentos. Vi MARCIO solicitando com garra e destemor: assistência ao menor bem como ao agricultor mais cuidado com a saúde louvei a sua atitude reconheci seu valor. Vi um discurso de MARCIO numa certa ocasião pedir ao homem do campo mais eletrificação; para o povo da cidade ele pediu, é verdade escola, urbanização. Não sei de quem, nem de onde ouvi dizer uma cousa: “ao lado de um grande homem tem sempre uma grande esposa”; creio com sinceridade que uma grande verdade nesta questão repousa. Se MARCIO ROCHA tem feito de vitória, sua vida É que sempre teve o braço Da sua esposa querida MARILLAC é o seu nome pediatra de renome por muita gente conhecida. É, Luísa Marillac o nome desta senhora que ao lado do marido todo dia, toda hora junto às camadas carentes às criancinhas carentes ela atende sem demora. Por sua capacidade, E ser ainda tão novo E pelo muito que fez sendo ele o “MÉDICO DO POVO” é por todo mundo aceito duas vezes foi eleito e agora vai ser de novo. Você VOTE EM VINTE E TRÊS, MEIA DÚZIA, VINTE E TRÊS, E tenham MARCIO – “DE ROCHA”!!! Trabalhando por vocês O povo já decidiu CAMPINA GRANDE PEDIU MARCIO ROCHA OUTRA VEZ!!! PorZé Laurentino, membro da Academia Campinense de Letras. (Este cordel foi escrito, em 1992, pelo poeta Zé Laurentino, em homenagem ao então vereador Marcio Tarradt Rocha. Marcio, primeiro edildo Partido Comunista Brasileiro na Paraíba pós redemocratização, exerceu mandatos no legislativo municipal em Campina Grande até 1997, desde 1983. Depois, esteve Superintendente do 3º Núcleo Regional de Saúde da Secretaria de Saúde da Paraíba, 1º Diretor Geral do Hospital Regional Dom Luiz Gonzaga, em Campina Grande, e, de hodierno, está Diretor de Atenção à Saúde da Secretaria de Saúde de Campina Grande. Hoje, 22/08/2010, completa 52 anos de idade, sendo homenageado pelos filhos Olímpio, Lívia e Tâmara, e pela esposa Marillac). OBSERVAÇÃO DO BLOG RHCG:O homenageado não é mais candidato a nenhum cargo político","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjhSUG416UbCCwc22VRcMhCLbiIYx8rhIqMjZ2t2V35yJRIoubn4ue8KytSsYzaWTRRc8K32aNuqZkPXmE4VMpKEXFAv1p8aD-mx-ez-YZnzU1jTySCBZ-iT71jMHyjlo-KYK5xEWDMmp0/s320/s1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj_x88m974QNSCC-n4-9RtHpTZmYHtwYmitudnI3U6f5x-RMgxXB313dxlV_m0fI4FemaKVYPgtdCnkLiTXRIgq9I5l3jGaVf_IO7NCd_fOfrpJInsBEGu2KB0UDDro-BbEu0OQ7wA6dYQ/s320/s2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg28uZPdoKnEik1fhcvV8P_mGM4iPkuHp7kZ-t969fQJ8n4j99hZr0pBmF9L_TeiSB7TInkRbUdAJ-RdbXmaKMMWzNutbKJ7jtHMWHXip4eyl6inctmBBJuLeUZSuuoFtizZxkI0Lr6qqM/s640/marcio_cordel.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/relembrando-o-vereador-mario-rocha.html","publish_date":"domingo, agosto 22, 2010"},{"title":"Um Ano de \"Blog Retalhos Históricos de Campina Grande\"","content":". Hoje é 21 de Agosto de 2010!Pode ser apenas mais um dia para os demais. Porém, para os que fazem o Blog Retalhos Históricos de Campina Grande, esta data nos remete há um ano, quando escolhemos seu nome, definimos seu lay-out e publicamos sua primeira postagem.Ao passo em que comemoramos nosso primeiro aniversário, comemoramos também... • 494 postagens, ou seja, mais de uma abordagem publicada por dia dentre os 365 dias que discorremos; • 635 comentários ilustrando e complementando as informações postadas, dentre estes, os descendentes de personagens marcantes da História citados no Blog;• 33.238 acessos, dando-nos quase 100 acessos de média/dia; • comemoramos as citações dos órgãos de imprensa municipal que reconheceram o caráter informativo prestado pelo Blog; • comemoramos as parcerias comungadas com os 'Colaboradores da História', que sentiram a necessidade de explicitar suas memórias, por mais pessoais que elas fossem, contudo, sendo parte do cenário histórico da nossa urbe; Acima de qualquer indicativo matemático, comemoramos o surgimento de uma rede de cidadãos campinenses unidos em torno de um só objetivo: manter viva a memória da nossa História, tão esmaecida pela ação do tempo e tão carente de cenário arquitetônico que comprove a narrativa da saga da “Venturosa Campina, Querida...” iniciada pelos Ariús, Kariris, Theodósio Ledo sequenciada pelos grandes homens e mulheres que escreveram seus nomes nas páginas da nossa cronologia.","images":["https://3.bp.blogspot.com/_Irc0MonzA2E/TG8sBGZBvzI/AAAAAAAABJ4/gOhCRQfN4tg/s320/1aniversario.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/um-ano-de-blog-retalhos-historicos-de.html","publish_date":"sábado, agosto 21, 2010"},{"title":"Reportagens do Passado: Vital do Rego presidente da OAB-PB em 1985","content":". O tribuno Vital do Rego foi o primeiro campinense a ser eleito presidente da Ordem dos Advogados do Brasil (seccional da Paraíba) em 1985. Abaixo, em reportagem do acervo do Diário da Borborema, a matéria sobre o fato histórico (Cliquem para ampliar):","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMdgvlGYW_NFsdEIRcIJVuJzNKUDIUoepVsz0w3u6QyGk2PQSr_iKxlD8d6dsE3psb-OG1BWyXZRtYkFWH71etAWdxqVbu-JOJi1Tcp9M3sCM7QsHMmmiVJJLb8aGWfj_NWYa672qs958/s640/vital1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjTFFQvuIjddqCHjj53eoMDSFTYz5e60oHhU4EzDDUbn_wypju9p2957KdtQBfhqxQI3W5D4az5mgWB3dpvf-bdrrKLurZVNuQgbpLPRQGv-J9zbs_oocNVIQWzJfVBm2gr9AL24rEpFk0/s640/vital2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/reportagens-do-passado-vital-do-rego.html","publish_date":"sábado, agosto 21, 2010"},{"title":"Memória Fotográfica: Campina antiga e cartões postais","content":". Hoje recebemos mais algumas fotos espetaculares do passado campinense. Na verdade, a maioria são cartões postais, porém, extraídas de fotos verdadeiras. O acervo é de propriedade de Luciano Lima, que gentilmente cedeu ao blogo \"RHCG\".Na primeira imagem um belíssimo registro da Praça da Bandeira:A seguir, cartão postal mostrando o prédio dos Correios e a Praça da Bandeira:O belo edifício sede dos Correios de Campina Grande:Cartão postal da Praça Clementino Procópio:Cartão Postal da Rua Marquês do Herval e Praça da Bandeira:Cartão postal do cruzamento da Rua Marquês do Herval e Rua João Pessoa:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEidKq_plgpeX4n363RzGCMXZNd3FJ64ZPa9Ygn2pY5WAPBE8EWJSJ7Rvxk85oQDhkRGxvpaZuEimZkE0QLtMJvIXOwAM6a0Du_BAHh3rDRWIWIiyIyRo4DCDo0jUuMigqzkk-Q2wx3PXAU/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg5XW_0OSMj_mZgs-OZbPM751w4-RjUviFY3eQ5JvsmPmVWKO6ljErtJ5Ux7w3vAaduIwB9q7kPbg6wpmIUXnO-sWSktiOOBBKJrQWhGcpgZ_kFS5h-x5k3vnlsN7PI3He_YbKfIRIyID0/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjxWyiUa_QkvxeasfHnEvnNzrMKeVNpq5MbI9_ZDDsWv4kZZ0IVJ7nPQnuyQgYlqxgEe7FSdadXeUK-BTtkk7kl0TJX_hDifGgJm7av6Dgx_IDdtH3KjjLfw9efg4JeTTLFo3hyCiniLR8/s640/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgkSyNU1YxsysC6ULY-2oIV7ym0gXRHGh-cvHfqw_exQbPcuoqVmeHLxfQuYKHkrZTFfqq0P-sJKtjgcfc_TYuA6e8q9yWsSzr4frzSyGx11vgzXGA-EzyhVAEkeopX_dfTBnT0_nH9npA/s640/04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhsckWCxqxig09yinWKMnbYTKLzzdF3h2ErDQ7YYgcWAjTibUbGtcgEe6jScAwri5M3G9Oss0TQvC-M80bgAC3h4HYNndmATvTCRnl0mUJ3sCY38di-lmdLdMWPLbjx8zwNuzfSkCUYVKk/s640/05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgWB3sok6Olat86ptx2Jpk68JuDyRpE8ctkNn0nzrjSpfEpAjIR4vQLxTBmNWy2Fna70fxjXqm3Ti6iloFBYGdPZgwFcJLRTkPLp0MTSaI2oEAqX8Dc8-Keqmc1tlRmMpTUPd0N0c3txXk/s640/06.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/memoria-fotografica-campina-antiga-e.html","publish_date":"quarta-feira, agosto 18, 2010"},{"title":"Memória Fotográfia: A Antiga Igreja do Rosário","content":". É polêmico tratar do \"avanço\" modernístico pelo qual Campina Grande foi imposta durante a gestão de Vergniaud Wanderley. Buscando alinhar as vias centrais da cidade, foi planejada a Avenida Floriano Peixoto a qual forçou, entre outras, a demolição da Igreja do Rosário que ficava entre a Praça da Bandeira e o Cine Capitólio, acabando com o largo e ampliando mais ainda a perspectiva de crescimento da nova avenida;A Cúria Diocesena fora indenizada e a Igreja do Rosário foi construída onde hoje a conhecemos no bairro da Prata.ATUALIZAÇÃO DO TÓPICO:Colorizada e tratada por Jonatas Rodrigues Pereira, reproduzimos a imagem da Igreja do Rosário:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgYXbWfYYMuLQjbODJy1dglB9vM2O5q2VxkT3Hn7Jn8V7XyeH1tzkf2oDKGb3laq4dq0efG25PUp2lG2jX0O3mlU_EubCXohSu5_8EWbXU39wA2Rxc1aasLUi5urXzJBiJggUAH-k1nIxg/s640/tese12.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiE6j03n3VpTAOmn5F6ZSgPhs8RTGMkrnEVeh_7d5nVTibzo7hGOIXW-gXDveFeZYt8iWOLmgbzMgPl0mnSGEDbW9IV97XVlz-Zx0FaZQzPbUNTC15CL36OBhcuqUwKF1iZJQCSxMzjHOM/s640/IgrejadoRosario-cor.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/09/memoria-fotografia-antiga-igreja-do.html","publish_date":"quarta-feira, agosto 18, 2010"},{"title":"Ontem e Hoje: A casa do Coronel Honorato da Costa Agra (Atual Bompreço)","content":". A foto abaixo era a casa do Coronel Honorato da Costa Agra. Localizava-se na Avenida Floriano Peixoto:O local foi demolido e em seu lugar, hoje se encontra o Supermercado Bompreço:Fonte Utilizada:-Monografia: Quem te vê não te conhece mais: Arquitetura e cidade de Campina Grande em Transformação (1930-1950) de Marcus Vinicius Dantas de QueirozATUALIZAÇÃO DO TÓPICO: O colaborador Jonatas Rodrigues Pereira colorizou a imagem do casarão de Honorato da Costa Agra, a qual publicamos abaixo. Sabemos o quanto trabalhoso é tal procedimento e só temos a agradecer a disposição para este trabalho.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgVylq-el0dTy_QPrruOfbXfuLZXkR0y62JdZP5oLhjqQbOXv4oWZ6dtj7K52p5z7YVFEDc9ACcmPRy1fupd8RrXejWTDTW2LcW6mR9IQDNHcc-JdoffCgX9FgSZ6h2OU_XHTS6sJQbcso/s640/prebompreco.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiNeE2tA6RaVVklMuyYgYamOm6P06sR_ARjwtKJOCBTHF56l7Fxka1GXlqRjURLJlvFSXneqe6tb4T401X7lBEe6wdkJNfNvtqbvOQElrwCzRQ6bMmXObBx9miEZo5jmPBE6TfkKthwSEA/s640/HPIM2935.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiZn1PMpNftqzB-umd5MFEcaGU7pjOVGYz9IlFID3rtzlhn0CG1ubN5MxH6u4SThlYwpeIFDjmHcUoVbExBmoOcIIzMYsu9gz3tCLhRdKLuUEWVgL3wBrE3SEhIBbbHGRR-BbRLCoDXSQ8/s640/casaraocolorizado.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/11/memoria-fotografica-ontem-e-hoje-na.html","publish_date":"quarta-feira, agosto 18, 2010"},{"title":"Vídeos: Mike Deodato","content":". Um dos campinenses mais ilustres: Mike Deodato (Deodato Taumaturgo Borges Filho). Filho de Deodato Borges, o criador do \"Flama\" recentemente lembrado aqui no blog, Mike nasceu em Campina Grande, no dia 23 de maio de 1963. Logo cedo interessou-se por desenhos e hoje seu talento é reconhecido mundialmente, através de suas participações em histórias como a de Mulher Maravilha, Hulk e outras. A TV Itararé, através do programa Diversidade, fez uma entrevista com Deodato, a qual podemos visualizar abaixo:Parte 1:Parte 2:","images":[],"videos":["https://www.youtube.com/v/KD5WvRWaGeE?fs=1&hl=pt_BR&color1=0x006699&color2=0x54abd6&border=1","https://www.youtube.com/v/0TG4c8_PqX4?fs=1&hl=pt_BR&color1=0x006699&color2=0x54abd6&border=1"],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/videos-mike-deodato.html","publish_date":"terça-feira, agosto 17, 2010"},{"title":"Ontem e Hoje: Açude Velho","content":". A primeira foto abaixo foi encontrada no blog: http://profsdehistoriacgpb.blogspot.com/ . Parece ser do final dos anos 70. Registro espetacular de uma época em que o Açude Velho era usado como ponto turístico, pois observem os pedalinhos. Ainda nessa foto, é possível fazer uma comparação com uma imagem atual (segunda foto), mostrando como esse local se desenvolveu, através da construção de modernos edifícios.Fontes:1ª foto: http://profsdehistoriacgpb.blogspot.com/ 2ª foto: Comunidade de Campina Grande no Orkut: Link FotosATUALIZAÇÃO DESTE TÓPICO:Conseguimos uma matéria publicada no Diário da Borborema de 05 de novembro de 1975, falando justamente nesses pedalinhos da primeira foto. Nossos visitantes podem ler abaixo (Clique para ampliar):Data Original deste tópico: Novembro de 2009","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgpVTon1_CM0HxpU5SZOsCAPGkDVDJvj_hsB9KfsKkniKLF-2xQY7g09yQSfY_7rUCaGnnPedtAlkZons97AbzQqKwgAYlpZhqmyfqqgy9saDmwf77TeoUz5JIrpwWzf8vBTYXIsoWKpiM/s640/ontemehojeacudevelho1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjD_TB0KWLt28KsHEGqMo5cl1Xx5gVx9LPnpTCVDotK81BL6OIWJ4Vs-YYU3vhkzAYqZYSHSWQ60RnyKJGYZMpkBFomMcx07ZldaJXw_Yp5ndJrfpcZb0j5A6HhyphenhyphenH62bpun84UCIbh5lHo/s640/ontemehojeacudevelho2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiYrrcFVB_v7se2wlTf5HHorkxatrcEByd4wzaGwXuRMHx83Lryg1Fb2fLvvoXzdIc_uXQKA4lNfnOSODmpnRwiibVv2lhlmEyKBTsyep5uaQLELcVA4wpgGDw_LE4ipCOzLjHyrvnC6Ek/s640/PedalinhosdoAcudeVelho.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/11/ontem-e-hoje-acude-velho.html","publish_date":"terça-feira, agosto 17, 2010"},{"title":"Memória: Mudanças nas televisões de Campina em 1987","content":". Em 1987 entrava em operação a TV Paraíba, que seria afiliada da Rede Globo em Campina Grande substituindo a TV Borborema, que a partir de então iria retransmitir o sinal da Rede Manchete, que aquela altura, estava batendo de frente com a poderosa \"Vênus Platinada\". Nos jornais campinenses um interessante jogo de marketing seria praticado, como podemos visualizar abaixo:O Jornal da Paraíba anunciava que a Globo agora estava na TV Paraíba, convidando a todos para acompanhar a mudançaJá no Diário, anúncio da TV Borborema pedindo para que os campinenses continuassem na 1ª emissora do EstadoFontes:Jornal da Paraíba e Diário da Borborema (Coleção)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi0qnqs9IG8cFa5xzgreak1Hhyphenhyphenl_XpkcG-WxOBdMfMLJBdUuA-JXB0hweKtQeVUnJN4-h3tGWBx8KGVvTdM50kUQGHD4SbEPvyudOT9XNHvrued-cuVO1B_Mig6ZsgI789seREW62GhuVI/s640/TVPara%C3%ADba.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgzZcOIkRPJG0vAGImqvupZMhHE2TabSwl3az7Gv5N0zIt_rQGvHXpRaaXadOt0t3ATtf-ohEh2JKM4gV2Xla401FS-IqI2vcOY3ZP5rm7-W24psACHumUvnZO2WnV24mFfLpX0etU54ek/s640/TVBorborema.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/memoria-mudanca-nas-televisoes-de.html","publish_date":"terça-feira, agosto 17, 2010"},{"title":"Memória Fotográfica: Expresso Asa Branca","content":". A FOTO ACIMA FOI FEITA EM 1977. TRATA-SE DA CHEGADA DO \"EXPRESSO ASA BRANCA\" NA ESTAÇÃO NOVA. O EXPRESSO ASA BRANCA ERA UM TREM DIFERENCIADO, QUE FAZIA O PERCURSO RECIFE-FORTALEZA-RECIFE. O PERCURSO ERA FEITO EM TEMPO BEM REDUZIDO EM RELAÇÃO AO TREM COMUM, CHEGANDO A FAZER CAMPINA-GRANDE RECIFE EM MENOS DE 5 HORAS. O TREM ERA CERCADO DE GLAMOUR, COM SUA PINTURA ALEGRE, INTERIOR MAIS CONFORTÁVEL E TINHA ATÉ ANUNCIO NA TV COM JINGLE BEM POPULAR NA ÉPOCA. O ASA BRANCA REPRESENTOU OS ÚLTIMOS SUSPIROS DO TRANSPORTE FERROVIÁRIO DE PASSAGEIROS EM CAMPINA GRANDE.P.S. NOTAR A GRANDE AFLUÊNCIA DE PESSOAS À ESTAÇÃO NOS HORÁRIOS DE PASSAGEIROS, E PRINCIPALMENTE DO ASA BRANCA(Texto e foto do acervo de Antonio Everson Pombo de Farias)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjne-0i5P0F5RgMIBmBeYcVDSghWxbApvx28S1-tQ5nqLg3lgE0kORn1ov_jLUoZWl0nWo7iELSlOcdSkquLF85tRHNBiEQbAwqPS5xQFHUbzkL08LkSgdmApqGW7MiZ7K_C5F2LwkWTwI/s640/Slide-0005.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/memoria-fotografica-expresso-asa-branca.html","publish_date":"segunda-feira, agosto 16, 2010"},{"title":"Propagandas do Passado: Festival Universitário de Música Popular 1979","content":". Do acervo de Antonio Everson Pombo de Farias, uma propaganda do \"FUMPO\" - Festival Universitário de Música Popular ocorrido em 1979:O FUMPO É UM BELO EXEMPLO DA EFERVESCÊNCIA CULTURAL QUE CAMPINA VIVEU EM FINAIS DA DÉCADA DE 1970. O FESTIVAL MOVIMENTAVA TODA CIDADE, LOTANDO O TEATRO MUNICIPAL PRINCIPALMENTE COM ESTUDANTES QUE SE ORGANIZAVAM EM TORCIDAS PELA MÚSICAS CONCORRENTES. O CARTAZ NA IMAGEM APESAR DE NÃO CONTER A DATA, FOI DA EDIÇÃO 1979. NESSA EDIÇÃO EU ERA PERCUSSIONISTA DO \"O GRUPO\", POR FALTA DE NOME ADOTAMOS ESSE, E GANHAMOS O FESTIVAL COM A MÚSICA \"FÉ\" DE AUTORIA DO ENTÃO ESTUDANTE DE MEDICINA JORGE ALESSANDRO CASTOR DE LIMA, HOJE PROFESSOR DO CURSO SUPERIOR DE MÚSICA DA UFPB. (Texto de Antônio Everson)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgbdEPO20lCXfzCuU7cQJOj02x6vsnupRGYBkF26tvF0wLKHfUMFg8Q8aDKdTMK47UOgSwdi7CsmtSUVh0khJVEXLh4PRzqoJVfAeGb4PndFcUm0FL5oI28vORv8aVEnBJ1X4YsgC7slWk/s640/FUMPO-79.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/propagandas-do-passado-festival.html","publish_date":"segunda-feira, agosto 16, 2010"},{"title":"Memória Fotográfica: Um pouco mais da Avenida Floriano Peixoto","content":". O historiador Welton Souto Fontes nos mandou mais uma foto da Avenida Floriano Peixoto. É mais uma \"saída de missa\" a exemplo da imagem enviada dias atrás por Jobedis Magno. Nas palavras de Welton: \"A pessoa que me passou o arquivo afirmou que o acervo é da década de 30, o que se pode confirmar, pois é após 1933 (visto que monumento a independência já havia sido demolido) e antes de 36/37 (quando iniciaram as reformas apreendidas por Wanderley na cidade e a determinação para realizar-se o alinhamento dos prédios na Floriano Peixoto)\". A imagem segue abaixo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhZPsr8EVcvZod9yTUow2FKZqoAcIFyO9AKBejgpJLBM8GXH5QaP97PL7TgZekT7nSJklSfctVTN32fXkkAsKuqkt9TEIdFNcXAQG29KG10Adzywv-aq6KnFhnsNmMQqT1ARbTzM7K73UU/s640/florianopeixoto.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/memoria-fotografica-um-pouco-mais-da.html","publish_date":"segunda-feira, agosto 16, 2010"},{"title":"Memória Fotográfica: Avenida Floriano Peixoto após a missa da Catedral","content":". Acreditamos  que esta fotografia tenha sido feita após a celebração da missa, quando as  pessoas deixavam a igreja e retornavam às suas casas, com os seus trajes  dominicais, conforme nos é dado a ver nos homens, mulheres e crianças que  parecem passear pela avenida larga, com canteiros bem delineados ornados com  postes de iluminação à moda francesa, dividindo-a e dando-lhe uma impressão de  grandeza. O fotógrafo que fez esta imagem, retratando a avenida Floriano  Peixoto, pelos idos de 1942, a nosso ver pretendeu deixar uma imagem de Campina  Grande em pleno processo de ebulição, com ênfase na movimentação humana daquela  que estava se transformando na sua mais importante artéria. A tomada da imagem  foi feita do alto da Igreja Matriz, ponto do qual muitas das imagens panorâmicas  de Campina Grande foram feitas por aquela época. Fontes Utilizadas: Arquivo fotográfico e texto enviado por Jobedis Magno, encontrado em Seculum - Revista de História (18); João Pessoa, Jan/jun 2008","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjsvSMT1q8MJ-C5y_QqU_2-Khc8nS_mmTvGpWPqm0hyphenhyphena-nFFq3WY-jgvhsSms1IUjhOvKvb1MwHEPD2nhBnf0YK3KohB2bX_ixtusUzEyIxDcCs4nFCvTvs592zB49gykTIpdxLWAIrpJw/s640/image002.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/memoria-fotografica-avenida-floriano.html","publish_date":"sábado, agosto 14, 2010"},{"title":"Propaganda do Passado: Show de Elba Ramalho na AABB em 1982","content":". A imagem abaixo é de quando a musa paraibana da MPB, ainda não era a estrela dos grandes palcos do Brasil, apenas engatinhando rumo ao grande sucesso que faria nos anos posteriores. A propaganda é de um show que seria realizado na AABB em 1982:Fonte Utilizada:Gazeta do Sertão (Acervo)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh0-fcJPeewpPxH5mr-zecNRJ7eITNGakOg2UTFS54CUCyC3s1CjjhVIfQD-ztCGKLr6Ky8HYeXitwTVWdUd_Sj59K0AdIUXjQBZn2o9g-mC7M3CjSrxZc1AyzsZdKUS6LLD_gtzc45wLU/s640/ShowdeElbaRamalhonaAABBem1982.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/propaganda-do-passado-show-de-elba.html","publish_date":"sexta-feira, agosto 13, 2010"},{"title":"Rádio: Programa Mesa de Bar da Rádio Cariri 1160","content":". O programa \"Mesa de Bar da Rádio Cariri\" tornou-se uma mania para aqueles que gostam de escutar  um bom programa de rádio. O horário é toda quinta-feira às 20:00 horas, quando através de convidados especiais, é feita uma viagem ao passado, relembrando fatos que hora deixaram saudades ou mesmo caíram no esquecimento temporário.Nomes como João Gonçalves, Cássio Cunha Lima, Enivaldo Ribeiro, Biliu de Campina e outros já foram sabatinados por Gustavo Ribeiro, Clélio Soares, Joacil Brito, Mica Guimarães e equipe, que com uma boa dose de humor e a descontração de uma mesa de bar (daí o nome do programa), fazem os convidados se sentirem à vontade para revelar fatos pitorescos de sua vida. Equipe do Programa Mesa de Bar na Rádio Cariri (Foto: http://www.jornaldacariri.com/2009/10/mesa-de-bar.html)O nosso blog sempre é citado por aqueles que fazem o programa, a quem agradecemos de coração. Sugerimos que eles disponibilizem o acervo do programa na Internet para download. Podem fazer isso por exemplo, criando uma conta no www.podomatic.com , espaço destinado a podcasts e programas de radio. Aos nossos leitores um lembrete: próxima quinta, 20:00 horas na Rádio Cariri AM (1160), escutem mais uma edição do Mesa de Bar.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi8j8fvPS2l_p7vyJCA1fhw1Dps2BgXkX6iHYNwDOXuO5bEPZYsWsMA4p9DVy-_zXdDA1VKaA3KCPLp96H8saqzA7pBrfYFNzlJUt5-bDGziqlIYHgqPv6Yraq0_MT2zA6jl73GdCUqLJw/s320/untitled.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiUEBVoU6xW2g-tw74YIvsJTHh9j1dx3_uYCWZUy80uvsjewQvxCZsjpkEQeSmx-5YUFOZoPTTBZ2f_mmLnto5YVXO5B6qEUWEEvWyVN7mSwg7o2O_Bqvs_oUYo38-FrcCdg8NVSgT3_5A/s640/mesadebar.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/radio-programa-mesa-de-bar-da-radio.html","publish_date":"sexta-feira, agosto 13, 2010"},{"title":"TOP 5: Algumas fotos dos anos 70","content":". Já falamos aqui no blog, que uma das maiores dificuldades era o de encontrar fotos de Campina Grande dos anos 70 do século passado. Aos poucos tal problema está sendo resolvido. Abaixo, registros encontrados no acervo do Jornal da Paraíba e Diário da Borborema:Foto 1: Cabana do Possidônio em 1971Foto 2:Maçonaria (Regeneração Campinense) em 1971Foto 3: Canal das Piabas em 1972Foto 4:Igreja do Rosário em 1975.Foto 5:Centro de Campina nos anos 70: Podemos visualizar o antigo Edifício Esial","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhkyPm1T6KQOPCKYYsuC46sUQ78vLW_UCFHZOj478o2TADKqV6lNKnJzZQWGqpfHmdP5Kc4UUWZ0aVYbu6UiuT0L_2dnBF-_GzCOshASvAVx1Yo39FdNRz-qJdofIeVgB2dLfqS-jEZVxI/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgWcfmWl7Y3_SMqeXf7zVl_XThX2lCy5BB6xyK40fttaY56iu09geFLr2B4TvK4LJeETVOxYkYE4OcFllenU6fm1pVV8VtKicHg1M41BBf1kyQegEStT0vg28hnBhZ4vUzjO0flbgD-twA/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiWvrU5XUeBVTTsjotIxb5ec082PpPqi-ST3QbkuRstTIrcMDpyM3CT6wGDKV6J_c93bRJrPI1sZrFX5UPpHsLjYvdSLMYigNePpMC_MBj-RfcfMRfS6gDDc7vBLP8OjBO4k7C_3ZK4j1M/s640/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhkbOKtyRH6AEvC7DCwo2flQZtO0wuPGo3CteZZrRNiin6UUYA7ddr1N3qsSUsv3Vhx6yLGkz3XeqE9M3YrZutbQSZnzWxO-5MwjjAEHU9Rawed_B29cmke6B5YRaSkI4sezxUwTXPLmAM/s640/04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgxxLoOYyY8e30ti9uY0f4CWF6A4k7h_JVuWtj076vA2gKScD1LXWT3SJMe7Vwr9jBwFSTxH8dwowy-f1SQMa-NmJozrrGBWriBVOQSjWwKUSEmv59n55Si3vx0JMwI20v0C-6RiX-_mb4/s640/05.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/top-5-algumas-fotos-dos-anos-70.html","publish_date":"quinta-feira, agosto 12, 2010"}]