[{"title":"Áudios Históricos: Recordações de Paulo Rogério na Rádio Borborema","content":". Recebemos de Sylvio Rogério, colaborador do blog, dois áudios históricos oriundos da antiga Rádio Borborema (atual Rádio Clube). Sylvio é filho de Paulo Rogério, um dos pioneiros da tv paraibana.Paulo Rogério na TV BorboremaPaulo Rogério, talvez tenha sido o primeiro apresentador de telejornal ao vivo da tv paraibana. Também trabalhou no rádio, como podem ser escutados nos áudios enviados por Sylvio ao \"RHCG\": \"Esclareço que as gravações foram oriundas de uma fita cassete que nos foi repassada por uma antiga funcionária dos Diários Associados, a telefonista Neuza. Me parece que tratam-se de excertos de gravações do programa Arquivo RB\".Os arquivos tem a narração de Humberto de Campos, Paulo Rogério e Zelito Lucena. Trata-se de um jingle do programa de auditório Clube Papai Noel com narração de Paulo Rogério e Zelito Lucena. O segundo trata-se da abertura e encerramento do programa Festival da Juventude, na voz de Humberto de Campos e de Paulo Rogério.Clube Papai Noel:Festival da Juventude:Agradecemos a Sylvio pelas raridades, que resgatam a história da saudosa Rádio Borborema.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgh4RXAOPEakEJs4a-1geAMUwtk3hC7B5sWs7kNctK3Y5UZ33tWRE3X-2MUx-1_bUGHBasHeMybiJPjdcXWFc4RAmXXqH_5qYUy28eaDTi-VZzYj-lRjA1El0zL-zuBsh1ikJIwsCGFsl8/s400/paulorogerio.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/02/audios-historicos-recordacoes-de-paulo.html","publish_date":"sábado, outubro 31, 2020"},{"title":"UM POUCO DA HISTÓRIA DO AUDITORIO DO CONVENTO DE SÃO FRANCISCO","content":". O Auditório do Convento de São Francisco localizado no Bairro da Conceição, já foi  um centro efervescente de cultura em Campina Grande.O Auditório do Convento de São Francisco Graças ao acervo familiar de Dona Luzinete Machado residente no Bairro da Conceição, conseguimos o material abaixo, fruto de uma reportagem do antigo Diário da Borborema com texto de Antônio Alfredo Câmara:A jovem Luzinete MachadoA criança se chama VaniaAgradecemos a Luzinete pelo histórico registro e que nos já tinha cedido material para a postagem a seguir: http://cgretalhos.blogspot.com/2012/09/memoria-fotografica-desfile-de-roupas.htmlFonte: Diário da Borborema","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiju7xSkey6LOl4gDPd_xTcx3fJdQvSUTBtGsMJiijqCjW3D1c3vJVGMHcnOAecZBRHDlO935lI3KlMD9eVj6rSBUlrQn7PxHPofnUPmD22ZD2Sha6VAToXu7Q_HXUFu2JADbV99cEGDE8/w400-h300/240923_466531716720222_519958516_o.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhBw0Owrbgo3OHifyH64WmoH5mZEUgigwkA18auBXXctIB3xC7OLPln3WAB0xrCjLccHxMKRYpwnD5JaFix79lNAvgTexS0U7t8Y-g34X6ADlOd68GoqDplQrBKKNguYDXa7jlsHTHlqpM/w400-h640/IMG_20201031_152626218.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhP0ZDspfmrxFbjneR4zqIqGbt6c_z11LycEAvYR1CKIobHB5mGupnhLKVtgwbPJ5Z2pGT0Il_pOH-MOLeKrABqnFYb21dNGtAs2TRjYKicAqN_NGA96uXvKf1audZ6_cY3IECDjY8q7Gc/w640-h136/IMG_20201031_152707323.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEis-etE4vWNhe6ySx4otIG9KXxZbOFstzWQbl__Sqbsergk67gZk3k5I_ExCD-D5NHXXwQNC4H_NFw2aizFG2SaAVcUzmLeCGdqKk06pYMQY7MgyWMQKd-sJCLjBOF6ADjUEUZvHm4YBzI/w605-h640/IMG_20201031_152720582.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhHcKvWdA_N5xWG5m6-Qk1nQz4Lq_qd-q5MeQMca238cyk50pMmiKNXdLXgFzuX9A2ImenM9QrPmx8kIEISURPZ_ydUh6-Wbdr1aWqJUNj9UrAfG39KJqFSTtbPy4zhiy-2yUq1Z6Kjzeo/w546-h640/IMG_20201031_152635646.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi2bLqcPE_mKpZXmYoZ5ZAObufKVJ1Yzj6m7Z7-6mlVStz-hXup5QBa1QNm9sJdJlOtbhiQ4hWZYsZVazbWGbTJvVVK5_g-6PlK6EwrMQSo4Ug1XJygF5ViXcQl-6eM43QgckSyu713B0w/w504-h640/IMG_20201031_152726182.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiz-I7iaTTibA-9aGKeyC7KxZXkQ6IOp25GqLBaAwJQfvY-e5muBgX8hGspVnzjhaz2VCX386sgi_VI3RH4ODTfeXtXjpSTU4z3FBlPWKX0Kpt5HKE8Om4pUMzRE5CDRTrkb4FhlJ-wbEM/w640-h520/IMG_20201031_154529974.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2020/10/um-pouco-da-historia-do-auditorio-do.html","publish_date":"sábado, outubro 31, 2020"},{"title":"80 ANOS DE PELÉ: A Relação de Pelé e o Banco Industrial de Campina Grande - Parte IV","content":". No filme \"O Barão Otelo no Barato dos Milhões\", dirigido e produzido por Miguel Borges, em 1971, contou com o apoio do industrial campinense Newton Rique, na figura do Banco Industrial de Campina Grande.O filme tem uma sequencia em que o ator Grande Otelo, que interpreta o tal Barão Otelo vai solicitar um empréstimo no banco e é recebido por Pelé na sala da diretoria na agencia do BICG no Rio de Janeiro. Agradecemos a dica do Professor Romero Azevedo.","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2020/10/80-anos-de-pele-relacao-de-pele-e-o.html","publish_date":"sexta-feira, outubro 23, 2020"},{"title":"80 ANOS DE PELÉ: A Relação de Pelé com o Banco Industrial de Campina Grande - Parte III","content":". No princípio da Década de 1970 o Banco Industrial de Campina Grande lançava um dos 'self services' mais comuns dos dias de hoje que era o saque automático (Caixa Eletrônico). Foi uma das instituições bancárias pioneiras neste tipo de auto atendimento, através do Cheque SAC, que possibilitava o cliente fazer saques nas agências de São Paulo, Rio de Janeiro, Belém, Porto Alegre e Recife, bem como representava crédito para realizar compras diversas em estabelecimentos comerciais.Mais uma vez, o garoto propaganda deste serviço era ninguém menos que o Rei do Futebol, Edson Arantes do Nascimento, Diretor de Marketing do Banco Industrial de Campina Grande, amigo pessoal do presidente Newton Rique.A imagem acima é uma publicidade retirada das páginas da revista Veja, de 17 de Fevereiro de 1971.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhn6OCx3AJFf0PUah5urXkR8PiCmYufXU7gZIs-56Do-olTJt7H78AEOPjqQqGUZVsL473v4bQZuBUKXjQdTxFkXwTz9ZUbDkyZcfUE9uW8Sdp1RsLmaf4AcRbVc5clf9SPJ8v0cb1aaNs/s640/BlogRHCGVeja_17021971.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2020/10/80-anos-de-pele-relacao-de-pele-com-o.html","publish_date":"sexta-feira, outubro 23, 2020"},{"title":"80 ANOS DE PELÉ: A Relação entre Pelé e o Banco Industrial de Campina Grande II","content":". A relação entre o Rei Pelé e o empresário campinense Newton Rique ia além das transações comerciais, haja vista que Edson Arantes do Nascimento, viria ser \"empregado\" como Diretor de Marketing da instituição bancária alguns anos mais tarde. Como destaque da presente postagem, matéria de caráter publicitária no Jornal do Brasil, em 15 de Abril de 1970, o \"Rei\" condiciona a custódia dos seus bens ao Banco Industrial de Campina Grande. Naquele mesmo ano, no mês de Junho, lembremos, a Seleção Brasileira de Futebol seria campeã da Copa do Mundo realizada no México, mais uma das grandes conquistas da carreira vitoriosa de Pelé.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi4cynT1TzllxNsrnZ6U0NjF8DOdAy1soS4YBuZicLbr1OdbAVU5H3dmWuR0lWYXa6KIX30EMi4RLzrWlcKz4zsPn44-uSVfcA8jJe40ylkqXjDxfzhhAKXXS-VsdsLctryduoLw7b3k48/s1600/PeleRICG.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2020/10/80-anos-de-pele-relacao-entre-pele-e-o_23.html","publish_date":"sexta-feira, outubro 23, 2020"},{"title":"80 ANOS DE PELÉ: A relação entre Pelé e o Banco Industrial de Campina Grande","content":".      Mais uma curiosa matéria envolvendo o Rei do Futebol, Edson Arantes, o Pelé, com destaque para sua função executiva desempenhada junto ao Banco Industrial de Campina Grande, em recorte extraído da 'Revista dos Esportes', postada em nossa fanpage do Facebook por Gilvandro Neves Guerra.  CURIOSIDADE:   O nosso colaborador Romero Azevedo nos deixa um interessante fato: \"No filme \"O Barão Otelo no barato dos milhões\", dirigido e produzido por Miguel Borges, com apoio do Banco Industrial em 1971, tem uma sequencia em que Grande Otelo (o tal Barão Otelo do título) vai pedir um empréstimo no banco e é recebido por Pelé na sala da diretoria na agencia do Rio de Janeiro\"  O vídeo pode ser assistido a seguir:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjl-gC6hyphenhyphenQj2MbOBigwEDS8UfDkUZ8LrjoN9RXM0_fbSJOZxSv8RcYqXF9QWHCaAVxsub470Nyp6SC_ceOVOscDtRks-t3F6aJGSVjcA0zJxgSUD0ArrwZMe2ozI7u1i_NubPhOTrvcKGA/s640/Pel%25C3%25A9BICG.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2020/10/80-anos-de-pele-relacao-entre-pele-e-o.html","publish_date":"sexta-feira, outubro 23, 2020"}]