[{"title":"Registros Fotográficos Diversos","content":"Registros Fotográficos Diversos. Importantes imagens históricas enviadas pelo amigo José Ezequiel do blog \"Tataguassu\". Na primeira imagem, podemos visualizar um \"santinho\" de Juscelino Kubitschek, homenagem feita por Severino Cabral:(ARQUIVO DE ZIZA TAVARES)A homenagem de Severino Cabral deu-se pela ocasião da visita do Presidente da República a nossa cidade, como pode ser vista abaixo:(ARQUIVO DA REVISTA \"A CARTA\")Mais um santinho, dessa vez de uma candidatura a vereador, Sosthenis Pedro:(ARQUIVO DE ZIZA TAVARES)E finalizando, uma imagem de Campina Grande da década de 80 do século passado, registro encontrado na Revista \"A Carta\":","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj7CENPQbKUVTLEL-m_tgnFqOVPCq189Ftq5cWB2VWN2zaGIRHxKJQsH9ZMWvZKRR-LnJyxOLFu5fcHa0WLAoJmlLvJiAV1Dk4VFR8LWLEnQaWpYyQqge9TEB_ph9CT4AUpQr21jcQAYQA/s640/SantinhodeJKemCampina.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEijBxXgrUTFToWs_HSFI5Lh9faQk1AAEslhYH1Z-W5xrqXRFon8hg-MrR679ck1UKaZMdLp3p1il0zWprxbJOZ-Dojtmb_ybjWKg_nFLnsJkJqxnQGVGGxuBBUsmzZrV7V9qAzEvVbNLxU/s640/JKemCampina.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEifwJ9S3Xp9yH9Al2wi7bcCgPgFf_C0Gp-WM3m4AM-psK0j5RrpO7PTnoeJc-v-Ju0YJewsHJAgSev-Ga_lxX3N2z-Jj-hyT2vJshowOcMrltVP-mdtjwFf886w6FEZqcC6rGzBuqKTaRM/s640/spedroCG.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjlPlrN623rB7wI5hbaZV3lYTVD1rD_wGB4PrsVsedv_dfI39zSSQ_5nB0gYqQ69cGiZ3k208Ac2cdzH6l0NEI5RTYcf3C7rNpGPjGis3Pvgp_52JhCM9OZfYwnzSEbuJoOWJU4IYKWZqc/s640/cg80fim.JPG"],"videos":[]},{"title":"Memória Esportiva: Copa de 1982","content":"Memória Esportiva: Copa de 1982. Campina Grande vivencia as emoções de mais uma boa participação do Brasil em Copa do Mundo. Em 1982, na Copa da Espanha, a cidade, bem como todo o Brasil, estavam apaixonados pela Seleção de Telê Santana e seu futebol mágico, que, infelizmente, não conquistaria aquela Copa. Abaixo, uma reportagem de um jornal local (acreditamos que seja da Gazeta do Sertão), relatando toda a alegria do povo campinense após a vitória do Brasil frente à Argentina de Maradona por 3 a 1. Cliquem nas imagens para ampliá-las:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhG5ZielY4Ka164yfwWG-FkYXqJ6OGFtVneMJNQ5A28mmwBqDd30OgyZTVyYYE_sKa55thY92Vs2n9Dfpu9gR32oZjz3VYM5SaWvKvPzOlWXgV9zOY3PJxN9kTAUKlPPYJ1gUdRn3WBWhs/s640/copa82-1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg9jOgE1a6UtQw4F0ITJikleN0r4fW8bI-z32v9tovpVUmDFcmjgFzZQRtcvcZVaCl3av7rUIc8HLFGCvjWfh5UlMlvtzjqq0PEMhVDuNB5y5bKF__rcTf3J2szWd0ZP9P1uFkgXk4l8Zo/s640/copa82-2.jpg"],"videos":[]},{"title":"Registro Fotográfico: Construção do Antigo Prédio da Celb","content":"Registro Fotográfico: Construção do Antigo Prédio da Celb. O arquivo abaixo nos foi enviado por Diego Gayoso. Trata-se de uma imagem, que segundo ele, é da Construção do antigo Prédio da Celb, a famosa fornecedora de energia de Campina Grande, que hoje é Energisa.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh_cPMHB3aMP2-0ucTWX66vSXoKQAZr6Z10KfbvCR1JWbqt3Ul6Nrv0CLAP9175vyDdri936vH9KfhU4FSfKBb1-TqAnIquxGCsLrMBCc4yZESQ1tVHGEIT752yPmTf3ZsvnZwjJ1eUipc/s640/celb.JPG"],"videos":[]},{"title":"Lembranças do Spazzio e do Forrock - Parte 2","content":"Lembranças do Spazzio e do Forrock - Parte 2. Continuamos hoje nossa homenagem ao Spazzio e Forrock:Propaganda de show do Forrock em 1989:Propaganda do Spazzio do comecinho da década de 90:Agradecimentos a José Ezequiel pela imagem da propaganda do Spazzio.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjDpwMG4Dq8bEhBt-JJgWUeNu97QR1Hi23ZfAq2v0UNcEi1oJDlZmFM06__i1Q77CADrNGJFDa2ZFQfAOFAROjK5jRkSVwowLJ4q-fftdGFc_EY8afdllJr_kftFweYAuBTixWGpjUKUVY/s640/PropagandadoForrockem1989.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiK6Z80BA3y-OnfjGqigUIcR2SUrKRXf3jDnmVF2SWBNIqciVhKdmsbr7G8zhH2G_RQ3ADbvLhph5xsT1yW3DGcu8mAFxXcdtbsqmGD5PKjKff4s7RIaH6etJyomM9oPXiXbAc8sUAv9cQ/s640/Spazzio1.jpg"],"videos":[]},{"title":"Lembranças do Spazzio e do Forrock - Parte 1","content":"Lembranças do Spazzio e do Forrock - Parte 1. Nosso amigo José Ezequiel Barbosa Lopes do blog www.tataguassu.blogspot.com, que relata a história de Queimadas-PB, nos enviou uma série de fotos com propagandas do Spazzio e do Forrock, tradicionais casas de shows que fizeram parte da história de Campina Grande. Iremos publicar as imagens ao longo da semana.Primeiramente, uma foto do Spazzio, datada de 1990:A programação do Spazzio para o São João de 1991:E finalizando, a programação do Forrock, ainda para o São João de 1991:Agradecemos ao amigo José Ezequiel, por mais essas preciosidades cedidas. Aguardem que ainda tem mais...","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjxmJO5GQQYNRc9ASMzyAfLzcV6bMS2IsxbN1nOJKEQLp5lUjQLM7-ZEKly5tCWVsGhTRqGB1aXfQ3VzDty-Le8sJR9D-i0cVP4_wLzK8f8ARhbZIuqNE2dvPriFiBXpOuGwb-xwrAOjus/s640/Spazzioem1990.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj-C-_MCAfEIQ0M9lTCWXzEcjbKA5ysREf_V_kx6NUN1pn8Ofj82aca8Du54d89_wNhRQ-YkjHxplIAQdkWmyiT6CVS8wsSvZYAIcKps8K9LZa6SKMPU3tbnqHfTLfl380ENcsQ_nG0l4I/s640/Spazzio1991.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhgjZ91SQnv-xABuebWp9crEKZ893W8T8w5MNB494Wx1I9-04tRuoN9AgsgFs-C-Y4SXVVgQzBeGCiDN8eogIVvRiHNH521WH6wk2l1A3OIU6EFvReb2uPHb7auv_DUFdD9R_oA6IikVaw/s640/forrockprog1991.jpg"],"videos":[]},{"title":"Propagandas do Passado: Forrock em 1987","content":"Propagandas do Passado: Forrock em 1987. Propaganda da casa de shows Forrock em jornais de nossa cidade. O ano é 1987 e observem os vários shows que estavam agendados para o mês de junho daquele ano.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj56xU5CVsvVTDWF35yUTLHeAyqA2zJnQ4DdAGwP6KKMlFTuud8_9jbBEl2gr-McAaGcSnwx2Ay3nDrO6Hj5aHTYL7geK-onBWvOb8-a30-JSxb4mtOt6G_pRZICi_iJCnwMQga_B4zIws/s640/Forrock1987.jpg"],"videos":[]},{"title":"Mais uma Imagem do Posto Central (Ponto Certo)","content":"Mais uma Imagem do Posto Central (Ponto Certo). Voltamos a falar do Posto Central (Ponto Certo), que foi alvo de curiosidades aqui no blog. O colaborador Welton Souto Fernandes nos mandou a imagem abaixo, em que podemos visualizar o prédio do alto, no local em que hoje se encontra a estátua de João Rique (Cliquem para ampliar a foto):A imagem foi retirada do livro \"Campina Grande e Sua Função Como Capital Regional\" de autoria de Francisca Thereza C. Cardoso (Separata da Revista Brasileira de Geografia - Ano XXV - nº IV - 1964).Welton sugeriu que fosse deixada a legenda e assim foi feito. Obrigado a ele por mais um grande registro histórico.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhR52hdxm6F6IN8ob7uCGhfCp74F2Iv9iGB7TVr4XBMCjEsruOiBcs8M6IByoK3M6VQKhqlJkVT_Qm9ISMw_AwzNLxICPoI7D6-j78f_UJsso0K4CQuT89JIC_lBmFauZfMmODJqc8XiTo/s640/Digitalizar0001.jpg"],"videos":[]},{"title":"Memória Fotográfica: O Curtume São José","content":"Memória Fotográfica: O Curtume São José. Nesta espetacular fotografia, está registrada toda área do Parque da Criança, atualmente, quando era ocupado pelo Curtume São José, de propriedade da Família Motta, quando funcionou de 21 de Agosto de 1924 a 31 de Dezembro de 1983, conforme consta na placa mantida pela PMCG quando instalou a área de lazer em seu local, porém, mantendo o portal de entrada original, além da chaminé do antigo curtume.Detalhe da foto: à direita, Rua Paulo de Frontin ( Açude Velho);Esta imagem é o painel de cerâmica representando a figura de \"São José, Carpinteiro\", que foi mantido no local após a revitalização e implantação do Parque da Criança, como sua entrada principal, promovendo o reconhecimento da importância que um dia aquele local gerou para o nosso Município.\"Neste local, de 21/08/1924 a 31/12/1983, funcionou a Fábrica do Curtume São José. A preservação deste portal representa portanto, o reconhecimento público à saga de uma família operosa que traduziu na força do trabalho a gratidão à terra devotada. Onde agora é Parque, propiciando lazer aos cidadãos, lembrem-se que ontem existiu a Fábrica, celeiro das mais próximas realizações do povo campinense\"Fonte e Fotos: Livro \"Memorial FIEP\"","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiJX4KRYw22IyuxweZ6YISWABHsgJ9nNC5XJqr0Vv35SFWRYUi4DqcXsuwWcX-8GvMlVW-ls_L1RVixx2x_KNDagtwI23CXQ42OTToSYRo6ZWSWvJ-c4Fb5XQJIS5JI_fKD_4_c712_6Y0/s640/Curtume-ParqueCrianca.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhXEngxfNrUvESDMYbOxGlmXWpPfmeZ5NUu1KWeAdqvSxkI2NxIyluW9W1cd4qJDIDClT_mIrIeqFBnI827QwK-n8oaAI8cMPmUEq-GtRlPp4eKTlRxk-TERXCw9dX0PwJI7pl2cuGYMyE/s400/Curtume-ParqueCrianca-Logo.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEggWpylhYzoZqU5nAfnTETFFfG4ZMAaCkKGQKooNIxXt8tqy4CHj3SWpmZ1RaNWf44YSCyTCESbfGsHSvcya2NIOu7uVx-GKmE_-wIf4Tuv6us3VwfCEXY0KKClQ96ok5UvQxUrmTtHpLI/s640/curtume02.jpg"],"videos":[]},{"title":"Portal \"Repórter Junino\" Destaca O Blog RHCG","content":"Portal \"Repórter Junino\" Destaca O Blog RHCG. Através da captação de entrevista concedida ao repórter Rodolpho Raphael, o Blog Retalhos Históricos de Campina Grande foi destaque nas notícias publicadas pelo Portal  Repórter Junino, (site projeto do Departamento de Comunicação da Faculdade de Jornalismo da UEPB) no dia de ontem (08.06.2010), enfocando nosso resgate postado no dia da abertura do Maior São João do Mundo 2010, abordando a gênese da nossa festa maior e as suas primeiras edições.Ao passo em que agradecemos a publicação aos que fazem do Portal Repórter Junino, nas pessoas de Rodolpho Raphael, Oziane Renata e Ana Souza, convidamos nossos leitores a acessá-lo através do site www.reporterjunino.com.br .Link para postagem sobre o Blog RHCG: http://migre.me/MKV2","images":["https://1.bp.blogspot.com/_Irc0MonzA2E/TA6BdW6jdLI/AAAAAAAABDc/DnfPmZk5JxQ/s640/RHCG-RJ.JPG"],"videos":[]},{"title":"Notas sobre os antigos almocreves","content":"Notas sobre os antigos almocreves. (*) José Romero Araújo CardosoMossoró já foi um dos mais extraordinários pólos de crescimento que o semiárido nordestino já registrou em sua espacialização geográfica, convergência de boa parte da produção sertaneja dos vizinhos Estados do Ceará e da Paraíba, além de sua órbita gravitacional, as cidades circunvizinhas.  Algodão, peles, couros e cera de carnaúba, além de sal e gesso, eram exportados pelas inúmeras casas especializadas, facilmente encontradas no município, sucessoras da saga comercial do negociante suíço Johannes Ulrick Graff. A produção sertaneja contava com imprescindíveis agentes econômicos, responsáveis pelo transporte dos cindíveis agentes econômicos, responsáveis pelo transporte dos bens obtidos com as atividades econômicas do semi-árido. Eram os almocreves de outrora, os tangerinos ou comboieiros, os quais saíam com tropas de burros dos mais distantes lugares, trazendo seus fardos de pele e algodão.  Provinham de todos os recantos do Rio Grande do Norte, da Paraíba e do Ceará. Após dias de exaustivas caminhadas pelas trilhas toscas e de difícil acesso, chegavam cansados, famintos e estropiados em Mossoró, onde escolhiam seus melhores compradores. Em inúmeros casos almocreves, comerciantes e industriais firmavam, além de negócios, laços coesos de amizade e compadrio. Lembremos o exemplo de Argemiro Liberato de Alencar, almocreve paraibano, natural de Pombal, compadre e amigo íntimo do “Coronel” Rodolfo Fernandes, responsável pelo primeiro aviso a Mossoró de que Lampião intuía atacar a cidade em 1927. Graças aos almocreves, muito da prosperidade desfrutada pela capital do oeste potiguar pôde ser efetivada, sobretudo durante os anos áureos do boom da economia do semi-árido, durante a década de 20 do século passado. O término da guerra urgiu a necessidade de se reconstruir a velha Europa, devastada pelo conflito. Posteriormente, registrou-se a catástrofe da Bolsa de Nova York em 1929, da qual surtiu efeito contundente sobre a economia da região. Campina Grande, Estado da Paraíba e Mossoró, Estado do Rio Grande do Norte, rivalizam quanto ao grau de importância dos velhos almocreves para a economia local, em determinada época. A primeira já rendeu seu tributo aos bravos tangerinos dos pretéritos tempos e lucra extraordinariamente com isso. Exemplo maior encontra-se no reconhecimento internacional ao grupo Tropeiros da Borborema, oriundo da magnífica composição de Raimundo Yasbek Ásfora e Rosil Cavalcante, imortalizada em explêndida interpretação de Luiz “Lua” Gonzaga. Monumento em Campina Grande, além de destaque em museu, embora referente ao algodão, denotam a reverência dos paraibanos a um dos mais importantes elos da cadeia produtiva da economia sertaneja. Mossoró, por sua vez, ainda não despertou para a importância de resgatar os almocreves, deixando testemunho, como legado à posteridade, de um marco histórico de uma época em que a fome e a sede imperavam nas estradas poeirentas do sertão, embora não maiores que a obstinação de buscar sobreviver à inclemência das dificuldades naturais e artificiais da hinterlândia. A terra de Santa Luzia precisa fomentar com urgência esse reparo enquanto tributo de gratidão àqueles que trouxeram tantas riquezas que deram posição de destaque regional, nacional e internacional ao País de Mossoró durante boa parte do século XX, refletindo-se no presente através dos marcos indeléveis no imaginário popular transmitido de geração a geração. Seguir os passos de Campina Grande, imitando sua originalidade e pioneirismo, pode representar futuros investimentos em turismo e cultura,  pois a história é um alicerce irremovível na assistência a projetos futuros. Em um tempo em que os transportes de grande calado, que comportassem o volume da produção, eram escassos ou quase inexistentes, esses agentes econômicos marcaram significativamente o cotidiano das terras semi-áridas, contactando centros civilizados com os mais recônditos rincões esquecidos do vasto mundo das caatingas e dos carrascais. Homenageá-los significa recuperar parte de nossa memória, se evitando dessa forma que suas lutas e o estoicismo em vencer obstáculos de um sertão tenaz e indomável de outrora caiam no ostracismo imposto pela aculturação que se propaga e faz as gerações atuais e futuras tenderem a esquecer as raízes e os valores das veredas da terra do sol. (*) José Romero Araújo Cardoso. Geógrafo. Prof. da UERN.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEip1FajL_tdFkWuD04GHkvdJrvQHIkvtjvGArNprjTMxLa50dV_B8qUHhqnyZkqNTZykSzSIA-fJx-48jSK9Roi2P4lMsFznqfJ5rRz-Anp8qYuOpHDg9CwPJSLrWxaitIpEIu8MqruAvM/s320/almocreve.jpg"],"videos":[]},{"title":"Memória Fotográfica: O Posto Central","content":"Memória Fotográfica: O Posto Central. Esta foto faz arte do acervo disponibilizado no Blog Tataguaçu de História da cidade de Queimadas. Captada pelo fotógrafo campinense José Cacho, fornecida gentilmente por José Ezequiel Barbosa Lopes,a foto nos mostra o \"Posto Central\", estabelecimento que funcionou no centro de Campina Grande, mais precisamente na intersecção onde hoje se encontra o Monumento João Rique. A data da fotografia é desconhecida.De acordo com a descrição publicada no Blog Tataguaçu: \"Antigo Posto Central de Campina Grande, num local conhecido como Ponto Certo. Ficava nas confruências das Ruas João Pessoa, João Suassuna, Marquês do Herval, Praça Epitácio Pessoa e o antigo Beco dos Bêbados.\"OBSERVAÇÃO SOBRE ESTA FOTO: Um leitor chamado Hebert nos contactou relatando não entender a relação desse posto com a Praça Epitácio Pessoa e Beco dos Bêbados. Pois bem, José Ezequiel Barbosa Lopes, entrou em contato conosco e relatou o seguinte: \"Caro amigo, vi um comentário na postagem que trás o Ponto Central, que a pessoa não entendia a relação da imagem com as Ruas que são citadas. Para dirimir qualquer dúvida, lhe envio um material que estava no verso da propria imagem, dos arquivos de Seu Baninho.Foi o próprio Urbano Pereira que traçou o esquema para melhor situar a posição daquele marco, isso ainda nos anos 80, sem imaginar que um dia sua foto seria histórica (mais valeu a sensibilidade de fotografo), escrevendo no verso da própria foto.Em conversa informal, ele disse que o ponto, era um antigo posto de gasolina também conhecido como Ponto Certo ou Ponto Central, lá funcionava uma lanchonete que era aberta 24 horas, onde os boêmios campinenses iam matar a fome nas altas horas. Os dizeres que lá está são:'Isso aqui na década de 40 mais conhecido como Ponto Central, não existe mais, hoje é uma pequena pracinha que liga as ruas (segue o mapa com os nomes das respectivas artérias):' \"Nós do blog \"RHCG\", agradecemos a gentileza de José Ezequiel na resolução de mais esta dúvida do pretérito campinense.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh4uFIJwYc_F578iBEPOOz7L9iV04MUYJSvz7d3WObGIpmcMVfImLDQl8pwzVn0rh295Gb1y-RFMebmnojal4_vYfCALL-4G5goM86EsWO91H2AlGPlODLh5nxaQ9xbmsWRa9N0gFuI1EU/s640/PostoCentral.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhwdjTEHZaRiIVNBWdviG51y1E1rKyANN5CqclUzsoxVBAsD4eEczLoFcjZ_EYhGNwFlcJj1HktxD42ji_08ktHJjR98XTcLFuSyIa266Aek4DCuE10zttTvEowXZ0e0bcILpX76OIczrs/s640/fotomapa.JPG"],"videos":[]},{"title":"Memória Fotográfica: Banda do Estadual da Prata (1958 e 1959)","content":"Memória Fotográfica: Banda do Estadual da Prata (1958 e 1959). Raros registros fotográficos enviados por João Mário. É sobre a Banda do Estadual da Prata, fotos tiradas entre 1958 e 1959. 19581959","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgFP2lnTFK8_ugGAJNbLBlBWI23YFZpg8rAwLFTkeO_xm-lVK_6V6oSvEmGJlP2g_OpJkrpBIXrlAPqkxGbABV1-TsT6zanYYfujQRWkC-NAVdsAhImiIeCeib5Eir33njyqt2TYFhI2gw/s640/BANDA.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhpA6kymwUZx5XGGTeRp8VX_uTd2iPqa8q6t7Tx6D1o7GQD66GOC5RYNchJ6UjFx6waTqRpGIq3ZLY6zIM8mWmmbaDkpNiXlvBRYP2ZCnip_Sl0A-Y6yDfAkbk9QBgtq1V0UrMkzkHoBg4/s640/BANDA58LEGENDA.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg5TmXfY2hLMAPFLenSxrUGZgfoVltSIs7n754V_YYCieX4fqTirFmyBjwU62wdX328vQ0ZHNcK01GEzze9gkihZqh2HowN__VSy_qa795QFQjZfva8RGbjnV11g7ZHgSHCxSsnvUE9bOY/s640/BANDA59COMLEGENDA.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjB6kzkBqOlHAqphtdzHwQwd9XLEmwfOOZo8xhzjFbXFv3_vqTPGWRj8EJANtpD8OYeEaxBSfiF8iRH2o5jHpBqlx5qmGkkrbZUI_VWSuw9FvkaH-MBauzaVQPMTpu2d4iaSWOqyWYbREA/s640/AposDesfileBaldeAcudeLEGENDA+.jpg"],"videos":[]},{"title":"Mapa de Campina Grande","content":"Mapa de Campina Grande. Interessante mapa enviado por Saulo Araújo, provavelmente dos anos 50, já que existe o  atual prédio dos Correios.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhEYSw_jK9jsBOf16HdNlLPbHO3f23kJq52tYsjYYaFsuNJwxPyKPV-FQm-DTFay6c4tyBNya_wx3pnsf4ms4XKgef4_vOJyJ_pwAAzFeWuOcLf066XD4WA0Ldd9tTXBn1zqXYHplWcvys/s640/mapacampinagrande.jpg"],"videos":[]},{"title":"Propagandas do Passado: Vale do Jatobá em 1985","content":"Propagandas do Passado: Vale do Jatobá em 1985. Uma propaganda de uma casa de shows, que muito contribuiu com a história do São João de Campina Grande, o Vale do Jatobá:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjYTvMzLNCQ2Jh0B4Sq1pX-rQumCo_d2a_dtdYmyoXiBx8h9pGljf0JiPjTlzppcwmqlgnm7FSRTzYHO9y_525o6NsX2HKCUD7gD16A3cTVHC7sJxiAYF3gOSvW6l8gRTcGRxUCCCKyNSg/s640/valedojatoba1985.jpg"],"videos":[]}]