[{"title":"Cantoria na Casa de João Marques de Almeida (por Rau Ferreira)","content":". Findava o ano de 1936 eCampina crescia, seguindo a sua vocação de ser Grande. Por esse tempo, jápossuía 15 indústrias, estabelecimentos bancários e cinemas que lhe dava aresde capital metropolitana dos sertões. No último dia daquele ano(31/12), resolvera o Sr. João Marques de Almeida realizar uma cantoria em suaresidência, convidando para tal desiderato os trovadores Agostinho Lopes dosSantos (1906/1972) e Josué Alves da Cruz (1904/1968). João foi co-fundador, juntamentecom seu irmão Dionísio, da fabrica de sabão “A Pernambucana”(1925), localizadano largo das boninas.Muitas pessoas acorreram aoseu palacete, ansiosos por ouvirem os dois rapsodos populares, que seempenhavam na justa e eram aplaudidos com seus magníficos versos de repente. Asociedade campinense se fizera presente, não apenas pela distinção do anfitriãoJoão Marques, como era de praxis naqueles dias áureos, se ouvir o torneio doscantadores, hábeis em versejar e inspirados na poesia.Na ocasião, se faziampresentes o ex-prefeito Ernane Lauritzen (1924-1928) e o renomado poeta MauroLuna (1897/1943), este autor de “Horas de Enlevo” (1924) quando, a certa alturada cantoria, Ernane pediu que Mauro fizesse um mote para que os doisrepentistas glosassem.Todos sabem da importância domote para o repente, ele é quem dá o tema a ser desenvolvido pelos cantadoresperante a plateia. Mauro querendo elevar as qualidades de sua terra natal fezcom que os menestreis rimassem em torno do dístico: “A Paraíba do norte/ É o coração do Brasil”.Não é demais falar que o paíssaía de uma “revolução”, cujo espoenta maior era a Paraíba e que eclodiu com amorte do governador João Pessoa Cavalcanti, ascendendo Getúlio Vargas apresidência naquele momento de efervecência política. Ciosos de suaresponsabilidade, Josué (J) e Agostinho (A) iniciaram a cantoria que foiregistrada pelo folclorista Francisco Coutinho Filho (1891/1976), cujos versostranscrevo a seguir:J. – Não é pegando o ensejoDe desacatos nem guerra...De gloriar minha terraÉ o meu sumo desejo!Procuro porém não vejoOutra, formosa e gentilQue lhe convide sutilPara igualar o seu porte!...AParaíba do NorteÉo coração do Brasil!A.    –Sou de Pernambuco, o forte...Mas,neste verso eu escrevoPelosfavores que devoÀ Paraíba do Norte!Estadode boa sorte,Terradas quadras de Abril!...Umhomem, mesmo imbecil,Mastendo regra de fé,Dize jura que ela é:O coração do Brasil!J.– Junto ao Leão coroado (1)Banha-lheo rico Oceano,Beloespelho soberanoEmque ela se tem olhado!...Paraíbanos tem dadoEminências,mais de mil...Senão é para o fuzil,Éadevogado forte...A Paraíba do NorteÉ o coração do Brasil!A.– Dá a vida pela morte,Enfrentaqualquer coluna,(Assimdisse Mauro Luna)A Paraíba do Norte!Negar,não há quem suporte,Oseu poder varonil!Noferrolho do fuzilTemdefendido o país,Poristo o poeta diz:É o coração do Brasil!J.– Dela, os seus cavaleiros,Sãocomo os pares de França!Bastaque eu traga à lembrançaAndréVidal de Negreiros!Comochefe de guerreiros,Foitemeroso adaíl...Comoperfeito guazil,Era audacioso e forte!...AParaíba do NorteÉo coração do Brasil!A. – Seu valor inesgotável...Há poucos anos passados, (2)Para remir os flagelados,Foi ela a mais favorável!Tornou-se a mais agradávelDebaixo dum céu de anil...Lutava o pobre, sutil,Exaltando a sua sorte:AParaíba do NorteÉo coração do Brasil!J. – Tem ela infinda saudade...Tombou, ficou quasiatôa,Quando perdeu João Pessoa,O tipo da lealdade!Por ele a humanidadeVingou o inimigo hostil...Pela boca do fuzilMostrou bravura, foi forte! (3)AParaíba do NorteÉo coração do Brasil!A. – A Paraíba perdeuSeu querido Interventor!O bravo e grande Antenor (4)Tragicamente morreu!Seu berço ele defendeuVencendo perigos mil!Naquela hora febril,Dissera antes da morte:AParaíba do NorteÉo coração do Brasil!J. – Bananeiras já chorouIgualmente à Madalena,Pelo Solon de Lucena, (5)O filho que a levantou!...E quem foi que melhorouSerraria quando hastil?...Nesse estado pueril,Lima (6) deu-lhe fama e sorte!AParaíba do NorteÉo coração do Brasil!A. – Num estado cadavéricoA Paraíba chorou...Pra defende-la chegouO doutor José Américo! (7)Por seu instinto genérico,Com um poder varonil,Aquele gênio febrilMelhorou tudo de sorte!AParaíba do NorteÉo coração do Brasil!J. – Areia, ninguém deprima!No cimo da cordilheiraOnde plantou-se a limeiraE nunca mais faltará lima! (8)A haste de mais estimaTombou ao solo fértil!Não era, o Cunha, (9) servil!Disse ele, às portas da morte:AParaíba do NorteÉo coração do Brasil!A. – Josué, com segurançaEncerrarei minha glosa...Com a canção maviosaVou fazer esta aliança...No salão fica a lembrançaDa nossa rima subtil!...Só a pedra do esmerilAo meu ferro dará corte!...AParaíba do NorteÉo coração do Brasil!Assim concluiram os poetasmatutos o seu intento, versejando sobre o mote dado, a relevância do nossoEstado, e seu passasdo vestuto que todos os convivas assistiram.Rau Ferreira*   *   *___________Notas: (1) O Estado de Pernambuco. (2) A seca de 1931/1932. (3) ARevolução de 1930. (4) Interventor Federal no Estado de 1930 à 1932. (5)Governador do Estado de 1920 à 1924. (6) Francisco Duarte Lima, Senador pelaParaíba (1936/1937) e Procurador do Estado de Pernambuco (1938), natural deSerraria (PB). (7) Autor de “A Bagaceira”, no período em que este foi Ministroda Viação. (8) Refere-se à família “Cunha Lima” de Areia. (9) Chefe de políciada Paraíba, foi também Deputado Estadual e Federal. *   *   *Referências: - BASTOS, Sevastião de Azevedo. No roteiro dos Azevêdo e outras famílias do Nordeste. EditoraGráficaComercial. João Pessoa/PB: 1954.- FILHO, F. Coutinho. Repentistas e Glosadores. A. Sartorio & Bertoli. SãoPaulo/SP: 1937.- MOTA, Leonardo. Cantadores:poesia e linguagem do sertão cearense. Livraria Castilho. Rio deJaneiro/RJ: 1921.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiivaLS5s49qxf6wT6Jo9l1nrVaqp8kM517PC0HKXBgBBT22fTUwKSAxfNzJPBv-_FNISH3382fpHhcVg6RQ4iFcekH4x0t8O7oLSP1A5oLrtgno7WXWxchi8-6fP74phfdGnRdFMWbEVE/s400/WhatsApp+Image+2019-10-29+at+07.32.04.jpeg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2019/10/cantoria-na-casa-de-joao-marques-de.html","publish_date":"terça-feira, outubro 29, 2019"},{"title":"A Terra Onde Nasci","content":". Ivani Macedo - Rádio Borborema 1955Alimentando ainda mais o saudosismo daqueles que não moram mais em Campina Grande, onde ao verem as imagens aqui postadas comentam a saudade que sentem da terra natal, a postagem de hoje é pra emocionar!Através o valoroso empenho de Walmir Chaves, campinense de nascimento, porém radicado na Espanha desde a década de 1960, o BlogRHCG presta um verdadeiro serviço de resgate de memória musical.Walmir trabalhou em vários vértices na extinta Rádio Borborema em seus áureos tempos e buscava incansavelmente uma canção dos anos 40, de autoria de Correia Leite, chamada \"A Terra Onde Nasci\". Como não obteve êxito em encontrá-la, radicalizou. Leiam sua mensagem:\"Esta bela música de Correia Leite (acho que é dos anos 40) estava desaparecida. Buscamos por todos  os meios e não a encontramos. Essa canção cantava minha mãe quando eu era menino. Pesquisei por internet e não encontrei. Falei com vários amigos que me deram pistas até que cheguei a Ivani que era a única que conhecia. Pedi a minha amiga Iône Macêdo, irmã de Ivani Macêdo , que foi cantora da Borborema (anos 50) para que a gravasse e assim a resgatamos.\"Iône Macedo quem nos mandou a foto acima, da sua irmã Ivani Macedo, cantora da Rádio Borborema na Década de 1950. Ouçamos, portanto, esta bela e emocionante canção, 'A Terra onde Nasci\", regravada na voz de Ivani Macedo.CANÇÃO: A Terra Onde NasciAUTOR:Correia  LeiteCANTORA:Ivani MacedoSANFONA:Bruno Guedes da SilvaGRAVAÇÃO:\"Studio B\"","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgOZux3e1Q2diqRQ2QeLtzZbnX1r1zrqkXx2AH_6SBkiT020-ioMJ8X3aOY-MxfREj07IJEeVJe5njB84AaMRhchU5vRgTVxoJ0bc0dMWAxvDtmedMbJ8V7jNFhC_EIENeP6QU0miTkm-4/s1600/Ivani+Macedo.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/09/a-terra-onde-nasci.html","publish_date":"sexta-feira, outubro 18, 2019"},{"title":"Caminhando pela Avenida Getúlio Vargas","content":". por Thomas Bruno Oliveira (thomasbruno84@gmail.com)  Desde que meu pai, seu Paulo Roberto Oliveira, abriu uma assistência técnica em conserto de eletrodomésticos, lá nos idos de 1996, que sou ativo frequentador e caminhante da Avenida Presidente Getúlio Vargas no Centro de Campina Grande, onde inicialmente partilhava os turnos entre estudo no Colégio Alfredo Dantas e o trabalho como office boy e depois com “a mão na massa” no conserto de ventiladores e toda sorte de aparelhos elétricos, aprendendo o mister com os funcionários mais experientes. Sociedade Beneficente dos Artistas de Campina Grande – SBA (RHCG)Num certo período de carnaval, quando Papai e eu passamos na rua a caminho de casa, nos deparamos com a demolição de um prédio antigo, bonito, de linhas arquitetônicas robustas e marcantes; “como podem destruir um prédio tão bonito” balbuciou Papai e eu, em meus 13 ou 14 anos, vendo aquela gigantesca máquina destruindo tudo, fui tomado pelo incômodo da revolta. O prédio era a Sociedade Beneficente dos Artistas, fundada em 1929 e oriunda da antiga União Beneficente dos Sapateiros, sociedade filantrópica que oferecia cursos para pessoas de baixo poder aquisitivo. Naquele momento nem pensava em vestibular, quanto mais em ser historiador e jornalista, mas hoje vejo que aquela sensibilidade pueril foi o fio condutor para me guiar até aqui.O Bar e Mercearia Ferro d'Engomar A antiga Avenida Brandão Cavalcanti, hoje Pres. Getúlio Vargas, possui um nicho patrimonial interessante, resistiram ao tempo a sede dos Correios, o tradicional Ferro d’Engomar (e seus boêmios!), a antiga Faculdade de Administração, o Memorial Severino Cabral, o casarão e a antiga fábrica Marques de Almeida, o acesso às Boninas, o antigo Colégio Pio XI, o castelinho onde funciona a clínica Dr. Maia, a casa de Alvino Pimentel e o Cine Avenida, só para citar o trecho entre a Praça da Bandeira e a esquina com a rua Siqueira Campos.Cine Avenida (RHCG)E eis que caminhando na mesma avenida, há alguns anos, vi o abandono seguido de demolição da casa do exportador de algodão Alvino Pimentel, residência onde se hospedou Juscelino Kubistchek. Lembro que o amigo Prof. Daniel Duarte esteve à frente de uma verdadeira campanha para evitar a demolição desse prédio histórico, mas o poder da especulação imobiliária venceu; é a “força da grana que ergue e destrói coisas belas” como bem afirmou Caetano Veloso. Neste caso, um grande empreendimento residencial e comercial está sendo erigido, modificando todo aquele ambiente; na descomunal escavação para fundações sequer foi permitida a averiguação de possível existência de vestígios arqueológicos que podia muito nos contar sobre o passado de nossa terra.Antigo DTOG, ao fundo a Estação NovaTempos depois, ao caminhar pela Getúlio Vargas, senti falta de um prédio, o Cine Avenida. No seu lugar, tapumes altos, mas suficientes para perceber que ele não mais estava ali. Foi aí que conversando com um operário descobri que como se não fosse suficiente o tamanho da destruição da casa de Alvino Pimentel, o empreendimento causou sério comprometimento da estrutura do prédio vizinho, justamente o Cine Avenida, cinema inaugurado em 17 de março de 1945 em estilo Art Déco e que estava funcionando a sede da igreja evangélica universal. O Cine é patrimônio sentimental da cidade e mantinha seus traços arquitetônicos. Por fotografias existentes no blog Retalhos Históricos de Campina Grande se percebia que o interior contava com poucas modificações. O fato de não estar dentro da delimitação do Centro Histórico da cidade dificultou a sua preservação e com o abalo causado pelo empreendimento, o Avenida foi adquirido e anexado ao projeto imobiliário.Estação Nova (?), abandonadaA nossa Rainha da Borborema não sabe mesmo conviver com “seus diversos passados”, essa ânsia pelo futuro e pelo novo me assusta, assim como o desrespeito a sua história. Perdemos o Cine Avenida e a sensação que fica é em forma de pergunta: qual será o próximo a tombar? Será a construção eclética da família Agra defronte a Feirinha de Frutas (vizinho ao antigo Posto de Enfermagem do saudoso Manoel Barbosa) ou o antigo Departamento de Transporte, Oficina e Garagem (DTOG) às margens do Açude Velho? Comemorar 155 anos de emancipação política é também refletir sobre seus problemas e uma chaga que não se fecha é a demolição de seu patrimônio histórico.","images":["https://static.wixstatic.com/media/110b5a_50026a07920d4c12a06525273a91b7f5~mv2.jpg/v1/fill/w_538,h_706,al_c,q_90/110b5a_50026a07920d4c12a06525273a91b7f5~mv2.webp","https://static.wixstatic.com/media/110b5a_ec1b1c4e09fa4ddd86a6cf7e9e7c738b~mv2_d_3264_1400_s_2.jpg/v1/fill/w_740,h_317,al_c,q_90,usm_0.66_1.00_0.01/110b5a_ec1b1c4e09fa4ddd86a6cf7e9e7c738b~mv2_d_3264_1400_s_2.webp","https://static.wixstatic.com/media/110b5a_dece3a2fcfa04ad69278040773ea18ee~mv2.jpg/v1/fill/w_658,h_434,al_c,lg_1,q_90/110b5a_dece3a2fcfa04ad69278040773ea18ee~mv2.webp","https://static.wixstatic.com/media/110b5a_353da44f78e1439f9c8d4a7e7a18b338~mv2_d_2592_1944_s_2.jpg/v1/fill/w_740,h_555,al_c,q_90,usm_0.66_1.00_0.01/110b5a_353da44f78e1439f9c8d4a7e7a18b338~mv2_d_2592_1944_s_2.webp","https://static.wixstatic.com/media/110b5a_3cddeaa4d7dc4336a2679a4ebd29f5c8~mv2_d_3696_2448_s_4_2.jpg/v1/fill/w_740,h_490,al_c,q_90,usm_0.66_1.00_0.01/110b5a_3cddeaa4d7dc4336a2679a4ebd29f5c8~mv2_d_3696_2448_s_4_2.webp"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2019/10/caminhando-pela-avenida-getulio-vargas_17.html","publish_date":"quinta-feira, outubro 17, 2019"},{"title":"11/10/2019 - CAMPINA GRANDE, 155 ANOS!!","content":". ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhJmlbhmb7HTWnFYCnGsBCJY5_ob5vP_LWYrR8YTZZXXGD-8fqSaKn2DdV5f9kEP4Gehw6HG9GLWpYJNonxx-ELUQbWZck8g0N24vJTHSnwfTJAgaNlMyTMNKinQ5HAUhKsBljLFAB4JXg/s640/11102019.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2019/10/11102019-campina-grande-155-anos.html","publish_date":"quinta-feira, outubro 10, 2019"},{"title":"Campina Grande 155 Anos: Hino Oficial","content":" . O Hino Oficial de Campina Grande é muito belo e impactante. Poucos conhecem ou se lembram de sua verdadeira história. Através da Lei Municipal Nº 85 de 05 de outubro de 1973, foi instituído um concurso público, regulamentado pelos Decretos 61/73 e 60/74. Vale salientar, que também ocorreu uma propositura da então vereadora Maria Barbosa para a criação do hino campinense. Coube ao prefeito Evaldo Cruz realizar o concurso. Para a escolha da música foi formada uma Comissão Julgadora; seriam convidados os seguintes membros: Raimundo Gadelha Fontes (advogado e musicista), Osíria Aguiar Costa (cantora lírica), Marileide Bezerra, Mirian Xavier e Dalvanira Gadelha Fontes (todas professoras e musicistas).No dia 05 de outubro de 1974, em evento realizado no auditório do Colégio Imaculada Conceição (Damas), grande massa popular compareceu ao local para assistir as apresentações das 23 músicas concorrentes, que acabou tendo a composição do maestro Antônio Guimarães Correia, como a escolhida.  Alguns meses depois, mais precisamente no dia 14 de junho de 1975 agora no Teatro Municipal Severino Cabral, foi escolhido à letra do hino. Concorreram seis letras, das quais três foram julgadas. A Comissão para a escolha agora seria composta por Stenio Lopes (jornalista), Dalvanira Gadelha Fontes (musicista), José Elias Borges (professor e historiador), Marcos Agra (professor e gramático), Maria do Socorro Aragão (professora), Raimundo Gadelha Fontes (Advogado e Musicista), Robério Maracajá (jornalista) e Sevy Nunes (Jornalista e professora).O poema escolhido foi o escrito pelo Professor Fernando Silveira. A gravação oficial contou com o \"Madrigal do Recife\" como vocal, com a regência de José da Cunha Beltrão Júnior e com música da Banda Aérea do Recife, que por sua fez foi regida por Moisés da Paixão. No vídeo abaixo, nesta semana em que celebramos o aniversário de 155 Anos de Emancipação Política da Rainha da Borborema, uma pequena homenagem com os professores e alunos do Festival Internacional de Música de Campina Grande; o Hino Oficial de Campina Grande, executado pela Orquestra do V Festival Internacional de Música de Campina Grande, sob a regência do maestro Vladimir Silva.","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2019/10/campina-grande-155-anos-hino-oficial.html","publish_date":"segunda-feira, outubro 07, 2019"}]