[{"title":"Assim Começamos 2013...","content":". Quando nos aproximamos de 2014,  o Blog Retalhos Históricos de Campina Grande relembra que lá no comecinho do ano, fomos contemplados com o 3º lugar no prêmio Top Blog 2012, realizado à nível nacional, que contou com mais de 17.000 blogs inscritos e, no evento realizado em São Paulo-SP, fomos agraciados com o certificado Top3, como terceiro blog mais votado na categoria cultura EM TODO O BRASIL.A TV Itararé nos brindou com a excelente matéria apresentada em seus telejornais, aqui reproduzida, que contou com a participação dos criadores deste espaço virtual Adriano Aráujo e Emmanuel Sousa.Ao final do evento de premiação, fomos conversar com alguns concorrentes e um deles era o Senador paranaense Álvaro Dias, que nos presenteou com o seguinte relato, acerca do trabalho desempenhado neste Blog, bem como sua participação no Prêmio TopBlog:","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/12/assim-comecamos-2013.html","publish_date":"domingo, dezembro 22, 2013"},{"title":"2013: Aspectos Urbanos Atuais","content":". Com a proximidade do término de mais um ano, cumpri-nos o dever de apresentar parte do cenário atual da Rainha da Borborema para aqueles assíduos frequentadores deste espaço virtual, que não moram mais em nossa cidade, mas, que preservam e nutrem o amor por esta terra.As fotos a seguir fazem parte do acervo do Prof. Thomas Bruno Oliveira, e compuseram suas postagens em homenagem ao aniversário de 149 anos de Campina Grande, ocorrido em Outubro último passado.","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/12/2013-aspectos-urbanos-atuais.html","publish_date":"sexta-feira, dezembro 20, 2013"},{"title":"Foto Memória: Competição no Clube dos Caçadores","content":". Foto curiosa, enviada por Gilvandro Neves Guerra, datada do ano de 1964,  no  Clube dos Caçadores, durante  um campeonato  de \"Tiro ao Prato\". Segundo Gilvandro, não foi possível identificar nenhum dos participantes, porém fica o registro em ótima definição de imagem de um evento esportivo realizado na Década de 1960 no tradicional Clube de Campina Grande.De acordo com o ilustre e assíduo leitor do Blog, Bráulio Tavares:\"Campeonato Brasileiro de Tiro ao Prato, modalidade Trap Americano,em comemoração ao Centenário, como já comentei em postagem sobre o CC.Não identifico os atiradores,pois eram de todo o Brasil, mas surpresa! Lá estou Eu!!!, com sete anos,só esperando a hora de entrar na Pedana e catar punhados de cartuchos calibre 12 vazios.\"","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEijTqDdEME02z7xNfo59cxp_litJmoc6mXSyfPLonvgpM_-WEt2xsWZstUz7zuXk0q9AO93ZGFJmsmoQboHocKEfKwyA9X5EfZckgO0KbqK2-vm_Rkqk1qd5n1mTRwOteS_uPEVQo_jVEs/s640/1964-4.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj2aeRm3geYPx1q6Wo24Me-ncIxjAkV2VRI_fgbpINlJ5B8NSsbJERdn9MkJJHY0WfnsVFzZicN_-fxNTlZwY9qoqKrF_39QijLB6Qef4Epokh6oG0RPOZg1XseUCHzl-4rJ5joCfEpPfs/s200/CACADORES00.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/12/foto-memoria-competicao-no-clube-dos.html","publish_date":"quarta-feira, dezembro 18, 2013"},{"title":"Propagandas do Passado (Jornais Rebate e DB - Parte I)","content":". (por Jônatas Rodrigues)Como os meios de comunicação na cidade eram escassos, jornais célebres como \"O Rebate\", que circulou em fins dos anos quarenta até meados dos anos cinquenta, e o consagrado \"Diário da Borborema\", se tornaram as melhores alternativas para as firmas publicarem seus préstimos. As propagandas a seguir são referentes aos anos de 1957 a 1959, dos referidos jornais acima citados.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiZqyvgv_Z7oBtL2bMSVUuE02lAQUXIRCGPij1UnuPPJXbt7VfXviahqcTrEUqg0B0ebZfO6EZmJngT6QlB4dtx33ddJrQzmHU_BO8RM305wAMxCsgeK0_-PqY81l5lkjhrOJEXQzur7P4/s640/Propaganda+Construtora+Brunet+Ltda.+-+Di%C3%A1rio+da+Borborema+-+1958.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi8AzeysfkwLV9yDwty4QATsAQoZMygHvd7Aq4qKFXBC8pamLfhF4x0Ay_NdS_tWQ5jYAcK8nlKn4uCrRjpmiDban6yzQexJ61hY2yvTlFycvEzPVpo_lY8rYY4O52MY76Qo2zkid1wfgA/s640/Propaganda+da+Ind%C3%BAstrias+Reunidas+S%C3%A3o+Braz+-+Di%C3%A1rio+da+Borborema+-+1957.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjJwvMvBfcssO1mNPPDqrRFq7BtkaJJTOrzqSVy4GgsDMk3yP2WCYVWQTjnIZgABGu-bgZ_o10ej2aBGbsNOy1fMj7ULMSnbuyR-n9jp4_LSRJw0SwXi7p6YvPuslnzskoebwCoMKozoMc/s640/Propaganda+da+SANBRA+-+02-10-1959.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiRzVqTwmRD48stVCI8Xn8Kzf2kGPy4BZprRl6z6oTYULd_uiC3mCaEMkYTpkEUV2AstpyZhJ7jrdFxRejw2GvcKQzGAOph_JZcbBii0n29at8yv98I66c1UO6Aa-TIaLtmPbe3GgHa1vg/s640/Propaganda+da+SANBRA+-+Di%C3%A1rio+da+Borborema+-+1957.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh7ilxuAF5unQSjq1EOoB6JRtNDi4z0VVtqEbdHRWuFk5KPZb0SRvCAn-TTBn9m6P_19Baizo3GGZfXtYW618tY7IJBnpkfihikGUSG-mVNK5q6h0pgSOEtJJ2xl7oZzCs8pu1DaO_qF5w/s640/Propaganda+do+Curtume+S%C3%A3o+Jos%C3%A9+-+Di%C3%A1rio+da+Borborema+-+1959.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi1nr4WjwcGNYdoQU96DlLNJP7mZ7djcBKQGhKP8VGoam-SGzO2_6dXSGbC-Lh4LqPaBsMJuUFuKAX6z1E10dj1HmDXT7Jamz-ssq3sMNNQnlZBT9NfwWZKNHiLUXoZy5Cl6iSl5nS-QPU/s640/Propaganda+Livraria+Pedrosa+-+Di%C3%A1rio+da+Borborema+-+1957.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/12/propagandas-do-passado-jornais-rebate-e.html","publish_date":"segunda-feira, dezembro 16, 2013"},{"title":"Ontem e Hoje: Igreja de Nossa Senhora das Graças","content":". O comparativo acima foi enviado por Ronney de Sá, estudante do curso de Administração da UEPB. Trata-se da Igreja de Nossa Senhora das Graças, localizada no Bairro da Liberdade, em fotos do ano de 1963 e 2013, correspondendo a um hiato de cinqüenta anos.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg2VlX459SrgFzgE6wChBjHVEp3aVKSK6pr90umYMc3emzKZA1IG1hyUiIimbnq2wqRud9kcDCGeFsNbkezutevo1iLj2Nz19OqKYiaolwGC5CmtFURsmU2bMxwgrZuV1rkcuNxnlBSjSI/s640/Gra%C3%A7as.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/12/ontem-e-hoje-igreja-de-nossa-senhora.html","publish_date":"sábado, dezembro 14, 2013"},{"title":"ROVSA, por Jôtanas Rodrigues","content":". O Colaborador Jônatas Rodrigues nos envia mais uma montagem que produzida através do programa GOOGLE SKETCHUP 8. Desta vez são os prédios iniciais da ROVSA (Refinaria de Óleos Vegetais S.A.) construídos em 1948, quando a usina estava iniciando sua produção, contendo poucas instalações industriais (apenas a fábrica principal, dois galpões e o prédio do escritório). Localizada na Avenida Portugal, Bairro de Bodocongó, a empresa foi fundada em 1948, pela iniciativa empresarial de um sertanejo de Cajazeiras, o Dr. Clóvis Matos Sá. O Dr. Clóvis introduziu uma grande usina, com maquinário moderno para produzir o famoso sabão \"POTY\" e o óleo de semente de algodão \"BEIJA-FLOR\". Nos anos cinquenta a referida usina foi ampliada, sendo construído novos galpões e máquinas para desdobrar glicerina para fins industriais. Em 1960, graças ao levantamento de novos recursos, a ROVSA adquiriu uma moderna máquina para refinar óleo de caroço de algodão dando início ao famoso óleo \"DONDON\". Atualmente a velha usina está em fase de transferência, para futuras instalações no Distrito Industrial, e sua área servirá para as instalações de um futuro shopping center.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhGkTql6v2LrHahQ52SMlHDnaCqDF7dP6ZDdOwE97rwBxNRy3pgXixmriB61RxRypm5DtvYA4BabH2JUZt1EN62N4W5I7e7QJ3Ig4OMbd3zjXUL1Rj4nSUtWFE2jBXdUDh1_tGiX4p9r70/s640/ROVSA+-+COMPARATIVO.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/12/rovsa-por-jotanas-rodrigues.html","publish_date":"quarta-feira, dezembro 11, 2013"},{"title":"Feira Central de Campina Grande: \"O Globo\" (02/10/1969)","content":". CLIQUE PARA AMPLIARNo dia 02 de Outubro de 1969, a Feira Central de Campina Grande foi destaque no Jornal O Globo, em matéria produzida pelos enviados especiais Merval Pereira e Jorge Peter, que compararam para a imprensa carioca (e nacional) as maiores feiras do Nordeste, Campina Grande e Caruarú.Acima, o recorte da matéria publicada com as considerações acerca da nossa histórica e tradicional Feira Central (Cliquem na imagem para ampliá-la).","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg2RZt_O0IOgRv85nsPgqQ2lUUFRH_pEO6V4ENGXgcDFGWNnUf-1DUDNf_-7aDxoJts2CuFtzOHziPLmJ6Rm6QXvmjyFOZYmOLYigLa8foN5Ih09V5u0pwAPXNUw1o_Tnye-ZXFINSoIiE/s640/FeiraCentral.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/12/feira-central-de-campina-grande-o-globo.html","publish_date":"terça-feira, dezembro 10, 2013"},{"title":"ELO PERDIDO","content":". Em encontro recente com o paulista Fábio Chateaubriand Borba, nos colocamos sob o viés de Serviço de Utilidade Pública, disponíveis a buscar informações sobre as suas raízes familiares, radicadas em Campina Grande.Segundo informações coletadas com Fábio, a família do seu avô, o Sr. CHATEAUBRIAND WILLIAM GUEDES morou no bairro da Palmeira, mais precisamente à Rua XV de Novembro, próximo ao Quartel do Exército.Disposto a encontrar evidências não só do seu avô, como da sua tia, a Sra. Maria das Dores Guedes, que ficou em Campina Grande quando toda a família migrou para São Paulo em 1963, Fábio nos forneceu alguns pontos soltos para o início das investigações:Avô: CHATEAUBRIAND WILLIAM GUEDESFoi Escrivão de Polícia, Comerciante de Secos e Molhados e possuía certa influência no meio político). Ligado às famílias Alcanforado e à Clementino Procópio.Tia: MARIA DAS DORES GUEDES (filha do Sr. Chateaubriand)Esta tia ficou em Campina Grande! De acordo com sua família, ela enlouquecera e, após seu falecimento, os vizinhos que assumiram seus pertences. E, são estes pertences, valiosas relíquias familiares como fotos e livros, que é um dos grandes objetivos de Fábio, resgatá-los, já que lá estarão as memórias e referências familiares.Contamos com a valorosa contribuição dos leitores desse espaço virtual para que consigamos levantar a maior quantidade de informações para que Fábio Chateaubriand realize o sonho de encontrar dados concretos, fotos e, quem sabe, um livro que foi lançado com a biografia do seu avô, o Sr. Chateaubriand William Guedes.Pedimos a participação de quem puder contribuir com linhas de pesquisa, ou dados sobre estes personagens para que promovamos mais essa busca às memórias familiares de Campina Grande.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMKWhnaCmoNTOcsgoSu2CKlo3ye61mnM3rOygGxAKVo-_WPNR0QksnhU-e5iTK2G5-WhpE9M93zQN6i7n_jxEJMfvrwjRtnUxW9CXS5bXJzdvDEcfhYbFpT4GSzVSpVyXB3-um5HJ_0rI/s320/Sherlock-Holmes-007.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/12/elo-perdido.html","publish_date":"segunda-feira, dezembro 09, 2013"},{"title":"Os Afrescos da Catedral de Nossa Senhora da Conceição","content":". Em 1935, o artista plástico Miguel Guilherme, natural da cidade de Sumé, no Cariri paraibano fora convidado a elaborar a pintura do teto da Catedral de Nossa Senhora da Conceição.Os afrescos permaneceram como manifestação de cultura sacra em nossa Matriz até o ano de 1963.A História conta que um incêndio destruiu parte da obra. Mas, os mais antigos afirmam que o bispo, à época, cometera o crime de autorizar a cobertura com tinta de todas as gravuras em toda extensão da nave da igreja.Miguel Guilherme nasceu em 1902 e faleceu em 1995, na cidade natal de Sumé-PB.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjcFgGClsj8Ky4Nx_3QlXByvqBP7ejHI0QWgrekwOZZNmh_CGk8lmPQy0KeoHLp1JfIe9Q569bGtuzjJCbNh5L5GYb4Gd8uikIDqR0SvDAWtbd_wwMWeTFH8YmKuCwsB-HCWK3ToSY8hHc/s640/Afrescos.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjDP-936_hCzZg2iB_XkQWDtDOudAEF6wusshCTgnbfpvo1CXv84yfjsaTSdIVAJogKUeoi8cO9xjvzPn23et8kaEWZsEP-Weoz5BF1N7hit8MJ_DLVuKznrii3gfVrBKodQttAbHHUTFA/s200/MiguelGuilherme(Catedral).JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/12/os-afrescos-da-catedral-de-nossa.html","publish_date":"domingo, dezembro 08, 2013"},{"title":"Memória Fotográfica: O Prédio do Cine Avenida","content":". O \"Cine Avenida\" que outrora se situou no centro da cidade, foi um dos tradicionais cinemas de nossa urbe. Foi fundado em 1945 e funcionava na Avenida Getúlio Vargas:Fonte: Diário da BorboremaO prédio onde se localizou o cinema foi adquirido no fim dos anos oitenta pela Igreja Universal do Reino de Deus, que utilizou as instalações do antigo “Avenida” para os encontros com os fiéis de sua comunidade. Jhonny Silva, colaborador do RHCG, nos enviou as 2 fotos abaixo, mostrando o local já como igreja. Os arquivos visuais são do acervo de Marcelo Boa Pessoa e que podem ser vistos a seguir:Em sua melhor fase, o Cine Avenida chegou a ter uma média anual de 410 sessões com 103.220 espectadores. (Fonte: http://cinemafalda.blogspot.com.br/2010/10/campina-grande-pb.html)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjm0OhUXthL_sz2mwJ_z7-MIzNI9G26KPim7GnU-HaRxTF_brYHdpSxV_uc0dOF4JCJ271QHtbo04jMU_5SBpAwz2wakS3LhL0OO4C_2V-ZvThzSojGdbxfA478XtWRKvJiArBBkkLopnc/s640/avenida.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj2ypZJzlkKfqzgGjdllDWit2SYpwZ8ap2mLuyMrZaQpEzAhkZEH4XMq8aIrrQqZftFfgiZ-XJWoxukJG2bwq0vSByCqQEivtqv4NgK0SKN29eaWpzk8mmVb8FMYrHIkLk7wqTorNMgFaE/s640/avenida-iurd.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhiv6lmbE4isEJlcaIrgLWF7OYYvTrP6gPyEiYr2BTHlBA0Q7Ok0_dEHLOEBXOXrivGP4x-EBc_2MSdg2hldCTFYrhdH1nbG0pmUbXEXRqyY6BdAH7_Z8LG5ZA9LhFR_E1cvSqKMrS1hw4/s640/avenida-iurd2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/12/memoria-fotografica-o-predio-do-cine.html","publish_date":"quinta-feira, dezembro 05, 2013"},{"title":"Tiro de Guerra de Campina Grande (1911)","content":". A foto acima, raríssima por sinal, mostra o Tiro de Guerra de Campina Grande, em formação de frente ao antigo - e hoje inexistente - Paço Municipal, na Av. Floriano Peixoto, no longínquo ano de 1911.À esquerda da foto, vizinho ao Paço, vê-se parte da fachada da Catedral de Nossa Senhora da Conceição.Esta preciosidade nos foi enviada por Jônatas Rodrigues, assíduo Colaborador da nossa História, que também remete um pouco da explicação do que vem a ser um \"Tiro de Guerra\".\"O Tiro de Guerra, conhecido como TG, é uma instituição militar do Exército Brasileiro encarregada de formar reservistas para o exército. Os TGs são estruturados de modo que o convocado possa conciliar a instrução militar com o trabalho ou estudo.A organização de um TG ocorre em acordo firmado com as prefeituras locais e o Comando da Região Militar. O exército fornece os instrutores, fardamento e equipamentos, enquanto a administração municipal disponibiliza as instalações.Existem hoje mais de 200 TG's distribuídos por quase todo o território brasileiro.OrigemA origem dos tiros de guerra remonta ao ano de 1902 com o nome de linhas de tiro, quando se fundou em Rio Grande (RS) uma sociedade de tiro ao alvo com finalidades militares — esta, a partir de 1916, no impulso da pregação de Olavo Bilac em prol do serviço militar obrigatório, transformou-se, com o apoio do poder municipal, nesse tipo de organização militar tão essencial à formação de reservistas brasileiros.Assim sendo foram criadas várias linhas de tiro, estrategicamente localizadas em cidades maiores de cada região, que davam maior proteção aos cidadãos.\"","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgaAAjj0BQ1jiTr4rlEK1z86CsQsMiSK4EKibh3C-uVPhkEuQwGV_LTnUjyFoKt1YJxuTVHSssojnBNzQZakn8Q2FIsCqkMG3-BEr4LcbeZXhOu_9uuv8MwD8cZx0_DQQd_MAfC1oMSsuc/s640/Tiro+de+Guerra+defronte+do+antigo+Pa%25C3%25A7o+Municipal+em+1911.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/12/tiro-de-guerra-de-campina-grande-1911.html","publish_date":"terça-feira, dezembro 03, 2013"},{"title":"Açude Velho: Desfile 07 de Setembro","content":" . Foto: Acervo Pessoal Cléa CordeiroFoto interessante captada em dado momento de desfile comemorativo de Sete de Setembro, em ano não informado, mostrando as margens do Açude Velho.A comitiva de vaqueiros mostrada na foto, de forma oficiosa, encerrava os desfiles cívicos. Esta, em questão, era liderada pelo imbatível lutador Ivan Gomes, que figura na primeira fila de cavaleiros (o de barba, à direita).Agradecemos a cessão da foto pela Profª. Cléa Cordeiro.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjwdKluQHTwLMPoKO6xGJtTGVO7m5oKem1v-yJX42pZ3H4t3s8zdPKkcvR7CAwmvOemQxhmd2X00sFulFIP3r0M0Vzf7N2wfUBWBHvp1HFvsMVV1a_1fQ7Iwn9H7q2FUBdoBfq-RSqHXfk/s640/7Setembro.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/12/acude-velho-desfile-07-de-setembro.html","publish_date":"domingo, dezembro 01, 2013"}]