[{"title":"Resistências feministas: o Grupo Raízes e o Grupo de Mulheres de Campina Grande (por Dayane Sobreira*)","content":". No início da década de 80 Campina Grande recebeu grandes levas de professores/as de fora, dentre os quais estavam Paola Cappellin Giuliani e Ângela Maria de Arruda. Com mestrado em Psicologia Social pela EcolédesHautesÉtudesenSciencesSociales(França), Ângela Arruda chegava de Paris afetada pelas experiências do Grupo Latino-Americano de Mulheres e passou a lecionar na UFPB e URNE, nos períodos de 1982 a 1994 e 1982 a 1985, respectivamente. Graduada em Sociologia pela Libera UniversitaDegli Studi Di Trento, na Itália, Paola Cappellin realizou seu mestrado pelo Instituto Universitário de Pesquisas do Rio de Janeiro, chegando à Paraíba em 1978. Essas mulheres foram responsáveis por fundar o Grupo de Mulheres de Campina Grande, cuja articulação se deu em 1982. Encontrando um ambiente propício a colocar em pauta as experiências adquiridas em parte no exílio ou na chegada ao país em contato com o regime civil-militar instaurado, essas mulheres se articularam dentro das universidades de Campina Grande, conseguindo contar com o apoio também de uma outra professora: Maria do Socorro Pereira. Esta, paraibana e campinense, se articulou em conjunto com as “de fora” e atuaram a nível de UFPB, URNE e na periferia da cidade. Dentro da Academia, o lócus de atuação dessas mulheres girava em torno do curso de Psicologia da URNE e do Mestrado em Sociologia Rural da UFPB. Como fala-nos Barbosa et al (2001), esse grupo atuou através de oficinas de reflexão e autoconsciência, discutindo temáticas específicas da mulher. Foi responsável por disseminar o feminismo na universidade e na cidade e investiu na formação de novos quadros feministas, trabalhando para isso, sobretudo com estudantes universitárias. Logo, a atuação do Grupo de Mulheres de Campina Grande não se restringia ao âmbito da universidade. Essas mulheres trabalharam com assessoria a grupos de mulheres do meio popular, sindicalistas da região do Brejo, associações de empregadas domésticas e também clubes de mães. O Grupo Raízes, por sua vez, nasceu do desdobramento das atividades do Grupo de Mulheres de Campina Grande. Criado em 1984, por alunas de Psicologia da URNE, teve uma grande participação no meio popular da cidade, realizando oficinas, seminários e conscientizando mulheres. Além disso, desenvolveu projetos de alfabetização através do método Paulo Freire e atuou na formação do Conselho Municipal dos Direitos da Mulher da cidade.Inicialmente formado para compor uma chapa do Centro Acadêmico de Psicologia da URNE, o Raízes se estruturou enquanto grupo feminista muito a partir dos ensinamentos de suas mentoras. Constituído por Vilma Maria Vaz, Soraia Jordão e Gilberta Soares, incorporou outras mulheres ao longo de sua trajetória. Dissolveu-se em 1992 por mudança de suas integrantes para a capital, João Pessoa, quando lá constituíram outros grupos feministas a exemplo da Cunhã Coletivo Feminista, ONG fundada em 1990, e prestaram assessoria ao Centro da Mulher 8 de Março. Além dessas integrantes, o grupo agregou outras mulheres como Margareth Rose Souza e Marília Lacerda.Como nos traz Margareth Rago (2013), com práticas concretas e seu modo de pensar feministas, essas mulheres propuseram novos modos de viver o social, produzindo rupturas e deslocamentos no que tange à sexualidade, à família, à corporeidade. Com certeza contribuíram para a construção de um pensamento crítico. Nesse limiar, essas mulheres (trans)formaram suas vidas sob um projeto feminista de ser, estar e colaborar com a emancipação de outras mulheres e de seus mundos.REFERÊNCIASBARBOSA, Luciana Cândido. [et. al]. Grupos de Mulheres da Paraíba: Retalhos de uma história. João Pessoa: Cunhã Coletivo Feminista; Textoarte Editora, 2001. RAGO, Luzia Margareth. A aventura de contar-se: feminismos, escrita de si e invenções de subjetividade. Campinas, SP: Ed. da UNICAMP, 2013. Para saber mais, ver: SOBREIRA, Dayane Nascimento. “Mulher bonita é a que luta”: nas tessituras do feminismo em Campina Grande (1982-1992). 74 f. Monografia. (Graduação em História). Universidade Estadual da Paraíba. Campina Grande, 2014.* Dayane Sobreira é natural de Esperança-PB; é graduada em História pela UEPB, mestre em História pela UFPB. Foi professora substituta da UFSB e atualmente é doutoranda do Programa de Estudos Interdisciplinares sobre Mulheres, Gênero e Feminismo da UFBA.","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2021/05/resistencias-feministas-o-grupo-raizes.html","publish_date":"terça-feira, maio 18, 2021"},{"title":"DO PRESENTE DE COSTAS PARA O PASSADO, UMA SAUDADE AVIVADA (por José Edmilson Rodrigues)","content":". O tempo é uma ranhura que traz o passado para o presente e seu reflexo de costas vislumbrando uma saudade. São os olhos da vontade, do desejo que faz da graça de ver de novo o que se fora sem pedirmos. No soneto Saudade de Augusto dos Anjos, ele se revela tocado pela soledade que lhe invade a alma, trazendo lembranças que o fogo da vida e suas mágoas lhes povoam. E ele diz no último terceto do poema: - [...]“Da saudade na campa enegrecida / Guardo a lembrança que me sangra o peito, / Mas que no entanto me alimenta a vida.”E na estrada da vida que às vezes nos limita e nos arrasta acabrunhando o que é nosso e o que nos avizinha: a ausência de quem gostamos de quem admiramos de quem temos amizade e de quem amamos. A lembrança foca na visão do acontecido e nos deixa perdido no vazio da busca de nos encontramos novamente com aquilo que se distanciou ou perdemos. Assim, pelos caminhos da cidade me vem à mente: Os Coqueiros de Zé Rodrigues; a Rua das Imbiras,rua onde nasci; a Bodega de Biu Cuité; D. Elisa,e meus primos: Dão, Paulo, Nenê, Lulu e Socorro Soares;Uray outro morador, conhecido jogador do Treze;Noaldo Nery do Bar - “O Buracão;” uma rua estreita, animada e enfeitada com bandeirolas coloridas para as festividades de São João, as quadrilhas comandadas por Dona Nuca (Maria Luiza), uma senhora risonha, simpática, amiga e comadre de minha mãe. Lembro-me do pé de Groselha no seu quintal que escalava com certo esforço para tirar os frutos maduros e saía com os dentes desbotados. Como é doce a lembrança.A saudade é o elo entrelaçado entre nós que muitas vezes não desatam e nem se rompem, mas estão frequentes entre um peito e outro para a emoção contida no coração. A saudade é a falta de tomar banho no Açude de Bodocongó e quando se aprende a nadar sem instrutor. Ir aos bingos com os pais e vizinhos às margens do Açude Velho, ladeado por barracas cheias de quitutes e guloseimas. Esse misto de sentimentos que relembramos de uma época, e há o vazio que nada contém e, há também, uma melancolia daquilo que ficou no passado. A sensação de não sabermos por que perdemos uma boa amizade, porque perdemos o amor de nossas vidas, a mulher querida, o irmão, nossos pais.  A felicidade se foi e nada nos anima, a saudade nos sufoca e nos força a pensar no que deixamos no passado. Vista parcial de Campina Grande, anos de 1950. -  Acervo de José Edmilson.E antes de voltar ao presente, mergulho no pensamento do ontem e visualizo a Palhoçano primeiro semestre de 1983,margeando a Rua Sebastião Donato, de chão batido,estruturada por Francisco Chaves, mais conhecido por “Chico Trambique,”Aluísio Lucena (do carro de som), Roberto Cunha Lima e das tocadas de Edmar Miguel, ainda nos Coqueiros de Zé Rodrigues. A feirinha de Artesanato beirando o Açude Novo. A barraca de Cunha ao lado do Teatro Municipal, a Feira Centrale o seu colorido, o picado de Dona Carminhae, mais para o centro:a Boate Skina, o Futurama, o Bar de Seu Ferreira, o Caldo de Peixe, o Bar de Edgar, a Rodoviária Velha, seus transportes Urbanos e interestaduais. Ah, ainda no vigor da juventude: O CEU – Clube dos Estudantes Universitários;e os bailes nas quartas-feiras e domingos no Clube do Flamengo em José Pinheiro;O Cave e a Boate Maria Fumaça; O Chopp do Alemão; A Riviera; A Cabana do Possidônio; O Ceboleiro; O Refavela;o Beco do 31,as lembranças invadem e a mente nos enriquece no presente de boa memória.Campina Grande, Cartão Postal de 1959 – Acervo de José EdmilsonMemória e afeto da antiga Feira da Prata, do Castelo mal assombrado, das sessões de cinemas Bacurau, Capitólio e Coruja, Babilônia, além dos cinemas dos bairros, Cine Art, em José Pinheiro, conhecido como “Cine Puiga,”do Cine São José, no bairro do mesmo nome; e Cine Avenida. E as Boninas recheadas de casas de encontros, jogos, salões de animados boêmios e de belas mulheres, e na Rodagem onde fui criado, rodeado de mulheres avulsas e seus lupanares. Saudade do menino ingênuo que passeava de coração solto.A saudade do poeta Zé Laurentino, que cantava a vida com maestria e amor; de José Pedrosa, da Livraria Pedrosa, “Faça do livro o seu melhor amigo”, homem generoso e cultor das letras; de Rômulo Araújo Lima, poeta, sociólogo, o maestro do Direito Administrativo, professor de bem com a vida; do Dr. Virgílio Brasileiro, médico pediatra, guardião da memória afetiva de Campina Grande, um grande cavalheiro; Dr. Adhemar Dantas, médico e teatrólogo, sensível, educado; Dona Lourdes Ramalho, autora, mulher além do tempo, dramaturga premiada; Clóvis de Melo, jornalista, radialista, o humor em pessoa; Wilson Maux, (Bom dia para você) jornalista e teatrólogo, voz que ecoava na madrugada com força cultural; de Joacil Oliveira, “O Cabeção,” jornalista/radialista, a simplicidade e a amizade;Henrique do Vale, carnavalesco, espontânea musicalidade, artista eclético, bem humorado; a irreverência e perspicácia do cronista Altamir Guimarães, o grande Mica; a espontaneidade e vida buliçosa bôemia em Francisco Lopes –“Chico Campanheiro;”a altivez e inteligência do jornalista Fernando Soares.O presente nos deixa sempre pensativo, no entanto, o cérebro nos envia mensagens de idas e vindas. São imagens incrustadas na memória da cidade e de seus personagens, do que ficou para trás; são lembranças retornadas e ressurgidas como saudades. Um desejo de ver de novo. Efígies, representações que no futuro não cabe.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiorvGEL8EE5GrZJUTqo3xAwKCANqC5USRyxnyp0BN6iSjGQ_fAeA8sAvW1lfPa1Mo1Lwh3fPAUwbnjo95SbZbzT-ChJ4PngXb-JyJuI1n3oBkRVTUtegO12BZ_1hJMsDlLPKfijDRbInE/w640-h482/CG1950.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEixTJ2lGIPPvbNPbrkeqHrwxXOrPPGZtPlcQMwjE52TkBn4esSCDGeGsX6UMw8UP7BVloD8AF_KnmQ30fZI87P2UB0oKwKmB3bjJWAWEuJ-YPirGMq7v2R0wKWcSlmOW3-HHX9w5SnhDmE/w640-h424/CG_CP_1959.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2021/05/do-presente-de-costas-para-o-passado.html","publish_date":"sábado, maio 08, 2021"}]