[{"title":"Reunião no Grêmio Renascença 31 (1933)","content":". Acerca da foto acima, que eternizou uma reunião realizada no interior do Grêmio Renascença 31, imagem de alto teor histórico datada do ano de 1933, escreve  Fernando Azevedo, que media a página \"Amigos_Estadual_Prata\" no Facebook:\"No dia 28 de agosto de 1922, um grupo de 31 pessoas resolveu encarar as festas carnavalescas de uma forma diferente, e criaram o \"bloco dos 31\". Esse grupo além de buscar a diversão, ainda daria um caráter lúdico as atividades do bloco, promovendo diversas atividades culturais junto a população; como não tinha sede própria, costumava reunir-se na sede do \"gabinete de leitura 7 de setembro\". No dia 25 de março de 1923, os membros do bloco 31 se reúnem e acordam em dar a nova sociedade 'diversional' a denominação \"Grêmio Renascença\". No dia 19 de agosto de 1923, foi inaugurado no pavimento térreo do Pavilhão Epitácio, o \"Bar 31\" pertencente ao grupo, e finalmente no dia 26 de agosto do mesmo ano, foi instalado em sua sede definitiva o \"Grêmio Renascença\", no Pavilhão Epitácio, construído para esse fim.O Pavilhão Epitácio é um dos poucos imóveis históricos ainda de pé, em Campina Grande. Sua arquitetura externa está preservada, porém, por estar tão 'espremido' por trás da Livraria Pedrosa, pouco é notado pelos transeuntes.Pavilhão Epitácio, Sobrado Cristiano Lauritzen: Praça Epitácio PessoaAspecto AtualAspecto Atual","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiCyvjTvRwLFzhz3gEhPdoRdVIbBKhua6pTKdBkqpFEw_RqtK6z0CQGaJyJwhx6-O6TGBec_jNLPnnm_rKCWrt4Ax7Fykrf2ESs1FJkYEc0iPVvy1ixJHKcOuGAE6JFAyHZdNL1BbX1aD0/s1600/Gremio31.jpg","https://2.bp.blogspot.com/_Irc0MonzA2E/S3BsWUpykFI/AAAAAAAAAmI/QP--KJ7J5Lw/s640/Pavilh%C3%A3oEpit%C3%A1cio.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjfnbXRCZSieP8QBVcs-r1ncyhWo3yeS8v066gB5gldEp7BRj4fkNcTR48W1iROB-FSZVtiGxLq7T7MItQ9yiGIty9dsyG8dELo9w1HpmaR5WlAagL9zHu6gwkXrJgnOTWzMAN-tCAgdtc/s640/HPIM2878.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjCfNU3g0hhzOUEbxIi-xyBmD4ZWFg2-6j-otbStUUvLxJPj5L8faCIhUYRyMi8Emnl8DQccDjCKGcMp-RXT7ubUBgdWMyoq0CrgzwgvWtR3P58tcn8-4jclGzXaACMZWcf70v6yd6dyJw/s640/HPIM2876.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/08/reuniao-no-gremio-renascenca-31-1933.html","publish_date":"sexta-feira, agosto 28, 2015"},{"title":"POLÍTICA: Emendas Parlamentares do Dep. Plínio Lemos (1963)","content":". Uma das atribuições dos mandatários de cargos eletivos no Congresso Nacional é apresentar proposituras, chamadas 'Emendas Parlamentares', ao Orçamento Geral da União, incrementando o planejamento federal com o atendimento financeiro às ações mais específicas.No ano de 1963, o ex-prefeito campinense, então Deputado Federal Plínio Lemos, encaminhava o Projeto nº 1691/63, que propunha algumas subvenções financeiras à várias instituições educacionais e filantrópicas de Campina Grande e região, a exemplo do Lar do Garoto, Instituto São Vicente de Paulo, Círculo Operário, etc.Leia mais sobre Plínio Lemos, clicando AQUI!!Cliquem nas imagens para ampliá-las:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj8ZLvKrQusbqfNT8Flau5CHgfbqahv-bNblTljnJSDj7UAuY4KNMFXe0BG5pR0Gf5Gg2w-EEAaQg9_tLSwZWEUsrRbSuqOoNpJSU3qIoAKMfdrHYRqbjt-JGzhJNjJOiD_9tclbuqKFIo/s320/PLinio.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgJFWDLK_jx_fbSaSDx0lzQ2wJQr7xkXnp27PAYCIlMYBZdR0YNZSQ82FOcxGPcDheDg4FC2cJ_SnewuDN5fAZhspXX8Jir45vNT4hMwM7E34rrFnVtk52REeghhUlvZSRdnv_fvuSc3iU/s640/EmendaParlamentar1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh3lYke3yaHs69am_H9kcMp3Pw5W0rDCkHXI2ATWjvpnMgFSyzLgf2NqHiPY5QQdZyEfUTVMCtWTvBQKoTBoB74WDH8wnbXOosgKyE_9ke7lxTdk5quUiIe2LoB86n1qZbJsdFS4-ANZQc/s640/EmendaParlamentar2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgRGb13zh6LZRu_Rt_mZqWSOfQBmLIi9S4NRrWXnk5b6UqjVAKuaVJZorn9SeVKqJS7EXcicWCZUPvuylDfNmPPq1O5SpdPBGS1HCEj3EEkuzEzJGM5geEv_GMrDJxsJGjtUgHeVdrF2Vo/s640/EmendaParlamentar3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjWBUb2ELkwU_GQfrYAoJkm-Zvzbux2kUULpEgiySoQgDRIFmmahjCDLurBz859y45WZ7_ry-MD11YMb6GNWSUMKSnKwnsVsnv443ka079YkXOAodUIdXSRZRLtgfS635EcfzctaY70GXw/s640/EmendaParlamentar4.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh5H1DDJ4-5YYJmbuFOXavCNE-hA1aNKG85Ym_P1_WfkZM59bsyFyQ5C-x1d7TTcXURcl_ZIz_1Hh6fdWzwEjhKNd6PgUI9GkTm4s48R7HXp1QXy6TnIYNdWMikeDSWyf7j9BlNY4xX_Uk/s640/EmendaParlamentar5.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/08/politica-emendas-parlamentares-do-dep.html","publish_date":"quinta-feira, agosto 27, 2015"},{"title":"Reminiscências: Romero Azevedo","content":". Postagem Relacionada: Vídeo Histórico: Imagens da Administração Williams Arruda em 1965http://goo.gl/S9mevH","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi6QWQrMUXvAJgkHLUiNTMiyKs8C-F31a1uNRNBBcC2xp1FfVNnW8Y4D65K9_xuTqKYDPSF-SR5j5Bx0px09jBhfgqI1SJwFN3dkAFFYKZWhVreXQPZxWQv8jJIE8UhdDe6DwsgGDuf9uM/s640/RomeroAzevedo.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/08/reminiscencias-romero-azevedo.html","publish_date":"terça-feira, agosto 25, 2015"},{"title":"Evento: Lançamento de 'As Aventuras do Flama', em João Pessoa (29/08/2015)","content":". No próximo sábado, dia 29/08/2015, acontecerá um evento com uma determinada importância para o público leitor de HQs e ouvintes radiofônicos de Campina Grande, na Década de 1960; trata-se do lançamento de uma edição 'fac-símile' oficial da 1ª aventura do Flama, \"O caso do Dragão Vermelho\" contendo, além da história, as mesmas propagandas da época e incluindo contos de autoria de Deodato Borges, da mesma forma que fora publicado em Março de 1963.O quadrinista Mike Deodato Jr - uma das maiores expressões da arte nos quadrinhos mundiais -, campinense, filho do jornalista Deodato Borges estará presente no evento a ser promovido pela Comic House, loja especializada neste nicho de conteúdo, em João Pessoa, onde serão oferecidos outros títulos do mesmo autor, com sessão de autógrafos.A programação do evento ainda contará com um 'bate-bato' sobre quadrinhos a ser realizado no Espaço Cultural, dia 28/08 às 19hs, com a presença dos quadrinistas Magno Costa e Gabriel Jardim, mediado pelo jornalista Audaci Junior e pelo psiquiatra Dr. Charlles Lucena.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEilX65GB8tat6ak-rOWG08L5ZKcOQ-VTxd9LNgTuIyPMX6HJUwLGGObI1gMOllRLkrfVLHHjcIxcgybuxSYPrPm-9q9WurMtKBkxGX9oUMSnQLIzW_q4zN0iqdvNRVlN1pwHqBO-Rb2AYU/s640/ComicHouse2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgbRTjQh_QwIn3kB9pnrDdnGmBVDyICXWmkKORWsZJ09dqPWwhnSa2orBZjob2WsPW9uQQ3JaO9FobBM9lbyMQnNP1nxQcGElVwthD8LV-5Zu8ms6NLd9elolsq_LfTm6I2plsxv02b_wc/s640/ComicHouse1.png"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/08/evento-lancamento-de-as-aventuras-do.html","publish_date":"sábado, agosto 22, 2015"},{"title":"O Homem e sua Irreverência – William Tejo, o Jornalista","content":". (por José Edmilson Rodrigues *)William Ramos Tejo, professor de desenho e matemática, jornalista. Fisicamente, de pouca estatura, costumava trajar suspensórios e paletó, não relaxava os charutos, e apreciava algumas canecas de chope vez por outra, de preferência no Chope do Alemão. Um gigante no decorrer de uma discussão envolvendo o assunto política. De bom nível intelectual, amante dos livros, condição que o favorecia na construção de sua sempre aguardada coluna de política, no ‘Jornal de Campina’, do qual foi um dos fundadores e diretor. Também no Jornal da Paraíba, mostrou seu talento sustentando por vários anos outra coluna, denominada “Aqui Política.” Uma vertente através da qual ele deve ser analisado, é pelo conhecimento da história universal e da local em sua coluna Fragmentos Históricos, no Suplemento Painel do Jornal da Paraíba, além de passagens igualmente destacáveis pelos jornais Gazeta do Sertão e Diário da Borborema.Nasceu em São João do Cariri, em 26 de dezembro de 1919, filho de João Jorge Pereira Tejo (Juiz de Direito) e de Alice Ramos Tejo (professora). A cidade de São João do Cariri, um dos antigos municípios da Paraíba, acha-se fincada no semiárido. Situada na região da Borborema, microrregião Cariri Oriental. Foi fundada como povoado em 1669 e estabelecida como Vila Real do reino de Portugal em 1800, estando localizada a 458m de altitude. Casou com Maria Clélia Di Pace Tejo, em 22 de julho de 1950, com ela tendo cinco filhos: Cristina, João Jorge, Gustavo, Wilma e William Filho.Wiliam Tejo seguiu, da infância à juventude, os movimentos geográficos e as transferências do pai, Juiz de Direito: ainda em tenra idade, aos três anos, encontrava-se em Taquaratinga-Pe, depois foi para Caruaru-Pe, logo adiante para a cidade de Belo Jardim-Pe, onde fez o primário e o curso de Admissão ao Ginásio, no Colégio Americano Batista, em Recife, passando pelo Colégio do Dr. Luís Pessoa, em Caruaru, e pelo Pio XI, em Campina Grande, onde se diplomou Bacharel em Ciências e Letras. O Colégio Pio XI era um grande educandário. Nos idos de 1939, o portão central dava para a Rua João Pessoa, antiga Rua das Areias, até o ano de 1951. As atividades educacionais do Pio XI se encerraram no ano de 2004. Iniciou os estudos superiores na Universidade Católica de Pernambuco, não os concluindo.William Tejo trabalhou como bancário no Banco Auxiliar do Povo, e na época, enquanto prosseguia seus estudos, dava aulas de matemática. Deixando o Banco, foi para Natal-RN, onde terminou o curso científico no Colégio Atheneu, em pleno conflito da II Guerra Mundial, voltando para Campina Grande em 1946. Neste ano, foi convidado para ensinar nos colégios Pio XI e Alfredo Dantas. Ensinou no Colégio das Damas, como também na Escola Técnica de Comércio, que pertencia à Prefeitura Municipal de Campina Grande; foi diretor do Colégio Anita Cabral (que funcionava no prédio onde hoje é a Faculdade de Direito da UEPB) e foi diretor do Colégio Estadual da Prata. Sua carreira docente atingiu o ponto alto quando se tornou professor da Faculdade de Comunicação (jornalismo) na UEPB – Universidade Estadual da Paraíba (antiga URNe - Universidade Regional do Nordeste).Em 1939, William Tejo chegou a testemunhar a inauguração do abastecimento de água pelo governo Argemiro Figueiredo em Campina Grande, cidade muito conhecida no país em virtude do seu intenso comércio do algodão, e que contava aproximadamente cerca de 40 mil habitantes. Devido ao período da II Guerra, para cá vieram muitas divisas comerciais, tornando o Município rico, bem instrumentalizado, com festas de fim de ano, festas religiosas (da Conceição), festejos natalinos (com bandas de músicas em pavilhões, montados na Av. Floriano Peixoto, em frente à Catedral).O professor William demonstra sua proverbial irreverência em entrevista a Ronaldo Dinoá: batia de um lado e às vezes esquecia-se do outro. Dono de memória privilegiada, geralmente saía na frente com perguntas inquiridoras e respostas admiráveis:Sempre gostei de escrever. Mania ou tendência natural é o que não sei. Basta dizer que nas festas de fim de ano, eu e meu irmão Antonio editávamos na tipografia de Júlio Costa um jornal de festa: “Veneno.” O título dizia tudo e por causa desse jornal de pilhérias ferinas, em plana época da ditadura getuliana, vez por outra, o delegado manda nos chamar, mas tudo terminava em nada. Fazer jornal de festa a gente podia, todavia a censura era feita, antes da publicação, na delegacia de policia, que ficava na Rua Quatro de Outubro. Bem moço, ainda em Belo Jardim, tínhamos um jornal “A Vontade”. O Jornal, Ronaldo Dinoá, que você pergunta, foi o jornal de Campina, fundado, em agosto de 1952, por mim, Virginius da Gama e Melo e Manuel Figueiredo, graças à colaboração de udenistas. O jornal era político e muito brabo. Mesmo assim, quando ele passou inteiramente para as minhas mãos ainda durou uns três anos. Fechou por falta de meios e por outras faltas, entre elas apoios dos políticos de proa da UDN e fiquei mesmo “no mato sem cachorro”...E em relação às publicações nos jornais que administrava, ou onde trabalhava, ou mesmo naqueles em que colaborava, era pragmático, contundente, registrando fatos e acontecimentos de sua época sem medo. Vejamos o que ele diz a uma de nossas fontes, Ronaldo Dinoá:Muitos, aliás, todos os acontecimentos daquele tempo. Mas, politicamente o acontecimento que não só abalou Campina Grande como todo o Estado da Paraíba, tendo reflexo no Congresso Nacional, foi o bárbaro assassinato de Félix Araújo, por sinal, vereador e grande amigo do então deputado federal Elpídio de Almeida que havia rompido com o prefeito Plínio Lemos. Félix andou por João Pessoa para publicar o seu “Acuso” contra o governo de José Américo. Nenhum jornal da Capital quis publicá-lo, mas, eu disse a Félix que garantia a publicação no Jornal de Campina, o que foi um verdadeiro estrondo. Daí por diante a luta foi violenta com desaforos de parte a parte, inclusive com o jornalista Rafael Correia, no Rio de Janeiro, ao nosso lado. Tudo isso passou. Outro registro importante foi a entrevista concedida por Janot Pacheco ao meu jornal. Janot era “o homem que fazia chover”. Veio a convite do comerciante Otoni Barreto que tudo financiou. Realmente algumas fortes chuvas caíram nesta cidade, dando para encher o açude Velho. O povo, a gente dos bairros, por pura superstição não utilizava daquela água, dizendo que “era coisa de satanás...” Só que podia mesmo mandar a água do céu era Deus e mais ninguém.Candidato a vereador pelo PSB, Partido Socialista Brasileiro, no ano de 1947, não sendo eleito. Não era de ficar na expectativa ou esperar, não gostava de freios, terminou se desfiliando do PSB, filiando-se à UDN, em seguida saiu do partido e não se filiou a mais nehum outro, ficando desobrigado de qualquer agremiação para escrever com certa independência. Era do contra por natureza, do partido do contra, contestando a tudo e a qualquer coisa, como era igualmente irônico. Dizia ele: “É certo também que arranjei alguns inimigos, poucos, aliás, e centenas de amigos. Escrever e escrever política é muito bom. Não dá dinheiro, dá é muito gosto, muita alegria. Como diz a sabedoria popular: ‘Mais vale um gosto do que cem vinténs.’ Claro, no tempo em que vintém valia mesmo dinheiro.” (DINOÁ.1993, p.315).William Tejo, Mozart Santos e Lindaci MedeirosWilliam Tejo foi Secretário de Educação e Cultura do Prefeito William Arruda. Membro da Academia de Letras de Campina Grande, idealizador do Museu Histórico de Campina Grande, órgão histórico-cultural da Prefeitura desta cidade, com o intuito de catalogar, classificar, conservar, expor e divulgar acervos de reconhecido valor para a Paraíba e, principalmente para Campina Grande. O Museu foi inaugurado em 28 de janeiro de 1983, na administração do prefeito Enivaldo Ribeiro.Histórias miúdasO professor William Tejo, quando diretor do Colégio Estadual da Prata vivenciava certo fato estranho um dia ou dois, na semana, durante a noite: faltava energia sempre em suas aulas. Intrigado com tal fato averiguou que um aluno introduzira pequena moeda no medidor do contador para provocar interrupção de energia em determinado local do Colégio; nada mais, nada menos, do que o adolescente era Ney Suassuna, que fazia a traquinagem para juntar público para a luta de boxe que gostava de realizar. Sugeriram ao professor uma expulsão. - Isso não, respondia ele e aplicou ao traquinas uma medida administrativa, uma suspensão de alguns dias.........Eronides (o sapateiro intelectual) fez uma pergunta de gaveta ao professor, da seguinte maneira: Prof. William, quem foi a tia mais velha de Nero? - Ora, respondendo-lhe: Não sei nem da mais nova, nem da mais velha, seu fdp... que pergunta mais idiota.......O Professor foi ao médico para fazer exames rotineiros e o médico, observando que fumava muito charuto, pediu-lhe para cortar ao meio a quantidade. No retorno à consulta, perguntou-lhe o médico: diminuiu o charuto? – Sim, fui ao armarinho mais próximo, comprei uma tesourinha e cortei os charutos ao meio, como me pediu........Virgilio Brasileiro, William Tejo, Antonio Bioca e Waldemiro SilvaO professor William Tejo, pessoa fascinada por carnaval, homem alegre vida afora, dizia que era um marido esclarecido, bem casado, e quem mandava nas crianças era a mulher, quem cuidava realmente dos meninos; quanto ao pai, às vezes... é oito ou oitenta. Em suma, Tejo gostava de dizer-se fora do tom normal das pessoas comuns, fazia barulho, mas não amedrontava.E quando o tempo envelhece a existência, é a saudade que está se aproximando. Saudade dos tempos de estudante, dos tempos das paixões, dos tempos das primeiras amizades. Vai-se o homem, fica o nome incrustado nas páginas da vida que se viveu, do bem que se fez, do legado que se deixou, dos discípulos que se conquistou, tudo isso, enfim, como ensinamentos inestimáveis para os pósteros. É aí que o nome permanece impresso, tanto nos livros que se concebeu, quanto nos que se suscitou, acima de tudo, naquele nome que se projetou real para a memória coletiva. O professor nos abandonou no dia 17 de novembro de 2000, aos oitenta e um anos.Referências:DINOÁ, Ronaldo. Memórias de Campina Grande, Vol. 2. João Pessoa. A União. 1993.http://vertentes.wordpress.com/2009/01/24/padre-renovato/ - Acessado em 11 de fevereiro de 2013.http://cgretalhos.blogspot.com.br/2012/12/gente-da-gente-william-ramos-tejo.html#.USdbJaB5UR0 – Acessado em 15 de fevereiro de 2013.Depoimentos:Raimundo Rodrigues, 11 de fevereiro de 2013.Chico Maria, 11 de fevereiro de 2013.Ricardo soares, 15 de fevereiro de 2013.Alfredo Lucas, 18 de fevereiro de 2013.William Monteiro, 21 de fevereiro de 2013.Gustavo Tejo, 22 de fevereiro de 2013.(*) Texto Originalmente publicado em sua coluna no site Paraibaonline, gentilmente cedido pelo autor ao BlogRHCG","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjHEy3GIx1j0yrzdOIkq3HWLsJzIEXw6pRHB2aijuZUKRaht2Tk12irHVfpvDmwPZeBhCJQGUwPRvPEN1-FCi0AGweQcI8F0RPMYnLWoXgQ1oRGJWUat65wqkNj_ODcBkOsLRoS9y3B28I/s1600/foto+3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjUaHWAQCtMdMg-RT3EurikYFErHOP244sxcvtDUPHFsbEI3Or_cUhFxiqErq0-em5WzpXRmlFzTla-tN6rdojLoFyCRD172sljd9GhoV7Q5CE34Eb7KqZ10SfyI57z_uOFz-viRRIbWm0/s640/foto+2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhtrwBt_HamOOLiT_x2l3RY67a6n-lf_-YlCSX1xa2R_OxablfEP1PsFU33JtDY2RvtQ4fXHHamgUQ40G0V0_PfvBwYNLJUmqdkeNnUJG550scj3O4feWfk-ccFz1qx7hWLPt5HbmM4GSI/s640/foto+1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgHD7wI2CdSoOEYz7CBtUUg2lFsJoM_BDimNdXPOIOp-_UheGSkMBzkkRhD7rrTXqTdryLWJyHDDoTAz0jdpkPWiXGU_P-N4T0K5bMPDqJiNCX_SgBbDteaiO4MIynFokTSF_cJ2t3b3Gk/s400/Edmilson.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/08/o-homem-e-sua-irreverencia-william-tejo.html","publish_date":"sexta-feira, agosto 21, 2015"},{"title":"Crise Hídrica: Projeto Multilagos","content":" . Atualmente, a maior preocupação dos habitantes de Campina Grande é com a iminente crise hídrica, com o desabastecimento pelo Açude de Boqueirão.Historicamente, o assunto \"água\" sempre esteve na pauta dos problemas de Campina Grande, gerando o surgimento de soluções com as construções dos Açudes Velho, Novo e Bodocongó, além da investida com Vaca Brava.Com a construção do Açude Epitácio Pessoa, imaginava-se que o problema estava sanado; hoje essa condição nos impõe uma grande preocupação!O BlogRHCG resgatou uma menção ao Projeto Multilagos, lançado pela PMCG, em 1993, que aproveitaria as águas das chuvas que caem em Campina Grande, em um cinturão de reservatórios ao redor da cidade; \"Seriam 15 (quinze) açudes de grande porte, objetivando formar uma grande reserva d'água (100 milhões de m³), aproveitando e armazenando as águas pluviais que aqui caíssem, buscando amenizar a aridez e ainda incentivar o desenvolvimento produtivo e o lazer.\"O Vereador João Dantas tomou nosso resgate como bandeira de luta e, neste momento, nos orgulhamos de não só resgatar um momento pretérito bem como impulsionarmos uma possível solução para nosso Histórico problema com o abastecimento d'água, que provocaria - ou provocará-, um imenso prejuízo sócio-econômico em toda a Região da Borborema, principalmente nas 19 cidades abastecidas pelo Açude de Boqueirão.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhjV9W397dRkpVlrNoXQrE_TgAjSSdD_Nqmy4mOioizZYqIiVq3AZDgrGwbO5hWKK6DizLPMOgNQ8sWDIpc8sZbH5bVUoD9QBZNc4BmaJ0lgN6kMmf_G3tmXj2PUIkUKjAVGhchncRclas/s640/mapa+-+multilagos.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/08/crise-hidrica-projeto-multilagos.html","publish_date":"quinta-feira, agosto 20, 2015"},{"title":"Álbum de Família: Iara Alcântara","content":". Álbum de Família: Iara Alcântara \"Essa foto é de meu pai (Eurivaldo Antônio de Alcântara) , ele era entregador de telegrama nessa época, lá pelos anos de 1945-1947 acho, tinha 16 anos. (...) ele passou seis meses garoto entregando telegramas para somente depois ser efetivado nos Correios (de Campina Grande), trabalhou por 46 anos, durante este período se formou em Ciências econômicas e também foi tesoureiro e chefe de setores nos Correios em Campina Grande!\"","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhplkuTB0Wk6KG7ii6BxryqWFXbiItf-XD2dbQkvnSPVQam1PP8iPR932JvisbZ-R-ySJmFnGtgVzIqslb_L1lgway2EhBRbmRn_3vT7Bq3g32bYB-jfJIoiacmqVPhazh4ZN4DbhdiGgE/s640/Carteiro.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/08/album-de-familia-iara-alcantara.html","publish_date":"quinta-feira, agosto 20, 2015"},{"title":"19 de Agosto: Dia do Historiador!","content":". ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiQOLxoxR_ImfmIY7CuczswB6PPzKNrkMoG3qr6opXkCuJLZOjthpNUDueO_eFtWrVhQqZB2kiIzg8CgxE2QrEc5x_qE-V6CNA6auo4u8A0dMV49NgmWRGsFdlK0TrUB3UXN46jWbG8Bgw/s640/DiaHistoriador.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/08/19-de-agosto-dia-do-historiador.html","publish_date":"quarta-feira, agosto 19, 2015"},{"title":"Vídeo Histórico: Imagens da Administração Williams Arruda em 1965","content":". Graças a José Cacho e a seu filho William Cacho, as imagens que disponibilizamos hoje são possíveis. Tratam-se de trechos de inaugurações de escolas acontecidas na gestão Williams Arruda em 1965.Williams de Souza Arruda foi prefeito de Campina Grande após a cassação de Newton Rique e de logo, implantou um plano educacional que visava construir 24 escolas no ano de 1965. É justamente sobre isso que se trata o vídeo abaixo, onde através da filmagem de Cacho, foram registradas as inaugurações das escolas Sevy Coentro, Estelita Cruz, Presidente Kennedy, Epitácio Pessoa e Gracita Mello. Nas imagens podem ser visualizados além do prefeito da época Williams Arruda, o ex-prefeito Severino Cabral, a secretária de educação do municipio Déa Cruz, além de outras importantes personalidades políticas e da sociedade campinense. Sem mais delongas, assistam ao vídeo:","images":[],"videos":["https://www.youtube.com/v/AG5-9OSP_vU?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2011/09/video-historico-imagens-da.html","publish_date":"terça-feira, agosto 18, 2015"},{"title":"1940 - 2015 - 75 Anos da Igreja de Nossa Senhora do Rosário (no Prata)","content":". No dia 15 de Agosto de 2015 a Igreja do Rosário, em sua localização no Bairro do Prata, completa 75 anos!Sempre lembrando que a História da Igreja de Nossa Senhora do Rosário começou bem antes em Campina Grande com a presença da Irmandade do Rosário desde 1793 que, em 1831 quando recebeu autorização para construção (sic!) já possuía seu templo edificado no Centro da cidade, bem em frente ao antigo Cine-Theatro Capitólio.\"Esta igreja foi erguida “fora de portas”, ao poente da Matriz, à margem da estrada, tendo, neste particular, a mesma sorte do mercado. Ficou por muitos anos sozinha, como que abandonada da vila. O terreno que a separava do mercado ainda estava coberto por densa capoeira e rasteiras plantações. E, em meio, um pequeno riacho que corria de norte a sul para a bacia do Açude Velho.\"Antiga Igreja do Rosário, Centro de Campina Grande Década de 1930Em tempo, a Igreja do Rosário foi elevada à condição de Paróquia  em 15 de agosto de 1940  pelo arcebispo da Paraíba, criando a segunda paróquia da cidade, quando a igreja já estava vendida para ser demolida.A Paróquia de Nossa Senhora do Rosário, padroeira dos negros, manteve-se solene até 18 de Outubro do ano de 1940, quando a necessidade da expansão da Av. Floriano Peixoto, para implementação da reforma urbanística da gestão do prefeito Vergniaud Wanderley a pôs abaixo, mediante indenização monetária, que permitiu o início das obras da nova Igreja, a ser edificada no Bairro da Prata, em terreno doado por Raimundo Vianna, o mesmo que doou o terreno para construção do Colégio Estadual (da Prata).O primeiro vigário nomeado somente no ano de 1942, foi o Pe. José Trigueiro e, durante o período em que durou as obras, as celebrações foram sediadas provisoriamente no antigo Santuário de Nossa Senhora da Guia, a Igreja de Nsa. Sra. da Guia hoje sentada na Praça do Trabalho, no Bairro do São José. Santuário de Nossa Senhora da Guia, hoje Igreja de NossaSenhora da Guia - Praça do Trabalho - São JoséA nova igreja foi construída com muito empenho e força de vontade dos paroquianos. Conta-se que muitos, além de donativos, davam a própria mão-de-obra para os serviços.Construção da Igreja do Rosário - Bairro da PrataFoto Acervo Família ArrudaParóquia de Nossa Senhora do Rosário - Bairro da PrataDécada de 1940No ano de 1956 o templo fora acometido de um incêndio, dito criminoso, donde o responsável fora detido e confessou a intenção da prática de roubo no local. Vários itens sacros foram consumidos pelo fogo.Mais uma vez a comunidade se juntou no empenho de recuperar a Igreja de Nossa Senhora do Rosário. A mobilização obteve seu pleno êxito no ano 1959 com a conclusão da recuperação, além da instalação do relógio na torre, fruto de doação dos irmãos Roldão Mangueira e José de Medeiros Camboim.Curiosamente, cada família que participou das doações dos vitrais têm seus nomes gravados nas peças, podendo ser conferidas até hoje.Detalhes do interior da Igreja, após o incêndio, em 1956Após a destruição da igreja, teve início uma grande mobilização popular entre os fiéis paroquianos para soerguer o templo e recuperar o que fora destruído pelas chamas, sendo concluídas as obras de reforma no ano de 1959, inclusive com a modificação da torre fronto-central tendo recebido um relógio, doado pelos irmãos Roldão Mangueira e José de Medeiros Camboim, abençoado por Dom Manuel Pereira da Costa, o terceiro bispo de Campina Grande.Aspecto definitivo da Igreja do Rosário após a reforma (incêndio) - Década de 1950Ao completar 75 anos, a (atual) Paróquia de Nossa Senhora do Rosário, tem à frente o Pe. Márcio Henrique Mendes Fernandes, oitavo pároco nomeado a partir de 25 de maio de 2014, e como padres auxiliares o Mons. Antonio Apolinário e o Pe. Eugênio Vital Pereira.Para conhecer mais a História da Igreja do Rosário, de Campina Grande, através de postagens anteriores do BlogRHCG, clique nos links abaixo:Foto da construção da Igreja no Bairro da Prata:http://cgretalhos.blogspot.com/2010/01/igreja-do-rosario-atual.htmlFoto Igreja do Rosário - Ano 1961:http://cgretalhos.blogspot.com/2013/09/igreja-do-rosario-1961.htmlIncêndio Criminoso na Igreja do Rosário - Ano 1956:http://cgretalhos.blogspot.com/2011/01/fato-historico-incendio-na-igreja-do.htmlFoto: Antiga Igreja do Rosário, no Centro da Cidade (Década de 1930)http://cgretalhos.blogspot.com/2009/09/memoria-fotografia-antiga-igreja-do.htmlFoto: Antigo Largo do Rosário, Centro da Cidade (Década de 1930)http://cgretalhos.blogspot.com/2012/07/largo-do-rosario-anos-30.htmlFoto: Domingo de Ramos - Igreja do Rosário - Década de 1930http://cgretalhos.blogspot.com/2011/06/memoria-fotografica-antiga-igreja-do.htmlFotos: Igreja do Rosário, em frente ao Cine Capitólio - Rua Irineu Joffilyhttp://cgretalhos.blogspot.com/2011/05/memoria-fotografica-antiga-igreja-do.htmlConvite para Vaquejada 'beneficente' para construção da Igreja do Rosáriohttp://cgretalhos.blogspot.com/2015/03/propaganda-de-vaquejada-para-construcao.html","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh-jXKlF3X5Mq3CDzlc7p-z6ZhBhahI2vFaEI_LgVtx-lFeM9uKmLp9B1Qj78dee9Kj45xjR3D6YPDSd5QmnQTe7wpycdkHFL1GEbSFvdhbhGnM5xKSV7FaYDJTHISP5DIW29SGXLktC3o/s400/Logo75.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgYXbWfYYMuLQjbODJy1dglB9vM2O5q2VxkT3Hn7Jn8V7XyeH1tzkf2oDKGb3laq4dq0efG25PUp2lG2jX0O3mlU_EubCXohSu5_8EWbXU39wA2Rxc1aasLUi5urXzJBiJggUAH-k1nIxg/s640/tese12.JPG","https://3.bp.blogspot.com/_Irc0MonzA2E/TSG5zPpDbrI/AAAAAAAABXA/bN8OUAuLq3c/s640/IgrejaNsaSraGuia.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhfz7dsaHOXiqgx1L0lk3HL1pvPf-coMIkMBSmWI6QqbzXPVPODwv-JaH9kakFxA2DIYfx1BKJv1cb20VSPqcVnWxGqFAKUgPUEqA-ldJ3mnrJjJ_KJjLhPazirUTSc3k1kzjMMCVgTUJs/s1600/rosario.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgUXbv6W_nMccC1LTr-mlEDmJ1lpse5kdaoQ8v60O925nFnoXu9qtZgSZZ08t5Zo7hyphenhyphenKna7c1n21hvH4lgWMCwLXhb9_yFfZFW55dokFq6fZKhA91BZcGRFvXdbW-BHtfA1jYOmT93FpsE/s640/FotoH15.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgAyzUJ8-Z_ts3qOCH_DDmlv5es2CBUuBDazUacxmsF8wFF61IiSrvWT7s0oEvH0_UITc76kLpJFmN6a4eqtxq9OEMmSptMhOqHZ3XvH6Q2x1m1QQw3o9vtk7ok_1wISZmJ74UXzSh8sOA/s640/Incendio.png","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgZvyb-xubhiJsId6FQHIqvItS3vNF2axEBrmIfI7BlFZ4O3unniWKLgWQI_1kmx6yUo_Krro5Cx1n-m5WSgmVzUCRpY8E-dkhue3SA_EM7qTWpzc414oMQxP6tWK5lYG7IQfgBXZ-Dz3k/s640/NovaIgreja.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/08/1940-2015-75-anos-da-igreja-de-nossa.html","publish_date":"sexta-feira, agosto 14, 2015"},{"title":"BlogRHCG - Ano VI","content":". “A Chegada do Trem”... Com este título, foi introduzido na temática cotidiana do campinense, no dia 09 de Agosto de 2009, o resgate histórico da Rainha da Borborema: iniciavam-se, naquele dia, as atividades do Blog Retalhos Históricos de Campina Grande!Em pouco tempo alcançamos marcas interessantes de visitas diárias ao Blog, o que nos incentivou a continuar com o trabalho de pesquisa; divulgando pouco à pouco curiosidades da nossa História, o que cativou ainda mais os leitores que só crescia em quantidade de acessos.Fomos motivo de matérias jornalísticas nas diversas mídias; desde jornais impressos, revistas, portais, blogs, até na TV - em mais de uma oportunidade com a TV Paraíba, além da destacada parceria com a TV Itararé, principalmente junto ao Programa Diversidade.Nesse ínterim, passamos a contar com os valiosos comentários dos leitores que acrescem informações às postagens, ratificando, retificando e ampliando o conteúdo exposto, trazendo o feedback - tão necessário pra quem tem como meta o público leitor. Alguns desses ‘comentaristas’ se transformaram em Colaboradores efetivos, ampliando sua participação e nos proporcionando a publicação de matérias cada vez mais interessantes para o resgate da memória local.Nosso orgulho é ter a certeza de que estamos contribuindo com a disseminação do conhecimento e dos eventos pretéritos da nossa urbe, o que transformou o Blog RHCG na maior fonte de informações sobre a História de Campina Grande, em meio virtual, de fácil acesso e assimilação por parte de quem pesquisa: leitores, curiosos, estudantes, acadêmicos, imprensa, órgãos institucionais, etc. Justamente por esta razão, nos foram concedidas Moções de Aplauso na Câmara Municipal (Ver.Fernando Carvalho) e na Assembleia Legislativa (Dep. Daniella Ribeiro), além do título de “Serviço de Utilidade Pública”, propositura do Ver. Olímpio Oliveira. Por unanimidade, a Câmara de Vereadores de Campina Grande também aprovou (Ver. Antonio Pimentel Filho) a entrega da Medalha de Honra ao Mérito Municipal aos criadores deste Blog, Adriano Araújo e Emmanuel Sousa, evento que se cumprirá em breve.Em quatro anos nos consolidamos! Nos tornamos referência, o que levou a marca “Blog Retalhos Históricos de Campina Grande” a se fazer presente em outras mídias: a nossa História fez parte da programação da Rádio Cariri, possui uma coluna na Revista Êxitus, de publicação bimestral, além de estar presente em inúmeras referências bibliográficas em trabalhos acadêmicos e publicações de autorias diversas!Não esquecendo que, em 2013, tivemos ainda a imensa satisfação de conquistar o Top3, do Concurso Top Blog, onde fomos o 3º blog mais votado na categoria Cultura, em todo o Brasil. Nesse quesito, devemos um agradecimento particular à então Secretária Municipal de Cultura Profª. Marlene Alves que nos proporcionou, por vias institucionais, fazer-nos presente à entrega da certificação, naquele mês de janeiro na capital paulista.Por todas estas conquistas, agradecemos à você leitor, em primeiro lugar, que abraçou nosso principal objetivo que sempre foi ter o próprio campinense tecendo os retalhos da sua História. Agradecemos, também, a honra de poder contar com os Colaboradores, que nos proveu material informativo essencial, aliado às suas próprias identidades, dando-nos peso intelectual em relação à nossa rede. Aos parceiros do outros blogs e portais, bem como a imprensa, nossa alegria e orgulho de poder ter figurado em diversas postagens colaborativas ao longo desses quatro anos.Hoje o Blog Retalhos Históricos de Campina Grande é muito maior que seus criadores, editores ou colaboradores... é uma “instituição virtual” abraçada por toda sociedade campinense.BlogRHCG - Ano VI - Obrigado!Adriano AraújoEmmanuel Sousa","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiLlc54GG9YZNqxLpdqOG_0t6cLN5eMMo0RRnl7VlAfdEF512ZG_YTNREXsuR3_TjsZ57DNO8p8tCA_ivI-6flSpHYVdgGVGULQEz6WglcxRJ2P5hkwORWpGZw6fiXz2G8RleNqAlyQt2Q/s400/Selo6.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjv7FZ3lkzpuBRdqCAth6PZJ4_jnBYBY7iGDp27nBuz_4EFBxvRRf-C6FSB_0KfTtkjuYbid6j4h7eOt1EJ78GLIzfL8JZ0b_XRsNP0rXefIzk0lZWvR-3gvrBK_BFwm4AKfs4Na9Cwktk/s640/ManCampinaG1.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/08/blogrhcg-ano-vi.html","publish_date":"domingo, agosto 09, 2015"},{"title":"Banco Industrial de Campina Grande - Calendário 1966","content":". Lembrança do ano de 1966, Calendário Anual de bolso, cortesia do Banco Industrial de Campina Grande S.A., uma das grandes instituições bancárias com sede em Campina Grande, fruto do empreendedorismo de João Rique e família, fundado em 1927.O BICG foi um dos mais importantes instituições bancárias do Brasil, incorporado pelo Banco Mercantil do Brasil em 1970, tendo o privilégio de contar com o jogador Pelé em seus quadros de 'funcionários', quando exerceu a função de Diretor de Relações Públicas, operando como instrumento de marketing do Banco, divulgando as agências no Brasil e nos EUA.Colaboração da Profª Soahd Arruda Rached de FariasLeia mais sobre o Banco Industrial:http://cgretalhos.blogspot.com/2014/08/campina-grande-150-anos-banco.htmlhttp://cgretalhos.blogspot.com/2011/11/inauguracao-da-nova-sede-do-banco.htmlhttp://cgretalhos.blogspot.com/2010/03/o-banco-industrial-de-campina-grande-sa.htmlhttp://cgretalhos.blogspot.com.br/2014/12/fachada-do-antigo-banco-industrial-de.html","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjrSP2XosJFsli3brrU-nT97fnNfWZ9RJ_PExuQNLAtP_y43fbhmUPFNT4I6oq7m8eS_u8cy2rz9mjQ7TkNFacUEo89XdzrNhyphenhyphenvD_IXZz6ZXrpc574JIEc_rE-15N6gnDZYsxb25RXdFCs/s640/Calend%25C3%25A1rio.png"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/08/banco-industrial-de-campina-grande.html","publish_date":"sábado, agosto 08, 2015"},{"title":"Praça Clementino Procópio, Década de 1940","content":". Uma lembrança, não muito nítida, do passado remetente à Década de 1940 da Praça Clementino Procópio, em foto publicada no livro 'Da Revolução de 30 à Queda do Estado Novo', do conceituado historiador político Josué Sylvestre.A Praça Clementino Procópio foi inaugurada no ano de 1936, como assim noticiou 'A União', em 04 de Fevereiro daquele ano:Inauguração da praça “Clementino Procópio”Em homenagem ao 1º anniversario da administração do Governador Argemiro de Figueirêdo, foi inaugurada a praça “Clementino Procópio”, construída na gestão do exprefeito Bento de Figueirêdo.Estando ausente o prefeito Vergniaud, o secretario da prefeitura Almeida Barreto, devidamente autorizado, após fazer calorosa alocução sobre o acontecimento do dia, e as referencias mais lisongeiras á administração municipal do Sr. Bento de Figueiredo, convidou este proclamar inaugurada a mencionada praça.Quanto ao 1º anno administrativo do governador Argemiro de Figueiredo,longamente discorreu o secretario Almeida Barretto, pondo em relevo a figura do illustre campinense que tem dado realce ao já tão erguido nome da Parahyba.A banda de musica da Prefeitura Municipal tocou durante o acto, ficando a praça aberta á população, que, até alta noite, freqüentou aquele logradouro publico.Esteve presente ao acto em nome da família, o dr. Severino Procópio que agradeceu a lembrança de se dar o nome do seu progenitor á nova praça. (A UNIÃO, 4 de fev. de 1936)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiqSSTno0DAFU3_IyXt7gi8NYxwEJJ-mtXkcy2wjutmQgpyWxj70ZWBmK1C98zY3FAEoTGq80fwQYP0KtHBStHrTfSmv0aWAWbEg24zAXi6fLoItMBGi2ret9xEZLaRqGJZGCszoLYChPw/s640/ClementeDec40a.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/08/praca-clementino-procopio-decada-de-1940.html","publish_date":"quarta-feira, agosto 05, 2015"},{"title":"Heráldica e Arquitetura: Campina Grande já abrigou a nobreza do Império Português e do Brasil","content":". por Eduardo de Castro(*)Campina Grande sempre esteve à frente do seu tempo. No entanto, este artigo falará do que aindatemos de passado. Tradição.É sabido que sou um interessado em genealogia, história local, heráldica, tradição e outros assuntos voltados à cavalaria, portanto ando sempre interessado em sinais da existência remota de cavaleiros, nobres, reis, etc.Embora não pareça nos dias de hoje. O Brasil já foi habitado por Imperadores, Condes, Barões, Viscondes, Cavaleiros, Fidalgos e toda sorte de nobreza. Com a Paraíba não foi diferente, conforme já apresentei em estudos sobre o Capitão-Mor Teodósio de Oliveira Lêdo e outros oficiais de ordenanças e do Exército Português que detinham direitos de cavaleiros aqui na terra brasilis. Grata foi minha surpresa, ao andar pelas ruas do Centro de Campina Grande, e perceber que esta cidade ainda guarda sinais de que um dia houve uma nobreza e fidalguia habitando aqui. Mesmo com a demolição da arquitetura antiga da cidade pelo prefeito Verniaud Wanderley para dar lugar ao art-deco, permaneceram estruturas do século XIX ainda de pé. São casas e edifícios no estilo rococó e neo-clássico. Principalmente nestas casas mais antigas, umas imponentes outras nem tanto, se percebe a presença do que em Portugal se chama de “pedras d’armas”. Estas “pedras” são na verdade locais próprios e adornados em alto relevo que ficam nas fachadas e no alto das casas para abrigarem brasões das famílias de boa estirpe.Em Portugal é de costume que as pedras d’armas tenham o brasão entalhado, porém, no Brasil é fácil de encontrar estes brasões pintados em escudos pedra, também é normal ver-se o mesmo realizado em janelas ovais ou circulares de madeira. Encontrei nove pedras d’armas em uma caminhada pelo centro da cidade, o que comprova que em Campina Grande viveram fidalgos armigerados. Isto abre um precedente para pensarmos que podem existir brasões registrados de famílias que permanecem no desconhecimento. Fica a dica para os historiadores e interessados.Na andança, encontrei pedra d’armas no maravilhoso Pavilhão Epitácio Pessoa no Beco 31, infelizmente hoje está parcialmente encoberto por outra edificação na dianteira. Também em casas menores nas ruas Treze de Maio e na Irineu Jófilly, pena que nenhuma na Vila Nova da Rainha. Seguem fotos do Street View.(*) Eduardo de Castro é Engenheiro Mecânico em tempo integral, Cinéfilo, Historiados e Heraldista amador.Texto publicado em seu blog pessoal: http://eduardodecastro.weebly.com/","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhTj2lLOGVOGkMr_MOwyrt_TUBq-VQ_sqHdyKSiKy5R3aXO__r7gtSzcn87j6jvBvtcBhGXfM3mKTGyrxUNfo4aeEWf6_1uIuUyx3SSP_JhNhqAmH4NRof9ayUhd1oEnCuM2E_MofoGBfo/s1600/9117871.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhHWceuRUASRgBlQ95WbHF4Pfqzl9OgMiigsVKl8r9ktHtaQxFNfos9iaWmRvTSDE-LllfleLuxnK_2QNrMpTUaBbyl99KaGKBNZrXYdomSiyruNtRf2aK7aZ91EZpJ3H8gAhB7HLLIma0/s320/66001_orig.png","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgrsfiX_A36m3wn_yFB6_hyphenhyphenkGahDHsmLjCiMQEQcuqnxN4s2bXetIy8B87fiv6K6eWiitHLjLmrEscGUcynIpncEWyERGm9ItMd3gFyb7oOxyPtf5KX3RaiMquJ9jYWBHdom2YUlQnxEhQ/s320/123075_orig.png","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEifVh30RGTtj8kSk8uFHicC4cTDXVLLwpuCikyfiq_7HVd0RN9PYuvdQR5WYdfgWm06qvxiFoGebCMyKjFDSm0CpHBplQdQYyIuXpTcq57cBxV2w6UNtLAeyDvQtKUhVQuoVz-pSL8L_Ts/s320/769161_orig.png","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgtUyEvsPBW3mQpA8pQV4vlYkdebBycjMz_LKR9uRnVbERekuJnBhi-O-6V-jaqSqVnhTYo02x2FRjYAib1ZTWjwFS53t5FAq1CIoWg9cc6lkiBSR7NjTetEru9KwMqtQkCRjivF3A78Tc/s320/2119167_orig.png","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjeIxD0FGOwLYYCf9dGkCFZyTIwmFkfuHS3efLcNDhWFUczGsCVjz5cVabs97b2YAdL5UB5l82wQGqvlNc1JWYjQj6meybe-ab7B_Pedgo8plfz7-Q94mDibP3MQL83ghMm9rtkdL7mx7c/s320/4617914_orig.png","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgl5_eaA2O8atBL4rlXiS66XOHMyw0fVf_NSGyIn0wYrVWor9nckIZ2tR8LktKbgleCniEMmEOnluQ2HLgCTCnA7O4pUKpkLeKanViuT7qyqDjacbTA4slZOXIlMp71JV7rGemwnVlR9oA/s320/7126046_orig.png","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiEeKCNsuQyQvL-eO8rMdzGub60QCSBB4mNMiItJ2r5QK7Lnp0CtaXY67Xko1gD-5_U_ohwvJw4GbcdJY0KIbGM0hR5nZnoiKfWjCtgp6JPmJN5M2KPUaoEAjwFdDAtHCSgc8MwdXZ75J4/s320/7938755_orig.png","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg74yzcthyphenhyphen83DbFl8dZijR4uzCeWqm-a0CQ_qNCSRVDfRBnZDljWThRVAD1kRm0UZ6A4YA5z-2RIfuq_O3YR3FqpjQs38a8i_xDHq5Wn6tfDtAjykRF8e9HVOOrwoCEHip5GSEybZ_I1cg/s320/9084059_orig.png","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhAG4QRz68X3UYjMDPLuTMNlMpXoqseGhDDXS2HApZdvnQgjeTsNUgUTBu-A0r0uUcs1TzLM07GoOJgEmmGl7hKmiXfaiX9C2RyRQf7PWpH8nLyV6E63UbRvfu97H1NhmiufStjtJRDcUs/s320/9541121_orig.png"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/08/heraldica-e-arquitetura-campina-grande_4.html","publish_date":"terça-feira, agosto 04, 2015"}]