[{"title":"Em 1936, o Diário de Pernambuco relatava o desenvolvimento de Bodocongó","content":". Em 7 de novembro de 1936, o jornal \"Diário de Pernambuco\" publicou em suas páginas, o desenvolvimento do Bairro de Bodocongó em Campina Grande. A reportagem pode ser lida abaixo (Clique na imagem para ampliar):Segundo a reportagem, o desenvolvimento foi possível graças a \"S.A. Industria Textil de Campina Grande\", indústria que pode ser visualizada na foto abaixo de 1957 do acervo do IBGE:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjMn9uQ_5-Iq_FfdAGW8sDohsmcquOXdJHuujU6cgcsLDLSs7F87a2MliADZjElmn4JG3wfnBOeqxCs3Sk6_pvQ9NY5SzNIbhte9y6lHEdMDrtQHLqLe7ksf6FgDwynOIPlAqwckXwMX1o/s640/bodocongo.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgx3CcPKi880HfbcKH82_1WxnsHB4yvHHKMmlQsSbRMsnaPVxxu9eztpzwmKzW16Dj6e7TRukCfJGTrDS5fsV5YpzN7CndwZ7iu9FVzlxd8rk9TwMc5A5mBPp4GaebsqMTQTgKk64iaEGg/s640/564068_452332308140163_1579911556_n.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/05/em-1936-o-diario-de-pernambuco-relatava.html","publish_date":"sexta-feira, maio 29, 2015"},{"title":"Relembrando a Difusora de Jovelino Farias (Gaúcho)","content":". Muito antes da fundação da Rádio Cariri, Campina Grande fora beneficiada pelos serviços de comunicação, via auto-falantes, implantado pelo Sr. Jovelino Farias, o popular \"Gaúcho\".Na difusora, Seu Gaúcho prestava serviços de utilidade pública, tinha programação cultural, musical e, claro, anúncios comerciais!Para quem morou em José Pinheiro, até o ano de 1985, quando a difusora 'A Voz de Jose Pinheiro' foi desativada, esta é uma oportunidade de relembrar dos serviços de comunicação de Jovelino Farias, Seu Gaúcho.Em meio às comemorações dos 150 Anos de Campina Grande, no segundo semestre de 2014, o evento \"Resgatando Nossas Raízes - Bairro de José Pinheiro\" ocorreu na Escola Municipal Gracita Melo, promovido pela Secretaria Municipal de Educação e realizado por Professores e amigos da Escola, dentre eles José Cardijn Alves do Nascimento, responsável pela montagem e performance artística do evento, especificamente, pela pesquisa e remontagem do áudio do programa diário \"Difusora do Gaúcho, a voz do Bairro José Pinheiro\", através do resgate em arquivos de Pedro Farias, filho de Gaúcho.Pouco foi achado, porém aproveitado didaticamente no evento. Este material, mais precisamente com ênfase em anúncios comerciais, nos foi cedido por Cardijn, o qual postamos abaixo!Leia mais sobre Jovelino Farias, clicando aqui!!","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiUrWhuQgRatqmbvnsidS6xn3QDTblFHUFYwC3E0OnBQkRDLrBY-7K_tZdwHbJ3Iw2uxxOG5L4gLWnNjEO_z-uFzJtro5OZZW-XDMx8hb4bD8srCT4DQ_NVQMmylXphg2p_p-PP36S3TNo/s320/foto04.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/05/relembrando-difusora-de-jovelino-farias.html","publish_date":"quinta-feira, maio 28, 2015"},{"title":"REPORTAGENS HISTÓRICAS: CAMPINA GRANDE NAS PÁGINAS DO DIÁRIO DE PERNAMBUCO NO ANO DE 1935","content":". Em 02 de maio de 1935, o Diário de Pernambuco fez ampla reportagem sobre a cidade de Campina Grande, destacando os fatores econômicos, sociais, bem como fazendo publicidades de empresas locais da cidade. O texto foi do poeta Mauro Luna. Nossos leitores podem ler a matéria, em português da época, clicando nas imagens abaixo:Fonte: Diário de Pernambuco (Acervo)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi606Q1xPMz4isEo76eSuTxigpV1QM7r1RPFkURJ0DS9FvRY64Tul3TSTbNx11bqJLe_LCqaen5PCxt-avJ_beUdxUoY6fbuL7MI7MGsSxezjczhZDrNT4NPtJf-Ju_UpaXZsZv4SRb2Wo/s640/CAMPINA01-05-1935.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgnM64rMsmTecdatrCe6hLrStGVaeZvpNfBR0mHl0fPF9G2clAYYfILXKtulFsFiCwgTeD6vM5AMKOjawq-GI2SEJOtySG6QEEi5eLcI81XBsa78ThaWniU4YZl96kHqHmGOiGgCIlR5YM/s640/CAMPINA02-05-1935.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEidfwwUpbWJPymbPPRRRW9Y_QaY4tIAPRB2hzREuOqeI3a_dA6nHv7JAEOpqAhSW33EeS9NagKPhaGvAOOrsQCmD1A2pimrnqd6kNtz_uNf0Wdj8qRrNJ85M16KVqP3bC8IPsTAhWCHRMs/s640/CAMPINA03-05-1935.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhcaKuGbn50F-HtwNric-HFmt_3K0GfyVMqOPAVve4Lk37v5UevJDDLwnkqAMMLoNqs2_WAeGn8XsoZF9fpK42tRkGkZneT9qOlOY5d1TLOWRMfTY64zI9L2HFsZv1WD_sVGwggKkaayaY/s640/CAMPINA04-05-1935.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEis5vax8XefjaMj07oWXBhJTZe44vVpL_Jd11UI-_wc7v0u1LjMR4eCAXSJiA6AiSyHP2ATMI7XUCf4RxfsLRtIlVu5x15BuLkt-ipeYEgJk5Bix5bujqugO-SViZoZY1GWvAyApkiQXf4/s640/CAMPINA05-05-1935.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/05/reportagens-historicas-campina-grande.html","publish_date":"quarta-feira, maio 27, 2015"},{"title":"Memória: Campina Grande ligada a João Pessoa e a Recife por Telefone em 1941","content":". Em 18 de março de 1941, o Diário de Pernambuco relatava a prosperidade de Campina Grande, ao destacar o uso do telefone, com ligações diretas para João Pessoa e Recife, além de vários projetos, o que pode ser lido na reportagem a seguir (clique para ampliar):Fonte: Diário de Pernambuco (18 de Março de 1941)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgRz1iqju38tMQ8I6n3wjF8voSinbzrqOxNO1YevoXjRmt5_G1weEQWxcpjetUOJgS8vz7c6E8-C9v1Jv1C-_vF-KrA18cVknGAWsyvHzrwuClS8NGAOy83Zl5aJvXIMiDT8jxRxqho7ZY/s1600/18-3-1941.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/05/memoria-campina-grande-ligada-joao.html","publish_date":"terça-feira, maio 26, 2015"},{"title":"Curiosidade: A Música \"Campina Grande\", de Marcos Valle","content":". Hoje postaremos a música instrumental \"Campina Grande\" do consagrado compositor Marcos Valle, feita em homenagem a \"Rainha da Borborema\".Como curiosidade desta música, o professor Rômulo Azevedo revelou o seguinte:\"O irmão de Marcos Vale era piloto da aviação comercial e sempre falava para ele sobre o aeroporto João Suassuna de Campina Grande, na época (anos 60) um dos mais movimentados do norte-nordeste. De tanto ouvir falar nessa Campina Grande, Marcos fez a música mesmo sem conhecer a cidade. Esse é o fato relatado pelo próprio compositor. Em 1981 fiz um programa na Campina FM (juntamente com Flávio Barros que foi locutor da BBC de LONDRES) chamado \"Alto Falante\". O tema do programa era esse \"baião\" dos irmãos Vale. Quem me contou a história da origem da música foi o publicitário Lauriston Pinheiro que conheceu a dupla em uma boite do Rio de Janeiro (onde eles apresentavam show) e perguntou se a inspiração tinha sido Campina. Eles confirmaram contando a história que eu recontei prá voces.\" O carioca Marcos Valle é considerado da segunda geração da bossa nova. Suas obras musicais fizeram muito sucesso no exterior e também por fazer parte de trilhas sonoras de vários filmes.***     ***     *** ATUALIZAÇÃO, EM 1º DE MARÇO DE 2012Como forma de ratificar ainda mais a afirmativa da postagem, Gustavo Silva Medeiros nos envia, através do intermédio do Professor e Jornalista Rômulo Azevedo, a citação sobre a homenagem à Campina Grande pelo compositor Marcos Valle, em destaque publicado na capa na edição do dia 29 de Fevereiro de 2012 do Jornal Correio da Paraíba.Clique na Imagem para Ampliar","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgzsI8T6ck6ZWfQN3uRYJonrmcmUqA0ZHmJy96uwElFlZHZLMt2hj-hEGlcJdR6N6zWMry-fw_zNsil1Q2N4OZnxmF-9K3d2IrBJYzTL_fsRc6aPESYPW3BwEYziV_07CbOKVPj5jPDhDM/s200/0904M3.jpg","https://2.bp.blogspot.com/-2Q3iXfC8XwI/T0-M_ODLNeI/AAAAAAAACBk/i1xjAwtCY5E/s640/retalhos_musica_campina.jpg"],"videos":["//cgretalhos.podomatic.com/swf/joeplayer_v18c.swf"],"orignal_url":"https://cgretalhos.blogspot.com/2015/05/curiosidade-musica-campina-grande-de.html","publish_date":"sexta-feira, maio 22, 2015"},{"title":"Praça José Américo (Década de 1970)","content":". Um belíssimo registro fotográfico, datado da Década de 1970, da Praça José Américo; o conhecido 'Contorno do Tabernáculo', localizado nas proximidades do Açude Velho, que intercepta as Avenidas Brasília, Paulo de Frontin, Canal e Rua Fernandes Vieira.A imagem foi extraída da extinta revista Manchete, da Editora Bloch, enviada ao BlogRHCG por Alírio Oliveira.A Praça José Américo, originalmente, era um 'anexo' da Praça da Bandeira, em frente ao Colégio das Damas. Lá estava seu busto, posteriormente transferido para o local da foto acima!Aliás, calha perguntar: Onde está, atualmente, o busto de José Américo que não se encontra mais neste local?","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEidt5HCZsD42F_Wf6dwJaizfJcwI7Lc8ohOpkeuwFW2G_E4Oto2VplGMIVUHlgXNtE47tsMaWO6hbN9x25ZWOIy7ghkRm7nVSz8unt9LzBLTGyA22QWgCXA9meaAShqC4g0G4ig1NvAOPg/s640/P%25C3%25A7JoseAmerico70Sem+t%25C3%25ADtulo.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhQ0VH_B-5rOBJcVTL9frkKb8pFwY51wzP7mWnr7GISeGv0krGkvk7JpMWkdFBfRrsuclqLR6ucVZvij0KrIDvLTPozGSqnE8RBJ1l4UYHAPF9mhQqjy_7hwaxgEJ62faWN-hL6qmSy89c/s640/P%C3%A7Bandeira.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/05/praca-jose-americo-decada-de-1970.html","publish_date":"quinta-feira, maio 21, 2015"},{"title":"Inauguração da Quadra de Volei do Colégio Alfredo Dantas no ano de 1952","content":". Espetacular imagem encontrada no jornal \"O Globo Sportivo\" no ano de 1952:Como visto no texto, era a inauguração da quadra de volei do Colégio Alfredo Dantas, demonstrando mais uma vez a tradição do \"CAD\" nos esportes em nossa cidade. Destaque para o professor Severino Loureiro.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgfjgsWikJ4yQ4bbSaNEdhODUgmvH_xCismpFdFntkDRDDcjG5jEAj6j8H6FwAjDEPX1KFcWqB5pAQ3JWyxz4ytlKtEJIKcY8obIUCEkZW4l_FGPl0jCUHrsElTuFbn_l-gpg_UDF_N8y8/s640/1952-01.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/05/inauguracao-da-quadra-de-volei-do.html","publish_date":"quarta-feira, maio 20, 2015"},{"title":"Ontem/Hoje: Banco do Comércio","content":". O Antes/Depois focado nesta postagem retrata o antigo Banco do Comércio, localizado na Rua Marquês do Herval, esquina com a Rua Pres. João Pessoa, tendo como referência adjacente a Praça do Relógio (hoje Praça João Rique).Na foto vemos, também, a sede da Associação Comercial, quando ali funcionava. O antigo Banco dos Empregados do Comércio nos anos 30, depois Banco do Comércio e finalmente Banco do Comércio de Campina Grande S. A., inaugurou sua sede própria em 14 de março de 1938, tendo como gerente Aberlardo Aquino Fonseca. Atingiu o seu auge nos anos 60, com filiais em João Pessoa, Guarabira, Patos, Souza, Esperança, Cuité e possivelmente outras cidades. Foi incorporado em 1968 pelo Banco Aliança do Rio de Janeiro, também de propriedade de paraibanos. Em 1970, esse banco foi adquirido pelo Banco Itaú, que ali instalou sua agência. (Texto do colaborador Saulo Araújo)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjB8nHMCIY2KYHED0kb8lnc35tj3gkF9J91hxTUV50AVBTkPhmpXbGwBMuAIxtKTf0pElGWvkT6nDVPs3yUEOLFLR6hO7zwRtir90jZidjduB5GWX_7urtFyszxp-fevInDaChnEeBsVvQ/s1600/BancoComercio.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/02/ontemhoje-banco-do-comercio.html","publish_date":"quarta-feira, maio 20, 2015"},{"title":"1938: BENTO FIGUEIREDO, ADMINISTRANDO CAMPINA GRANDE","content":". por Rau Ferreira (*)A segunda administração Bento Figueiredo (1938-1940) foi bastante profícua. Encontrara o município de Campina Grande com uma dívida de 907:355$100, assumiu o compromisso de “liquidar todo o passivo da prefeitura e depois iniciar obras mais recentes”. Em pouco tempo saldava o débito para com o Estado, quitando os serviços de luz e telefônes fornecidos pela Empresa de Luz S/A e Ericson do Brasil, realizando os seguintes melhoramentos: criação de uma biblioteca municipal, inaugurada em 09 de março de 1938;  construção de um campo de demonstração agrícola, em Bodocongó; implantação do Mercado e Matadouro Público; reforma e ampliação do Cemitério N. S. do Carmo, no Monte Santo. Em sua administração ainda promoveu serviços de meio-fio e linha d’água, alinhamento de ruas com respectivas desapropriações dos imóveis lindeiros; projetando as seguintes obras: instalação de uma fonte luminosa, na Praça Clementino Procópio; e construção de um relógio carrilhão para a sede do governo municipal.  Em outubro de ‘38, o prefeito comparecia a uma solenidade realizada pela Academia “Dom Adauto”, na união dos moços católicos. Estiveram presentes o padre Severiano Mariano, Hortênsio Ribeiro (presidente do centro campinense de cultura), José (Zé) da Luz, professor Severino Loureiro (diretor do Grupo Escolar “Solon de Lucena”) e outras pessoas de destaque social. Bento Figueiredo era irmão de Argemiro, filho de Salvino Gonçalves Figueiredo e Luíza Viana Figueiredo. Assumiu a administração pública de Campina em duas oportunidades, de setembro à dezembro de 1935; e janeiro/1938 à agosto/1940.  Ao término dessa segunda gestão, o perrepista passou o exercício do cargo ao secretário professor Manoel de Almeida Barreto, em 29 de julho de 1 940. Nessa cidade há uma rua em sua homenagem, no bairro universitário. Deixou como legado o livro “Necessidades de Campina Grande”, editado pela Imprensa Oficial em 1939. (*) Cidadão esperancense, bacharel em Direito pela UEPB e autor dos livros SILVINO OLAVO (2010) e JOÃO BENEDITO: O CANTADOR DE ESPERANÇA (2011). Prefaciador do livro ELISIO SOBREIRA (2010), colabora com diversos sites de notícias e história. Pesquisador dedicado descobriu diversos papéis e documentos que remontam à formação do município de Esperança, desde a concessão das Sesmarias até a fundação da Fazenda Banabuyê Cariá, que foi a sua origem. Referências: - DIÁRIO DE PERNAMBUCO. Recife, 25 de outubro de 1938. - MARTINS, Eduardo. A União: jornal e história da Paraíba, sua evolução gráfica e editorial. 2ª Edição. Editora A União. João Pessoa/PB: 1977. - http://pt.wikipedia.org/wiki/Bento_Figueiredo, acesso em 16/05/2015.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj5FVkgW1ZwD7j7heug8ve7pTKsnpSCz8roVSuucgOIbkvKoUEqwPRLjP3dfPvDV2Q8UehBGjIdZJ8to6Y0HGwFYE16Vm-N8L_wfxUH-4ZXRuSnFP1J_kBIYvTWwkKk-fuGuyqzBNb0jGs/s1600/BentoFigueiredoMol.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/05/1938-bento-figueiredo-administrando.html","publish_date":"terça-feira, maio 19, 2015"},{"title":"\"Esta terra de bravos, não será terra de escravos, nem reinado de opressão!\"","content":". Félix Araújo nasceu na cidade de Cabaceiras, no Cariri Paraibano, filho de Francisco Virgolino de Souza e Nautília Pereira de Araújo, casou-se com Maria do Socorro Douettes, em janeiro de 1947, com quem teve dois filhos: Maria do Socorro Tamar Araújo Celino e Félix Araújo Filho. Cursou o primário em Cabaceiras e prosseguiu seus estudos no Colégio Diocesano Pio XI (Campina Grande) e no Liceu Paraibano (em João Pessoa), concluindo o curso clássico em 1949. Foi aluno da Faculdade de Direito do Recife, porém, em virtude do seu falecimento, não foi possível concluir o curso.Aos dezesseis anos, Félix de Souza Araújo já publicava artigos em jornais.É autor dos poemas “Tamar”,  ”Dor\",  \"Fraternidade\",  \"Poemas Soltos” e “Carrossel da Vida”.Foi pracinha voluntário da Força Expedicionária Brasileira (FEB). Lutou nos campos da Itália contra o nazifacismo, em 1943. Foi correspondente de guerra e fundou o jornal \"Cruzeiro do Sul\". Ao voltar, fixou residência em Campina Grande.Criou o programa \"A Voz dos Municípios\" na Rádio Borborema de Campina Grande. Também, durante muitos tempo, manteve o programa \"Carrossel da Vida\", com leitura de crônica diária na Rádio Caturité.Filiou-se ao PCB, disputando, por este partido, duas eleições: em 1946, para deputado federal e 1947 para deputado estadual. Deixou o PCB em 1948.Instalou livraria – a “Livraria do Povo” (1946) - incendiada, criminosamente, por adversários ideológicos, sectários de extrema direita.Em 1947, Félix liderou a campanha de Elpídio Josué de Almeida a prefeito de Campina Grande. Foi secretário de Educação e Cultura deste governo, introduziu o \"Cinema Educativo\". Coordenou a campanha eleitoral de José Américo de Almeida a governador da Paraíba (1950).Elegeu-se vereador mais votado de Campina Grande em 1951, pelo PL (Partido Libertador). Integrou as comissões de Justiça, Legislação e Redação e de Educação e Cultura (1951 a 1953). Denunciou a corrupção. Rompeu com o prefeito Plínio Lemos e com o governador José Américo de Almeida. Escreveu o \"Acuso\", manifesto contra o governo de José Américo de Almeida. No mesmo ano, em 13 de julho de 1953, foi baleado, pelas costas, por João Madeira, guarda-costas do então prefeito de Campina Grande, Plínio Lemos. Momentos após o atentado, João Madeira foi encontrado - e preso - escondido na residência do citado prefeito. Félix Araújo faleceu aos 30 anos de idade em decorrência dos ferimentos, na Casa de Saúde Dr. Francisco Brasileiro, em Campina Grande – Paraíba.Fonte Consultada: Wikipedia Saibam mais:Áudio:Reportagem do jornalista da Rádio Cariri, Lenildo Ferreira, sobre a morte de Félix Araújo:Vídeo:Reportagem da TV Borborema sobre a história de Félix Araújo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjebEbjxzouvXSmRwjpQ5WR_eog9Rt833XmXg20d3G6GWwvJzW6TdNczFzNjeDmkbJJWDbmUPW1oklCRW4VqCMfs2zU86Jwez1MnCJLl1m3_eRU5b5UUKBwQf5AyWFiji21wdKJYX3aWc4/s320/0148.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiZwGOhtz1ygb2qWRhDiT62waT32S1Y9xrCY2zpGEpfM8haFThqITnccL0ayoHwtoAkL6XSvYT0IJsJwpnU81UDTeVrtssfh6ZF5wllRa9OLv5gu1Qk_HaDUl9fbjg6cnP3pGG9Huhd_1s/s320/DSC03454.jpg"],"videos":["//cgretalhos.podomatic.com/swf/joeplayer_v18c.swf","https://www.youtube.com/v/r5eBuJCMjKM?fs=1&hl=pt_BR&color1=0xcc2550&color2=0xe87a9f&border=1"],"orignal_url":"https://cgretalhos.blogspot.com/2013/07/esta-terra-de-bravos-nao-sera-terra-de.html","publish_date":"sexta-feira, maio 15, 2015"},{"title":"ROTARY CLUB DE CAMPINA GRANDE - SUL","content":". A senhora Helena Nóbrega, através de nossa colaboradora Soahd Arruda, nos enviou o importante documento abaixo, relatando a constituição em nossa cidade do \"ROTARY CLUB DE CAMPINA GRANDE - SUL\" no dia 12 de março de 1965. Helena é filha de um dos fundadores, o Sr. Eufrasio Alves da Nobrega.Como visto no documento, a fundação do importante órgão em nossa cidade, se deu em 15 de março de 1965. Segundo o site da organização: \"O Rotary Club, é um Clube de Profissionais, que congrega líderes das comunidades em que vivem ou atuam, fomentando um elevado padrão de ética ajudando a estabelecer a  paz  e  a   boa   vontade  no  mundo,  e  que prestam serviços  voluntários não remunerados em favor da sociedade como  um  todo ou  beneficiando  em casos específicos,    pessoas  necessitadas ou  entidades que atuam também   em  favor de desamparados. Foi fundado por Paul Harris, em Chicago, nos Estados Unidos,  em  23/02/1905,  tem hoje representação em 207 países\". Mais informações no site: http://www.rotarycgrandesul.com/","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEibHZ2e2if2bFBOoZ7DB1EhWY43E_ymcJmCiVMABY10Yj4Ox5DvBGADW5C6nIBKQf9c0QhW0FnYNE4Aq9OBSyHtgP-DBk3IZqPLO8GLFGyu9-yQHkM88Zvx_jTYE9h-ptkHrV3JfJybi54/s640/IMG_1432.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/05/a-senhora-helena-nobrega-atraves-de.html","publish_date":"quarta-feira, maio 13, 2015"},{"title":"O Posto Anti-Ofídico de Campina Grande (1925)","content":". Posto Anti-Ofídico, 1925O Posto Anti-Ofídico de Campina Grande foi fundado em 10 de dezembro de 1920 e era localizado  na antiga Rua Dr. João Leite (atual Rua João Pessoa), implantado pelo Dr. Arlindo de Assis, médico assistente do Instituto Vital Brasil, de Niterói-RJ.A criação desse posto em Campina Grande atendeu a socilitação do paraibano Epitácio Pessoa, então Presidente da República, e era o único do tipo na região Nordeste.O posto desenvolvia atividades voltadas a extração de veneno de serpentes e fornecimento de soro em atendimento aos casos ocorridos na região. Todavia, tinha no trabalho didático da divulgação de conhecimentos da profilaxia e do ofidismo à comunidade local, além de fornecer gratuitamente material destinado à captura de serpentes.De acordo com o Annuário de Campina Grande do ano de 1925, o funcionário que era responsável pelo atendimento no Posto era o Sr. Paulo Gangorra.***     ***     ***     ***     ***Série: \"Annuário de Campina Grande 1925\" (Parte 1/RHCG)Gentilmente cedido pelo colaborador Jônatas Rodrigues","images":["https://4.bp.blogspot.com/-6fOGzxgniWw/T0aJjJNTqZI/AAAAAAAACAk/-OG7eVDtE2k/s640/Posto+anti-of%C3%ADdico+localizava-se+na+aniga+Rua+daa+Areias+(Jo%C3%A3o+Pessoa).jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/02/o-posto-anti-ofidico-de-campina-grande.html","publish_date":"terça-feira, maio 12, 2015"},{"title":"Av. Floriano Peixoto (Período entre 1922 a 1933)","content":". Foto curiosa que mostra o Largo da Matriz de uma forma que poucos campinenses ainda vivos conheceram!Este cenário fotografado está compreendido entre os anos de 1922 a 1933, explicando: o Monumento da Independência - ao centro na imagem - foi inaugurado em 07 de Setembro de 1922, em comemoração aos 100 da Independência do Brasil, bem como foi destruído onze anos depois, em 24 de Outubro de 1933, para dar 'passagem' à Avenida Marechal Floriano Peixoto.Já o Paço Municipal, prédio à direita na foto, foi inaugurado em 1879 e derrubado no ano de 1942!","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj7LFxuGC01Hwg56wUhjSsZ0l43EV5dPokGKGdkDYle1G-QICDXSGB-XUNZi7iZfmnXCcwbqPzY9vop4Sj1ZNhz8LXt19k24uAIh9Sxqc6tyDQ4Rlm1yx0kA-GZf0t6np8Obpnyr0nWqX8/s640/CatedralPa%C3%A7oMonumento.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/05/av-floriano-peixoto-periodo-entre-1922.html","publish_date":"sábado, maio 09, 2015"},{"title":"Parque do Açude Novo (1979)","content":". Mais uma bela foto publicada na extinta Revista Manchete, da Editora Bloch, enviada para o BlogRHCG por Alírio Oliveira; mostrando o Parque do Açude Novo, praticamente recém-construído (1976), ainda com visão plena do seu lay-out, antes do crescimento do arvoredo, ou pela descaracterização promovida com a adição do Terminal de Integração, mais recentemente!Em primeiro plano, o antigo Museu de Artes Assis Chateaubriand, em sua marcante arquitetura circular. Atualmente, neste prédio funciona a Secretaria de Cultura da PMCG.O parque tem uma área total de 46.875m2. Foi desenhado pelo arquiteto campinense Renato Azevedo que contou com uma equipe de auxiliares trazida de Recife-PE e, conforme consta na sua placa inaugural, custou Cr$ 7.500.000,00 e foi construído na Administração Evaldo Cruz.Para alguns que desconhecem, o obelisco é o 'centro geodésico' da cidade, as coordenadas cartesianas Latitude 7° 13′ 50″ S, Longitude 35° 52′ 52″ W, têm-lo como referencial.Após o falecimento do ex-prefeito, em 1985, o Parque recebeu seu nome, sendo assim chamado 'Parque Evaldo Cruz'.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiJyz6sCCylbYeqKaEHEcKsl0AVjVmA-xpCFbiahPD8pTxJJO7vVB1X2jxsIPEMiFXP9X5k4l5Xa_upPL4gkkLcdqvC13IfWKcdV5u71LW1vXuqZ1aczBnYwxNtK1aSnrqFTFDk8ozvrBs/s640/Evaldo1979.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/05/parque-do-acude-novo-1979.html","publish_date":"quinta-feira, maio 07, 2015"},{"title":"Nos Tempos da Telingra... (1972)","content":". A imagem registrou uma antiga cabine telefônica, modernidade para a época (1972), da Telingra - Telecomunicações de Campina Grande S/A, primeira empresa de telefonia do Estado.Entre os que pensaram e a realizaram, está a figura de Edvaldo do Ó; a sociedade de economia mista Telecomunicações de Campina Grande - TELINGRA foi fundada em 1968.Em 1973 a Telebrás adquiriu o controle acionário da Telingra, e a incorporação de outros serviços telefônicos menores do Estado da Paraíba: em dezembro de 1974, a Telingra deixava de existir para o surgimento da Telpa - Telecomunicações da Paraíba S.A., com sua sede sendo instalada na capital do Estado.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj4b_kyHmTUWTQe72xAEuri6UWj3RXqVTaka5OA3VgKBipo8LumuiT8bZMYHML65APFFUUgf3zthVYVPnQnV34ucZ76EImDfSCrBUat0v7qsXti3NHRDi65S2Y-zECZnlXZwSq8-Dho8mU/s640/Telingra.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/05/nos-tempos-da-telingra-1972.html","publish_date":"terça-feira, maio 05, 2015"},{"title":"Vista Aérea: Campina Grande em 1979","content":". Um dos grandes registros fotográficos de Campina Grande, datado do ano de 1979!Repleta de referências de um passado arquitetônico quase que totalmente reformulado, a foto foi encontrada em uma edição da extinta Revista Manchete, da Editora Bloch. É possível fazer um passeio visual pelos 'quatro cantos' da fotografia e se vislumbrar com detalhes e comparações ao quadro atual de Campina Grande, em visão plena do Centro, além dos Bairros do Catolé e parte da Prata. O BlogRHCG agradece imensamente ao colaborador Alírio Oliveira pelo raro registro encontrado e disponibilizado aos leitores e visitantes deste espaço virtual e memória.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgYU4iwDxBSKOF1xvKZ-hEcZiUcBrCcJja17KuPJWj8Eq2KZu_NUzmtHA-90iXZkdeHe6rSYdaWinL2GGtlQAkOvryPXBGv-_oMEfYHeEMkXUpYa1oL3llpr3O1q3cihFCvEtg9TJaBiFQ/s640/CG1979_CentroBlog.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/05/vista-aerea-campina-grande-em-1979.html","publish_date":"segunda-feira, maio 04, 2015"},{"title":"Nota de Falecimento: Mário de Sousa Araújo","content":". Morreu na madrugada deste domingo (03) em Campina Grande, vítima de falência múltipla de órgãos, o ex-vereador e ex-presidente da câmara de vereadores da cidade, Mário de Sousa Araújo, aos 90 anos. Segundo a família, o velório será realizado a partir das 11h, na Câmara Municipal, e o sepultamento será nesta segunda-feira, em horário e local ainda a serem definidos pela família.Mário de Sousa Araújo nasceu no dia 22 de outubro de 1924 em Cabaceiras, no Cariri paraibano. Filho de Francisco Virgolino de Sousa e Natália Pereira de Araújo, foi funcionário do Banco Auxiliar do Povo durante 13 anos. Elegeu-se vereador em Campina Grande pela primeira vez em 1954, sendo reeleito em 1958, 1976 e em 1982.Foi também secretário municipal em Campina Grande, nas gestões dos ex-prefeitos Newton Rique, João Jerônimo da Costa, Ronaldo Cunha Lima, Orlando Almeida e Cássio Cunha Lima. Mário Araújo é autor da Lei 1.653, de 16 de dezembro de 1987, que reconheceu como Programa de Utilidade Pública o Jornal de Verdade, programa de rádio que apresento diariamente em Campina Grande, na Rádio Cidade, ao lado dos colegas jornalistas Juarez Amaral, Paulo Roberto e Polion Araújo.Tive a oportunidade de conviver profissionalmente, por um curto período, com Mário Araújo, atuando no antigo Escritório de Representação do Governo do Estado em Campina Grande. Pessoa de personalidade calma, inteligente, esbanjava experiência e sempre pronto para auxiliar, pois sua vida pública o credenciava a sempre ter algo a contribuir no serviço público.Mário Araújo deixa viúva a esposa, Osminda Araújo, além de filhos.Blog Carlos Magno","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhxToOGUkO72EaQhTkckay6K9GOqOZikFbKfsJZlvpvYHYKqhsd8kdPGQxGVPVlk0lm3mA2Vr3AZB20bnZ-tLcWI21nnlSgsROZpVqgkAwS0qqbYxyckjRwJZlNN5XZXDLgx9g7Unh5Ewc/s1600/M%C3%A1rio.png"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/05/nota-de-falecimento-mario-de-sousa.html","publish_date":"domingo, maio 03, 2015"},{"title":"MEMÓRIA FOTOGRÁFICA: ACADEMIA MASCARENHAS (ESCOLA DE ACORDEON)","content":". Mais um registro raro enviado ao blog RHCG pela professora universitária SOAHD ARRUDA RACHED FARIAS. A foto pertence a sua mãe, Lindalva Arruda Rached, que participou da Academia Mascarenhas, escola de acordeon, que tinha como professor o maestro Napoleão Ferreira Leão (irmão do famoso professor de português Anésio Leão), que ministrava a parte teórica de música. Já a parte prática de exercícios com os alunos, era a professora Carmem Cruz Pessoa (na imagem ela é pessoa do extremo esquerdo da imagem), participava também da escola, as suas filhas \"Diva\" e \"Delba\" que também estavam presente neste evento.Esta apresentação foi no Cinema Babilônia e considerando a faixa de idade da mãe da professora, foi realizado no inicio da década de 50 (nota-se que ela usava sapato alto, e isto só era possível para meninas acima de 15 anos).Esta escola funcionava próxima a atual Caixa Econômica Federal sede de Campina Grande. Nota-se que o grupo era quase que na totalidade de meninas. “Minha mãe lembra-se de um dos meninos, que era chamado de Marcos do 'remexido', devido sua forma frenética ao tocar o instrumento”, nos contou a professora Soahd sobre o menino visível na imagem.A professora Soahd ainda relatou: “Ainda sei que tem outras imagens de apresentação desta academia, porém por enquanto encontrei apenas esta... espero que outras pessoas possam identificar quem sabe suas avós, irmãs ou mães  e assim montarmos mais uma acervo histórico da época dos anos 50”.ATUALIZAÇÃO (02-05-2015)Mais um registro encontrado por Soahd Arruda e disponibilizado no RHCG: \"Outro evento de exibição da Academia Mascarenhas que minha mãe participou. Como não tinha palco, e cadeiras de auditório não sei onde poderia ser, me parece um cinema devido a tela na frente, mas qual seria o cinema no inicio dos anos 50?\", nos indagou Soahd. A foto:Quem puder registrar o local deste auditório é só escrever nos comentários.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjLHPflYGW6VR0TG27xqHBZIj3Lo3JMkASXnXNYwMmMPK7EtYD3rZRgvr37vMPzjFxKBgctpM6GnxjLjWvPJUbUh2kLOx8E_Ze77bY0nmtZQPYIpRotHODWfKFOsCPTjmL70lRy4WQD0KI/s640/academiamascarenhas.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjxEGSbTgKktnZc8M6l7dWwX-vrE81Kn82rmyAFgE7wXc-TiinoqjLsD8ZMV5uAD5uuNYpdHXAQBM3velQ-UXnsFsetqt2dRLwhyFTVP8SVQcFEy822QGoMyfdifeTqcG2KL675tB8s9P8/s1600/cg.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/03/memoria-fotografica-academia.html","publish_date":"sábado, maio 02, 2015"},{"title":"Universidade Estadual da Paraíba se torna guardiã oficial do acervo jornalístico do Diário da Borborema","content":". Definitivamente, a Universidade Estadual da Paraíba (UEPB) assumiu a condição de guardiã do acervo jornalístico do Diário da Borborema, periódico campinense que deixou de circular no dia 1º de fevereiro de 2012, após 54 anos de existência. A entrega do acervo para guarda e proteção da UEPB aconteceu na manhã desta quinta-feira (30), em solenidade realizada na sede dos Diários Associados, em Campina Grande, com a presença do reitor Rangel Junior; da superintendente de projetos corporativos dos Diários Associados, Vânia Caldas; e do diretor Institucional do grupo na cidade, Marcelo Antunes.O momento considerado histórico para a memória de Campina Grande foi testemunhado ainda pelo pró-reitor de Cultura da UEPB, professor Chico Pereira; pela coordenadora da Biblioteca da Instituição, Kênia Araújo; pelo jornalista e último editor do Diário da Borborema, Bastos Farias, pelo Coordenador de Comunicação da UEPB, jornalista Hipólito Lucena e pelo jornalista e designer gráfico Julio Cesar Gomes de Oliveira.O termo de cessão contendo as normas do repasse do acervo do Diário da Borborema para a UEPB, em regime de comodato por um período de 30 anos, já havia sido assinado pelo presidente dos Diários Associados no Nordeste, jornalista Joezil Barros; pelo vice-presidente do grupo, Gladistone José Viera; pelo reitor Rangel Junior e pela chefe de Gabinete da Universidade, Célia Regina Diniz. A entrega simbólica do documento foi feita pelo diretor Marcelo Antunes ao reitor Rangel Junior.O acervo, com 513 livros, contabiliza mais de 17 mil edições do periódico, desde a primeira edição histórica do dia 2 de outubro de 1957 até a última edição do dia 1º de fevereiro de 2012. Coincidentemente, a última edição do Diário da Borborema, teve como manchete o tema da Autonomia da UEPB, em matéria assinada pela jornalista Tatiana Brandão, à época repórter da Editoria de Política do periódico.O reitor Rangel Junior garantiu que a UEPB vai cuidar do acervo com máximo zelo e destacou que a parceria firmada pela Universidade com os Diários Associados representa um grande passo na preservação da memória de Campina Grande, da Paraíba e do país. Além de preservar o acervo, a Universidade também vai disponibilizar o material para pesquisas e consultas a serem realizadas pela comunidade. “Estamos diante de um verdadeiro tesouro e a Universidade tem com muita ciência, a responsabilidade de preservar e garantir o acesso para pesquisadores e para estudiosos que queiram, futuramente, ter acesso a todo esse material” destacou o reitor, acrescentando que a essência da guarda do material que a UEPB está recebendo está na preservação da memória de mais de 50 anos de história.A superintendente de projetos corporativos dos Diários Associados, Vânia Maria Moreira Caldas, disse estar emocionada com a concretização da parceria. “É uma grande alegria para o grupo que esse acervo riquíssimo, e que tem registrado em suas páginas parte da história de Campina Grande e do Brasil, vá para um local adequado e com condições de torná-lo aberto a consulta pública o mais rápido possível”, salientou Vânia. Segundo ela, a UEPB reúne todas as condições não só para guardar o acervo, mas disponibilizar o conteúdo para os pesquisadores. “O acervo é uma fonte inesgotável de pesquisa sobre vários segmentos. Os principais acontecimentos da cidade estão registrados nas páginas do DB”, frisou.Diretor Institucional dos Diários Associados, Marcelo Antunes revelou que várias instituições manifestaram o interesse em adquirir o material, mas a UEPB foi a escolhida para ficar com a guarda do acervo devido a sua credibilidade e capacidade de tornar o material acessível aos pesquisadores.O pró-reitor de Cultura da UEPB, Chico Pereira, disse que a transferência em regime de comodato do acervo do DB para a Universidade representa a própria história da Instituição, porque o Diário da Borborema guarda em suas páginas um rico material sobre a Universidade Estadual da Paraíba desde 1966 até 2012. Para ele, a partir de agora a coleção preciosa vai contribuir para que professores, pesquisadores, estudantes e a comunidade em geral tenham acesso às informações que a historiografia ainda não contou.Considerado um tesouro que guarda a memória de Campina Grande durante mais de meio século, o acervo do DB ficará guardado em uma sala que funcionará na Biblioteca Átila Almeida no Câmpus de Bodocongó. A perspectiva é que a transferência ocorra nos próximos 15 dias. De acordo com a coordenadora da Biblioteca, Kênia Araújo, após receber o material a Universidade vai acomodar de forma adequada os livros e fazer um inventário para, posteriormente, abrir o acervo para consulta pública.Fonte: UEPB.EDU.BR","images":["https://lh3.googleusercontent.com/blogger_img_proxy/AEn0k_vGkGRIYAVk2kgBk7OxNiUXggi6LHQrUW5VYmDvs7htQQMAGeKtwgC6gSNhKP4bZebxJFHaSbxKJ6NYsBj4zttc7G77KSnWVdHqIzTJQTItguaN_DxGYjiffC5fUT4SQRWojzwi5r4qtc98Kw=s0-d","https://lh3.googleusercontent.com/blogger_img_proxy/AEn0k_vZs2eAVjpmqD1uXL7mgcAxrTBAy9ymfb3fmDDUoUy6wsXTDCGFSj8ikRjH6tXXM8LPrSS3n4C7S0tXANkkifvJz7gofesd-6smmHd2eBfCvIB6UQcksuWNwvuqaqdJYCZ5CRCKMxvd30xREQ=s0-d","https://lh3.googleusercontent.com/blogger_img_proxy/AEn0k_tRgOUyX654aHSeK0lh2c4VfBvlYwHHlzVVIhLacNHUR8peyXtfEgrqBfNqqUc7BHhggV-iYbxK1BVhpm9J-ibZdOO1Z7O_bnRIrK1Gc_F28NhXKvRJL581-CK0Sip8fDqUsZLXVKfnyQlAdA=s0-d","https://lh3.googleusercontent.com/blogger_img_proxy/AEn0k_vatcn90FHL26CqxV-Sw51PnePX8shgtdOR9fco4lKHaACE49OMKorWzz8hSKl8krNx8mdK2XLRpkhG_UgCl-hMj2z1G94jvdOghMKnDkoCCd41uw7_ugscm_q1xdr5NLtnIiC-Q6XJxb8Xsw=s0-d"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/05/universidade-estadual-da-paraiba-se.html","publish_date":"sexta-feira, maio 01, 2015"}]