[{"title":"MAURO LUNA (Por Rau Ferreira)","content":"MAURO LUNA (Por Rau Ferreira). MAURO da Cunha LUNA nasceu em 27 de julho de 1897, em Campina Grande (PB), filho de Baltazar de Almeida Luna e Maria da Cunha Luna. Iniciou seus estudos no Colégio “S. José” do professor Clementino Procópio, onde fez o curso primário e recebeu noções de humanidades. Ingressou no jornalismo aos 15 anos, chegando a fundar uma publicação própria (O Renascença)que circulou por três anos e, em 1916, já era redator do semanário “A Razão”, órgão oposicionista local, colaborando ainda no jornal “A Voz da Borborema”. Em 1920, com apenas 21 anos, fundou o Instituto “Olavo Bilac”, externato que funcionou até o ano de 1934; lecionando também nos ginásios “Imaculada Conceição” e “Pio XI”. Para complementar o orçamento familiar, trabalhava ainda como guarda livros em firmas comerciais.Dotado de grande intelectualidade, destacou-se em Campina pelas suas publicações culturais, mas foi a poesia que o imortalizou. Veja um dos seus primeiros poemas, publicados em 1920 no “Almanach de Pernambuco”:SEIOSNíveos pomos gentis, amêndoas, filhasDo amor, fonte nutriz da vida humana:Vós, força ingente que de outrora força emana,Sois a suma expressão das maravilhas!Magnéticos chamais às doces trilhasQue tendem à existência soberana!- Vosso aroma seduz, como a tiranaEmanação das tredas mancenilhas.Em vós palpita a vida, em vós palpitaToda a força motriz das sensações,Que conduz ao viver e à morte excita!Venusos seios de sútil pador:Quando presos vos vejo, entre os rendões,Gozo a volúpia de uma estranha dor!...MAURO LUNACompôs o hino do Colégio das Damas e uma ode ao Campinense Clube que permaneceu quase que inédito, pois apublicação que seu deu no vizinho Estado de Pernambuco não teve muita circulação na Paraíba.CAMPINENSE CLUBEOuço um brando rumor pela amplidão em fora,Um rumor que, sublime,Com doçuras ideais, todas as almas vence...Ouço. E meu coração, que se agita em plethora,Esquece de repente o mundo, - dor e crime.Para saudar cantando o egrégio Campinense!E me fico a cismar e o rumor mais se agita,Recresce e vibra mais,Como se, para mim, rompesse, de momento.Uma bela alvorada, esplendida, bendita,Plena de olor, de som, de acordes festivais,Dando-me força ao estro e seiva ao pensamento.Mas, senhores, que força estranha, incompreendida,Faz-me vibrar assim?Cheia de alacridade,Como um mimo do CEO descido para mim?!- Neste instante, eu me sinto alegre e satisfeito,E, satisfeito e alegre, à egrégia sociedade,Venho render, um canto, as veras do meu preito!É, que no seio ideal do Campinense altivo,Onde o riso esplandece,Foi erguido um altar à Beleza e à Poesia...O espírito, a subir e a subir mais, floresceEm risos de esperança e cantos de harmonia!Vede. Pelo salão anda uma alegria intensa...Cada rosto traduz os sentimentos d’alma...Bem haja, pois, a crençaExcelsa, salutar,Que nos brilhou no peito e nos mandou a palmaDessa grande Victoria esplendida buscar!Campinense altaneiro! Eu te saúdo a glória!Eu te saúdo e exalço, olímpico colosso!- quero ver-te seguir, de Victoria em Victoria,Para gaudio do meu áureo ideal de moço!São guardas ao teu lado, - esses mancebos fortes,Para te soerguer, - eis outras sentinelas.- Refiro-me às liriais e cândidas coortesDas pascidas donzelas,Em cujo coração, rindo e cantando, imperaA crença que ilumina a tua primavera!Recebe, pois, o canto insulso, mas sentido,Que, com viva alegria, eu te ofereço, - e vence!Vence! Vence o torpor, a insipidez, o olvido,E sobe, e sobe mais... Assim, ó Campinense!MAURO LUNAAutor de “Horas de Enlevo”, livro que em 1924 reuniu em um único volume os seus versos, e que foi editado por T. Barros & Ramos; este lhe rendeuelogiosas notas de grandes expressões como José Américo de Almeida, João Ribeiro, Afonso Celso e Raul Machado, e na imprensa cariosa, o seguinte comentário:“’Hora de Enlevo’, ao que parece, é um livro de estreia. O poeta no entanto, se apresenta uma certa timidez, natural nos que dão os primeiros passos, tem todavia certeza no manejar dos versos cuja métrica é boa. A nota predominante do livro – não fosse o poeta moço... – é o lirismo.Dest’arte, quase por inteiro, o livro fala de amor, de sonhos e da mulher, não raro, de um pessimismo que é peculiar aos jovens, principalmente quando dão para fazer versos.‘Hora de Enlevo’ não tem nada de futurismo, que é a doença quase geral da gente nova” (Revista da Semana, 08 de fevereiro de 1924).A seu respeito, escreve Cristino Pimentel:“Um jornalista de fôlego, que figurou na crônica da cidade e dos colégios como inigualável. Suas poesias esparsas e o seu livro ‘Hora de Enlevo’ atestam e aprovam bem isto’.A seguir, algumas reproduções de “Horas de Enlevo”:O PAU D'ARCO DA DIVISAVelho pau d'arco altivo! Eu te contemplo a inquietaVida na solidão! És o remanescenteDe uma flora gentil, que, de encantos repleta,Teve os beijos da aurora e o triste adeus do poente..Mas, a selva tombou! Somente tu, somente,Resistes, na altivez dessa expressão de atleta!— Nem te amolga o rigor do vendável furente,Nem o clima te abate a compleição ereta.Não és, só, um tristonho, anoso e obscuro marco,Um fantasma qualquer, ó meu velho pau d'arco,Mas, de antigos heróis, a fúlgida expressão!...Sentes, talvez, de um mundo extinto, a agra saudade!E sofres só! e embora assim, na adversidadeFloresces, perfumando a própria solidão...O PAU D'ARCO AMARELOSobranceiro, a ostentar o fúlgido diadema,Ei-lo, saudando o sol, na vastidão deserta!.. .— Quem já viu, no escampado, um mais formoso poema,Tão lindo que do artista as emoções desperta ?. . .Emblema da ansiedade e da beleza emblema,Árvore secular, de flores recobertas,Embora ante a intempérie, algumas vezes trema,Tem nas flores gentis, uma divina oferta!...E quando o astro da noite, em êxtase flutua,O pau d'arco recebe os ósculos da lua,Balançando, de manso, a cabeleira em flor...Na sua coma ondeante, abriga a passarada...E põe, na insipidez da terra abandonada,Uns resquícios de sonho e uns sussurros de amor!.. PAU D’ARCO ROXOSonhador do deserto! Eu, às vezes, me ponho,Sozinho a meditar sobre o mistério teu...- Tua cama, é, talvez um pedaço de sonho.O mato tutelar que algum santo perdeu!...Teu tronco, ao ver revoando esse manto, suponhoLogo a chamou a si, e, em êxtase, o prendeu...- Tronco, essência talvez de algum poeta tristonho,Que se foi e que em ti, afinal, reviveu.Quando encaras a luz, fitando o azul cobalto,Tétrico, a estremecer, todo em ânsias para o altoNessa expressão de dor, doce e sentimental.Vejo em ti, sonhador, uma revivescência De Abreu, que se partiu tão cheio de inocência,De Varela talvez ou talvez de Quental...RETORNOQuando o inverno, a espargir, pelas chapadas, pelosVargedos e grotões, a força fecundante,Surge, no amplo serrão, da desídia dos apelosE orio corre, e a terra brota, e, instante a instante.Fulgem, na imensidão, relâmpagos – radiantePrenúncio da extinção de negros pesadelos – E ribomba o trovão nas alturas, distanteOs montes e alcantis, de chofre, a estremicetos: O sertanejo, entregue às agruras do exílio,Ouve o estampido e vê, do relâmpago, o brilho,Mal podendo conter a súbita emoção...A lembrança do verde e um clarão de esperança!E volta... o amanhã da terra... e, finalmente alcançaVício alegre e feliz dentro do seu sertão!...CAMPONIO...Quem te vê, não presente, às mais das vezes quantoSabes interpretar, de alma leve e opulenta,A poesia da terra! O acrisolado encantoEm que, da Natureza, a grande vos se escuta!Arrepias o campo! E votada à labuta,Alheiro à magoa, alheio ao ao tédio, alheio ao pranto!Quando a seara germina, a sua alma prescrutaA sublime expressão desse verde recanto!...Que o campo, para ti, é, como um céu aberto,Quem te vê, sonhador, não presume, por certo,Onde os mimos de em torno, elevado sorris...Não se lembra, talvez, que, dos grãos que semeias,Nasceu flores, sorrindo! E nascem, às mancheias,Frutos que vais colher, ó sonhador feliz!...Eleito para a Academia Paraibana de Letras – APL para ocupar a Cadeira nº 18, cujo patrono é o historiador e escritor Irineu Jóffily, não pode se dirigir à Capital para tomar posse, devido ao seu estado de saúde, nomeando o Padre Mathias Freira para lhe representar no ato solene. Empossado por procuração, em 15 de dezembro de 1943, não chegou a fazer, porém, o elogio do seu patronato, pois faleceu a 23 de novembro daquele ano.Rau FerreiraReferências:- A SEMANA, Revista. Edição de 02 de agosto. Rio de Janeiro/RJ: 1924.- A SEMANA, Revista. Edição de 02 de agosto. Rio de Janeiro/RJ: 1924.- CÂMARA, Epaminondas. Do cientista Irineu Joffily ao poeta Mauro Luna, Revista da APL, nº 02, p.103. João Pessoa/PB: 1947.- CORREIO DAS ARTES, Suplemento do Jornal A União. Seleção e notas de Eduartdo Martins. Edição de 11 de dezembro. João Pessoa/PB: 1949.- LUNA, Mauro. Horas de enlevo. Edições da Comissão Cultural do Centenário, Prefeitura Municipal de Campina Grande. Campina Grande/PB: 1964.- LUNA, Mauro. O Campinense. O Malho, Ano XIX, N. 929. Rio de Janeiro/RJ: 1920.- PERNAMBUCO, Almanach. Ano XX. Pernambuco: 1920.- PIMENTEL, Cristino. Abrindo o livro do passado, Vol. II. Livraria Pedrosa.- PIMENTEL, Cristino. Abrindo o livro do passado, Vol. II. Livraria Pedrosa.- PINTO, Luiz. Coletânea de poetas paraibanos. Ed. Minerva. Rio de Janeiro/RJ: 1953.APL, Revista da Academia de Letras da Paraíba. Ano I, nº 01. João Pessoa/PB: 1993.Campina Grande/PB: 1958.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgWKWMIhNsQfe_7l01_Ik5CQw9lKgMivQNF0WRd_Ddjt0gvW194oVGVb8_cWyagPITy00DZcBWTpLBMHpmqIBTdsQT1H4AhAatpqBCAQNUo01tQY5nDqhvWm7bhQfGVsk8rVVST2iJW6d0/w298-h400/WhatsApp+Image+2021-03-07+at+09.12.34.jpeg"],"videos":[]},{"title":"O Café São Braz","content":"O Café São Braz. Em 1924 aportava em Campina Grande, cidade de economia pujante e de desenvolvimento promissor, o senhor José Carlos da Silva, egresso do vizinho estado de Pernambuco.A partir da fabricação de ancoretas e barris de madeira, que serviam para armazenar e transportar água, vinho e cachaça, o José Carlos “pai” fez capital necessário para, mais tarde, montar um restaurante, que o levou a investir na torrefação e moagem de café. Desse intento, surgiu seu primeiro produto, o Café Especial e mais tarde, o Fubá Águia de Ouro, já diversificando a produção com o milho.No ano de 1938 o empreendimento adquiriu e assumiu a marca de uma empresa concorrente, o Café São Braz, marca forte que representa o Grupo até os dias de hoje. Nessa época, a produção era totalmente manual, o café era empacotado, pesado e colado um à um!Durante o período da II Guerra Mundial (1938-1945), o colapso no sistema de distribuição de gasolina fez com que o transporte, que era realizado por camionetas, fosse substituído por carroças, fazendo surgir o bordão popular “Lá vem a burra da São Braz” quando os transportadores se aproximavam dos distribuidores.Diante da linha cronológica da indústria São Braz, o ano de 1979 marca o início das suas atividades no pólo de recepção e distribuição estadual em Cabedelo, favorecendo a consolidação da marca em virtude da estratégia logística, com a presença do porto local.O sucesso do Grupo São Braz é dedicado ao empenho de José Carlos da Silva Júnior, que apesar de formado em Contabilidade, preferiu unir-se ao seu pai ajudando a transformar a pequena empresa de torrefação e moagem de café em uma indústria de alimentos amplamente condecorada pela qualidade dos seus produtos.A “São Braz” era uma das indústrias que mais sobejavam o orgulho de Campina Grande, como empreendimento inato da nossa cidade. Desde que a fábrica foi instalada em definitivo na cidade portuária de Cabedelo, o popular “Café São Braz” perdeu a identidade com nossa cidade, já que as instalações atuais que produzem o Vitamilho pertencem ao Grupo ASA, de Pernambuco.Abaixo, um recorte de jornal enviado pelo Historiador Thomas Bruno Oliveira, datada de 09 de Julho de 1973, mostrando o tradicional \"Café São Braz\" que funciona no Calçadão da Cardoso Vieira.Fonte Consultada: ALVES, Camila. “Uma Saga Nordestina”. Encarte Especial Jornal da Paraíba","images":["https://4.bp.blogspot.com/-W7N882Un18o/TrCZ1ZdYppI/AAAAAAAAB2c/yLfIrO1ivWg/s640/CarrosAntigos.JPG","https://4.bp.blogspot.com/-944EhTnoUoU/TrCaqWvkeGI/AAAAAAAAB2s/GfR4SMBRpR4/s200/LogoS%25C3%25A3oBraz.JPG","https://1.bp.blogspot.com/-cRd_-Lsgzmw/TrCa2vN-8PI/AAAAAAAAB20/QuHQL0twX4Q/s200/FaMilho.JPG","https://1.bp.blogspot.com/-8kkB29vyFHo/TrCbB865i3I/AAAAAAAAB28/o5GL5k52HBs/s640/TimeLine.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjCiaVmROmgVgpf9pEVYXs9I1QDj3yCMfFXDqlNk5Um1e4OsuB1EccwOtIxSQZc4TRqsGzmNKrQPEuOnLmIXEbmOliIJRFuB2VDDYmVR58EW0mDVPCTY-BFbsldDPFXgHIRI6K7PtUj8O4/s640/DSCF0733+(1).JPG"],"videos":[]}]