[{"title":"ÁLBUM DE FAMÍLIA: Arruda Rached","content":"ÁLBUM DE FAMÍLIA: Arruda Rached. Sabe aquela foto que está a anos nos arquivos do pai ou da mãe, do avô ou da avó, e que nem sabemos quem está no registro (era do tempo que amigos e parentes ofereciam fotos como lembrança)? Pois bem, nelas podem estar o nosso passado paisagístico, nosso cenário pretérito...Observando a foto acima, do acervo da Família Arruda Rached, notemos a igreja presente do lado esquerdo desta imagem... é a Igreja Nossa Senhora do Rosário (inicio dos anos 50), na Prata, em seu aspecto original, construída em terreno doado pelo Senhor Raimundo Vianna.E o rapaz? O cidadão está sentado no muro do Colégio Estadual da Prata!É assim que contamos nossa História, através dos registros que estão 'esquecidos' nos baús familiares. Colabore conosco, ajude a tecer esta grande colcha de 'retalhos' históricos.Agrad.: Profª Soahd Arruda Rached Farias","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg_wrCfDfGdULyTC9Gy55CDz_RI_-XFDnPtRj3f8OjcCueTIJPmxLVMr12V8m_-QYfsVMBrWNLDjnDwsvSSvNX0N9eFP7GY6fpPVuc6l4OtrknjhRxKm5O4B9P83RfkiVoKNyqrCMH_F9c/s640/1.jpg"],"videos":[]},{"title":"PODCAST: FÉLIX ARAÚJO (Postado em 27/07/2013)","content":"PODCAST: FÉLIX ARAÚJO (Postado em 27/07/2013). 2013: 60 Anos da Morte de Félix Araújo\"Esta terra de bravos, não será terra de escravos, nem reinado de opressão!\"Continuamos nosso especial sobre um de nossos grandes nomes: Félix Araújo. Disponibilizamos no RHCG, o programa exibido na Rádio Cariri e produzido pelo blog, denominado: \"Retalhos de Campina\", que falou justamente sobre ele e que pode ser escutado clicando-se abaixo:O \"Retalhos\" desde sua criação, vem resgatando a história deste ícone de nossa cidade para a nova geração. Aproveitamos e convidamos a todos para \"CURTIR\" nossa fanpage no Facebook: www.facebook.com/blogrhcg . Nela, os visitantes do RHCG podem ter acesso a um conteúdo diferenciado, com fotos e vídeos sobre a história da Rainha da Borborema.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhCG1BMKJCz59y59OJOuSdVHPQqteAiA2hVvdsr8Bf09vDw4tkyrAtGMxoS2oAzpZUXeLJvxX-XIIuf7t2N5ubfLYmrr_18XC2DoYzL0bAurEoDAXJVXMskr2AJ-a32zISHK7hACWLz6HQ/s320/felix.jpg"],"videos":[]},{"title":"27 de Julho: 62 Anos da Morte de Félix Araújo","content":"27 de Julho: 62 Anos da Morte de Félix Araújo. Campina Grande, atualmente está sendo bastante documentada pelos jovens diretores do cinema campinense. A rica história de nossa cidade nunca foi tão visitada, a exemplo da tragédia ocorrida no bairro de José Pinheiro em 1974, quando um botijão que enchia balões de gás explodiu, bem como a história do Trem em Campina Grande, o descaso com o patrimônio histórico e tantos outros “docs.”, que vez ou outra se tem notícia.Porém, não escutamos nada ainda, em relação à vida e morte de Félix Araújo, que sem dúvida, merece um documentário. Fica ai a dica aos cineastas paraibanos, para aproveitarem que alguns importantes personagens daquela família ainda estão vivos, com saúde e aptos a registrarem para a posteridade seus conhecimentos sobre tão nobre político e personagem da história campinense.Sem dúvida nenhuma, a morte de Félix Araújo está entre os três maiores acontecimentos da história de Campina Grande. Não iremos ter a audácia de querer citar os outros dois, fica por conta dos historiadores, mas se elencarem os três maiores acontecimentos, pelo menos a morte de Félix será uma unanimidade.O “Jornal de Campina”, que tinha como diretor William Tejo, comprou a briga com o então prefeito de Campina, Plínio Lemos, que segundo este jornal foi o mandante do crime ocorrido no mês de julho de 1953. Abaixo, disponibilizamos a primeira página do Jornal de Campina, um dia após o tiro. Cliquem para ampliar:Félix Araújo passou 15 dias entre a vida e a morte, quando finalmente veio a óbito. O Jornal de Campina novamente noticiou (cliquem para ampliar):Nos dias que se seguiram, o Jornal de Campina fez férrea campanha contra Plínio Lemos. O assassino de Félix, João Madeira, acabou assassinado na prisão.Em 2011, no programa da Rádio Cariri “Mesa de Bar”, o colunista social Celino Neto, que realmente é neto de Félix Araújo, fez a revelação que a casa de Maria de Félix, viúva do tribuno, foi dada pelo povo de Campina Grande para que ela morasse com seus filhos, em virtude da comoção ocorrida na época. Celino revelou também, que até hoje consta no boleto de IPTU a denominação “Viúva de Félix”.Para saber mais sobre a vida de Félix Araújo, cliquem AQUI e AQUI.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgL0ZGWCKa-AutN3pUTsNpplDcwf6LHFHZ4ptssrbExDlulD91AJ8JqFtCQXsRqawBXZ78uWqJ6RF5LU8oD2tInozAUvX6tGKP2E85wXNyMS6G-77ATe4RVsJu0BOThqFyY_wrYz4xTXVM/s640/mortedefelix0.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgt3HtInkYc1xBn1J8F6-Toz5oRGcyMmiLrzZer9UH_9G8wPmv9knzk-cacCgCQks4fGxMrMIyKs20S1ba35P4Nugi1Mwi53IL8eePsSHM9PunosAL4mfMEXrxlNd6yAIIL2rQOODwh9fg/s640/mortedefelix1.jpg"],"videos":[]},{"title":"Jogos PanAmericanos 2015: Medalha de Prata para Campina Grande","content":"Jogos PanAmericanos 2015: Medalha de Prata para Campina Grande. Via UOL:Ela tinha largado o vôlei há três anos, mas voltou às quadras e chegou na seleção. Foi reserva na seleção feminina, mas sempre que o técnico José Roberto Guimarães precisou, ela entrou e deu conta do recado, como contra os Estados Unidos, na fase de grupos. Jaqueline foi poupada por uma lesão na lombar, e Mari Paraíba entrou, ajudou na vitória e recebeu elogios do comandante. A jogadora deixa o Pan com uma medalha de prata e considerada pelos leitores do UOL, como uma das musas da delegação brasileira nos jogos!Por sua participação e conquista nesta edição dos Jogos, o Blog Retalhos Históricos de Campina Grande parabeniza a atleta que eleva o nome da nossa rainha da Borborema no cenário esportivo internacional.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhIZ0WD6K7KHTbKcYgcOCmIRuiCSVhWDo8AgwS8oZ6LSMMAxhbxRMSn_S0Ts9-pxNSjgDxEc5lzqT6hm6_fUxzdwvzdf5DR8m9Hlchx9Pl0KQQkae4EgmHOLEWBECOB-tT0-FSRuKoekhg/s640/mARIPAN.jpg"],"videos":[]},{"title":"Memória: C.E.U. (Década de 1970)","content":"Memória: C.E.U. (Década de 1970). ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjtIa2w0-9xdVpxy572FPfo2kxLSMN4fAWsCiyO9UTdjMYahY2gy-2PLbUPUsfzzX2gFGnbhfADnykbvqPoYhpQ8IPwpWa1QXTqVZVkaCSM1RrtPjkyQrHVllCQ02KBJ6dkr0-hQnrtUkA/s640/CEU.jpg"],"videos":[]},{"title":"Rua do Lapa (1942)","content":"Rua do Lapa (1942) . ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiUrU5r1CZgSNnHEHZtws6NOCGjggK2A6zEfxZ9a-bPfkYLLXhRCN_eOZfytwbqQRvvcfMvQNZVBeOCZ86yc72Kvq-bs4oSO4Ul9NdkX4wQz1jmHywSbnhoT47aOkJ8IDC9TlyQNzEmIgY/s640/Lapa1942.jpg"],"videos":[]},{"title":"Construção do Edifício Sede da FIEP","content":"Construção do Edifício Sede da FIEP. Por Emmanuel Sousa O edifício sede da Federação das Indústrias do Estado da Paraíba, FIEP, teve sua construção iniciada no ano de 1978, estendendo-se por cinco anos até sua inauguração em 24 de Setembro de 1983, sob a presidência de Agostinho Velloso da Silveira.Cydno Silveira apresentando a maquete do projetoPara o projeto da obra, fora encarregado o arquiteto carioca Cydno da Silveira, profissional competente que trazia em seu curriculum a experiência desenvolvida em projetos realizados em parceria com Oscar Niemayer na Argélia.A Casa da Indústria, como foi batizado o prédio sede da FIEP, ainda em 1983, após sua inauguração, recebeu o Prêmio Nacional de Prédiono Brasil, promovido pela Revista Módulo de Arte, Cultura e Arquitetura do Rio de Janeiro.Fotos e Fonte: Memorial FIEP - Seis Décadas de Ações Transformadoras","images":["https://4.bp.blogspot.com/_Irc0MonzA2E/TLzV1Wv-C9I/AAAAAAAABQM/jihtmymZX5Y/s640/lastscan999.JPG","https://4.bp.blogspot.com/_Irc0MonzA2E/TLzXJjD4cfI/AAAAAAAABQU/ayBj-uf3PzI/s640/lastscan99.JPG"],"videos":[]},{"title":"Revista Campina Século e Meio - nº 03","content":"Revista Campina Século e Meio - nº 03. É de grande e suma importância para nossa cidade o resgate histórico dos homens e mulheres que contribuíram para o engrandecimento da Rainha da Borborema. Um desses baluartes, junto às edificações locais foi, sem dúvida, Austro França.A Revista Século e Meio, sob comando editorial do professor Romero Azevedo, em sua 3ª edição, brinda seus leitores com uma matéria sobre o 'verticalizador' de Campina Grande, o Engenheiro e Arquiteto Austro França.Abaixo, republicamos a íntegra da edição 3 da Revista Campina Século e Meio, que traz uma belíssima foto 'de época' em sua capa, com o Abrigo Maringá - recém-inaugurado - compondo o cenário de fundo para o protagonismo do homenageado e sua esposa.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjUtugN8GENFFijYS7IesrNCn8U3X2buKmy9pfM6nzB3VnbmWUvjabMH4IMZ_CL68HqkVAvDUTZms4v9FEIaM0g8TfbepYhNFM6YXjrH-y2BUX5qdINLF14En56vNDKPcEnlcxE0PaszU4/s640/CG150.jpg"],"videos":[]},{"title":"O 'Homem da Capa Preta' em Campina Grande (1954)","content":"O 'Homem da Capa Preta' em Campina Grande (1954). Esta foto data do ano de 1954. Sua definição não é das melhores, porém, a curiosidade peculiar nesta imagem é o registro Histórico da visita do Deputado Tenório Cavalcanti, mais conhecido em todo o Brasil como \"O Homem da Capa Preta\", em seu desembarque no Aeroporto João Suassuna, em Campina Grande.Segundo a identificação disponível na obra \"Nacionalismo e Coronelismo\", de Josué Sylvestre, despontam como figurantes, da esquerda para a direita: Paulo Ribeiro, Enivaldo Ribeiro, Hortêncio Raposo, Argemiro de Figueiredo, Petrônio Figueiredo e o major Veneziano Vital do Rego.Nascido em Alagoas, em 1906, Tenório Cavalcanti mudou-se para o Rio de Janeiro nos anos vinte já adulto, de onde retirou sua base eleitoral nas favelas da Baixada Fluminense, encontrando subsídios para ascensão à Assembléia Legislativa e, mais tarde, à Câmara Federal.Era temido por andar na companhia de capangas e da sua companheira inseparável, a submetralhadora MP-40 de fabricação alemã apelidada de \"Lurdinha\", mantida escondida por baixo da capa preta que lhe valia a alcunha.Voltando à foto, além dos ilustres campinenses identificados, destaca-se também o menino em primeiro plano, o (hoje) Dr. José de Morais Lucas que, em sua coluna no site \"Paraiba On Line\", discorre sobre esse dia e seus aspectos circunscritos na História local:\"(...)estava em casa na companhia do meu tio Álvaro Gaudêncio de Queiroz e do meu primo Álvaro Gaudêncio Filho, quando toca o telefone de Argemiro para Álvaro Gaudêncio, o convidando para se deslocar até o Aeroporto João Suassuna, a fim de recepcionar o deputado federal Tenório Cavalcanti, que estava em peregrinação política pelos Estados, e aqui viria especialmente visitar o chefe da UDN na Paraíba (Argemiro). Na realidade, Tenório aqui veio querendo o apoio do partido a sua possível candidatura à presidência da Republica na eleição do ano seguinte (1955), que terminou sendo Juarez Távora o candidato da UDN, que perdeu para Juscelino, candidato do PSD e do PTB.Álvaro Gaudêncio de Queiroz atendeu ao pedido de Argemiro Figueiredo rumando em seguida ao Aeroporto, tendo na sua companhia Álvaro Filho, que dirigia o seu automóvel e o menino José Morais Lucas, que aparece com destaque na foto, aos 13 anos de idade.Embora Josué não tenha feito o registro, Álvaro Gaudêncio de Queiroz e Álvaro Gaudêncio Filho, discretamente também aparecem na foto.\"Fontes: SYLVESTRE, Josué. \"Nacionalismo e Coronelismo\", 1988LUCAS, José Morais. www.paraibaonline.com.br","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhBWqPpZP9o6cCDXGhJEuSJHhGt-uUPaJxgTUwvi2_zQuy_lDk23BmTf9KkKEb8pSQi94CBhUFuLDLbtO0ZIueewFYs7H8A4z41v18HV0PRKy9bzTHTPSEMrMspdsnN98oC74mrcyhccEU/s640/HomemCapaPreta.JPG"],"videos":[]},{"title":"Ad Futurum: Inauguração da Adutora de Vaca Brava (1939)","content":"Ad Futurum: Inauguração da Adutora de Vaca Brava (1939). Nosso momento atual remete uma preocupação histórica da população de Campina Grande, com relação ao abastecimento d´água. Quando o Açude Velho não foi suficiente para suprir a necessidade do consumo, construiu-se o Açude Novo e o Açude de Bodocongó, respectivamente.Para atender ao abastecimento de Campina Grande, entre os anos de 1934 e 1939 foi construído o sistema adutor, do açude de Vaca Brava, localizado na região do Agreste-Brejo (Areia), instituindo o abastecimento urbano de Campina Grande.O professor José Edmilson Rodrigues nos enviou um conjunto de registros do dia da inauguração dessa 'redenção' do sistema hídrico em tempos pretéritos na nossa Rainha da Borborema, no distante dia 09 de Março de 1939, constantes no livro \"Reminiscências\", de Francisco Coutinho de Lima e Moura, de 1939, com o capitulo, Ad Futurum.Transcrição do discurso do Interventor Federal Argemiro de Figueiredo:Na mesma publicação, constam em fotos não tão nítidas de registros do grande evento que literalmente parou Campina Grande no dia 09/03/1939, que comemorou o aniversário de Argemiro de Figueiredo mas, onde a cidade que recebera este grande presente!População presente ao evento, realizado à Av. Marquês do HervalDetalhe: Argemiro Figueiredo ao microfone Em sentido horário: Foto 1-Veículo conduzindo o interventor, escoltado pela cavalaria; Foto 3-Palanque de honra: Argemiro Figueiredo e esposa, Gal. Lobato Filho, D.João da Mata (Bispo) e auxiliares de governo; Demais fotos: aspectos do desfile realizado à Av. Marquês do Herval Em sentido horário: Cônego Matias Freire, Argemiro de Figueiredo, Dr. Álvaro de Carvalho, demais presentes no Auditório do Instituto de Educação (Hoje CAD)Saudação do Sr. Hortênsio Ribeiro ao interventor Argemiro Figueiredo; População atenta aos discursos - Av. Marquês do HervalComo complemento curioso ao contexto, transcrevemos o Decreto federal 1923/37, que trata da aprovação do projeto e orçamento para a construção do açude Vaca Brava, assinado pelo então presidente Getúlio Vargas, com citação ao Min. dos Transportes João Marques dos Reis.***     ***     ***     TRANSCRIÇÃO DO DECRETO N.º 1.923/37     ***     ***     ***Decreto nº 1.923, de 27 de Agosto de 1937Aprova o projeto e orçamento para a construção do açude ''Vaca Brava'', no município de areia, no Estado da Paraíba.O Presidente da República, atendendo ao que solicitou a Inspetoria Federal de Obras contra as Sêcas, e de acôrdo com os pareceres prestados,DECRETA:      Art. 1º Ficam aprovados o projeto e o, orçamento, na importância total de 1.319:620$ (mil trezentos e dezenove contos, seiscentos e vinte mil réis), que com este baixam rubricados pelo diretor de Expediente, interino, da Secretaria de Estado da Viação e Obras Públicas, para a construção, pelo regime do cooperação a que se refere o art. 7º da lei n. 175, de 7 de janeiro de 1936, do açude \"Vaca Brava\", no Município de Areia, no Estado da Paraíba.       Parágrafo único. A execução das obras de que tratam os documentos ora aprovados fica na dependência de assinatura, por parte do Govêrno do Estado da Paraíba, do contrato de cooperação referido no § 2º do art. 7º, citado, e no qual deverá ficar consignado o tempo de duração das mesmas obras, para o fim previsto no n. 1 do aludido § 2º.      Art. 2º As despesas a cargo da União, no corrente exercício, serão levadas à conta da sub-consignação n. 53, letra e, da consignação n. IV - Obras e serviços novos e em prosseguimento, - do sub - título \"Inspetoria Federal de Obras contra as Sêcas\", do título II (Material), do Anexo n. 8, da lei n. 300, de 13 de novembro de 1936, e, nos exercícios subsequentes, correrão pelas dotações orçamentárias próprias.Rio de Janeiro, 27 de agôsto de 1937, 116º da Independência e 49º da República.GETULIO VARGAS. Marques dos Reis","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEipUR5jsWEpzgniovxudmAmRRKcArR53GIyTTb8FF2BrfUEYa0MA4J1VZQ3bX7IX_R6qNZY8MaSabSU9d7WhKewGhswsIqxZOt3VRMF747r7UbCqO2EA56GVvoGYQOTn0ORqqblQlrZD0o/s640/Discurso+1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjasngEjE0c13-Ifa1RDk0khbkaJfaHLECCVjauhiQLfpR-i3Qkl5-v9mmn76o-LkHt8fCw2IWrjJlhTzirQ3SNURxRb6QI4HmL3ys2Wp7f5mDwKOFn0fMIgU4ICLjQrsTOJtrkxS0VZvE/s640/Discurso+2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjeZhIS0cnH0VicFj4tIj47cpccVKKSAQvdMIVDOdE0JJdNLdxaTxq7v8IS9oNba-FaU4d8X_o66sn9gaxiDLpMNJydsfB7fCPfFU056KQA54mBhqjrv7LAtKiJagV7J1T108_FMDdCVVs/s640/Discurso+3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjXh-jqLWKQy4HDBy7qqlnkIIUuk6diIYH1xDTB6wJ1GxWFNpHCbah04puVfUDeWlgjIIM5WlJkF28qFRBCE-mB8gS-BdOI3U9RZ8ad2GHo2JvB3UmjvcNfoWnBO8h3LzSmtePWdCheAQU/s640/AGUAb+-+1939.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj5h3esKFVOMPx0FKow8gblTmIdA9rvUasV6YorGg_uPxM8vJ47e-VhXqTjKzj1iJAWaVs49JaLOd0tVS0Dpydmy7A2KcMMF-MBsBB1NNL1l7gzd7Pg0OQzzkadVUHcmjJsfzYJ2oF_PX0/s640/AGUAa+-+1939.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhAkwqr5btBcCPu88kBMSvzVveglT6HzLa2a3M1W0Yo32Q3hatvpOklA6wNoc7O7NWARLNojuImrn670z8fKhtkcJjjvVZrCKM_kRmTqKlSruHzjw5L2zGA1jwktZbsEibdxJ1BPuhW7_8/s640/AGUAc+-+1939.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgBbyEqK4hTUiQ-xrS621NJOMLhHB0kfqV-MjH5DqiCHqvB7CUswwcdC5VirXOmPxVCGoGtCAgafrK4MPJTDhR5pCRnsIDAsz_tFXloYUX5iK-1hiC4kcUdTGYeWRoGkbHvnqY-ZdExF3A/s640/AGUAd+-+1939.jpg"],"videos":[]},{"title":"PodCast: Rosil Cavalcanti","content":"PodCast: Rosil Cavalcanti. Voltamos a postar mais um especial, realizado pelo Blog RHCG para a Rádio Cariri, o quadro \"Campina, uma grande história em destaque\", exibido no programa \"Cariri em Destaque\". O programa foi sobre Rosil Cavalcanti e o áudio, pode ser escutado clicando-se logo a seguir:O Programa Cariri em Destaque é apresentado diariamente na Rádio Cariri, das 17:00hs às 18:00hs, sob o comando dos jornalistas Márcio Furtado e Eliomar Gouveia. O podcast aqui disponibilizado foi produzido por Adriano Araújo e Emmanuel Sousa.Em 2015, comemoramos o Centenário de Rosil Cavalcanti.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiVrbV-BAe3rqwUVnjdezc84AMU7EQCSiN1ot0XzFAVnLGFSEKa9OhdfDj32uOhQh5gPiiQiwa8Z4o5JLt6eDTC0ppqI2CsztMeyvOMyD-wX514bWDaopIRl8_c08-a5izYk61iD0E4Ugk/s1600/POdcast.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgtCy1d3TttOFhAMoNI0gXBa4S7qdHr_kQEgeudEilHIF6Rpw1DgI4iMoD9Vo9YHsaJ2ckgD9f6eV_0BrDUoeq-_wnQ2qZaczW24GHsWK_WFdkhoSkutVQhEQRuHxZhysX5tkIw50pnEFk/s320/SeloRosil.jpg"],"videos":[]},{"title":"Álbum de Família: Bráulio Nóbrega","content":"Álbum de Família: Bráulio Nóbrega. \"Até a década de 1990, o Açude Epitácio Pessoa, em Boqueirão, era um lugar de lazer e divertimento para os campinenses e moradores da região. Em um local de difícil acesso próximo ao manancial, dois canos imensos jorravam água a torto e a direito para o deleite dos que se banhavam nas piscinas artificiais que se formavam. As fotografias abaixo são de 1997 e eu contava então 11 anos de idade. Hoje, em meio à vivência da passagem de mais um racionamento de água em Campina Grande, ficamos pensando quando vamos nos deparar mais uma vez com a bonança no Açude de Boqueirão. Isto é, quando ele irá sangrar mais uma vez deixando-nos confortados quanto a segurança hídrica da cidade.\"Bráulio Nóbrega","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMb4vkN3NN8YvB61Xnvegsa1JDFa0ib-BmQcppepllFjEVQwrY57q7ih2BQb4mwrWrhJ8rydB7-B2DpKX1Dysa5j0Gr7HO7GlUZwMtjWfIAWJUPV_BpsTrdrHvpHfAcvD2BBIgbuFgfnM/s640/AlbumBoqueir%25C3%25A3o2.png"],"videos":[]},{"title":"Centro - Década de 1930 [Rua Afonso Campos (parte)]","content":"Centro - Década de 1930 [Rua Afonso Campos (parte)]. Um ângulo incomum das fotos que retratam o Centro de Campina Grande em seu passado. Este era o cenário desmantelado de grande parte das ruas da cidade antes da reforma urbanística empregada na administração do prefeito Vergniaud Wanderley, no final da Década de 1930 e início da Década de 1940.É preciso que identifiquemos, primeiramente, o edifício no centro da foto para nos situarmos em que parte da cidade nós estamos: trata-se do Grupo Escolar Solon de Lucena, inaugurado em 1924, onde antes havia o mercado de Baltazar Luna.Daí fica 'fácil': atrás vemos parte da torre e da lateral da Catedral de Nossa Senhora da Conceição e, abaixo, moradias que deixaram de existir com a expansão da Av. Floriano Peixoto e com a construção do Grande Hotel. Portanto, estamos olhando para a Rua Afonso Campos, antiga Rua do Meio! Não temos a foto captada do alto mas, seria aproximadamente no ponto abaixo, em imagem do Google.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhtVzMmbNILQMMY-oYj8VRxOX2Xv5-RWtlvPgbuyzXcEpBfyhg84t7pmN2IphMBu4ZvnQZamfMHZyG1zAtpMHFufyjQJYzm27lgu_QrjZbAyBRaEzS6r3QDA03_wZdiW30t-vbVCUfOfDY/s640/Centro30_Solon.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjFYqaSDJGRp0D-A9ZQJLQ85V-obkg9b9VSd5VVV1_uA5V_alQ1vvTnsNm4NFhHTz4n-ibTvY1qlf68PGb3NAWxcP67ZmBbbQyEj8r7tbNDKCYuXIUyLBjcthrlbE8BS6GceQgwpfejBU8/s640/Affonso.jpg"],"videos":[]},{"title":"Álbum de Família: Alba Villarim","content":"Álbum de Família: Alba Villarim . Década de 1950 - Acervo Familiar D. Alba Villarim (última em pé, à direita)Cenário: Praça Clementino ProcópioDetalhes: Ao fundo (esquerda) Posto Esso (Futurama); à direita a Rua Afonso CamposAgradecimentos pelo envio: Gustavo Villarim F. Leite","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEho_aNdd5Do0-D3V_6Wf2KsbBrJqpIIKQvkGNhmPale1CEDF64xL_nfvZ-9qPWYB9Flzg4-fevfdwcL8MFp1gRZOh0VNwrOYylPcqaPfmDY9aslU-143SgaZ2URM_YRhp0z4kliMV1nhQM/s640/GustavoVilarim.jpg"],"videos":[]},{"title":"Ontem/Hoje: Cervejaria 2002 - Museu de Arte Popular da Paraíba","content":"Ontem/Hoje: Cervejaria 2002 - Museu de Arte Popular da Paraíba. Nosso Açude Velho sempre foi referenciado como \"O\" cartão-postal de Campina Grande! Hoje, mais do que nunca, possui alguns equipamentos que referendam esse título, como as estátuas de Jackson do Pandeiro e Luiz Gonzaga, o MAPP bem como o 'novato' Monumento do Sesquicentenário.Contando com a colaboração do fotógrafo Cláudio Góes podemos comparar o Ontem/Hoje do local onde funcionara a saudosa Cervejaria 2002, no Açude Velho, com as moderníssimas instalações do MAPP, o Museu de Arte Popular da Paraíba, projeto arquitetônico assinado por Oscar Niemayer, realização da UEPB.O \"2002\" foi projetado pelo arquiteto campinense Renato Azevedo (*). Ao longo das décadas, outros estabelecimentos se sucederem a ocupar o local, à exemplo do Restaurante Dom Luiggi, o mais recente antes da construção do MAPP.(*) RENATO AZEVEDOArquiteto, nasceu em Campina Grande/PB e faleceu em Receife/PE, em 04/06/1997. Formou-se em Arquitetura em 1968, pela UFPE. Dedicou-se intensamente ao Planejamento Urbano, sobretudo em Campina Grande. Foi autor de vários projetos, dentre eles: Canal do Prado, Parque Evaldo Cruz, Shopping Campina Grande, Avenida Canal, Avenida Manoel Tavares, Parque da Criança.Fonte Consultada:OLIVEIRA, Maria José da Silva. \"DO DISCURSO DOS PLANOS AO PLANO DISCURSO: PDLI-PLANO DE DESENVOLVIMENTO LOCAL INTEGRADO DE CAMPINA GRANDE 1970-1976\". Recife, 2005","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiZM6LfbyeNzwQdLGVecUfHmmtWIW2HTgg2bol1gMH2Oht3B4BLhxgInCK5RV30sw5QSfLBuQwS40U0mmCCohGIZWtEj8I8PyLFXZ9HoYsr0vsVLo10ZixHd0Gc5yqhLJUeOUkkN3R1Lms/s640/2002_MAPP.jpg"],"videos":[]},{"title":"Praça Índios Cariris (Pç da Bandeira)","content":"Praça Índios Cariris (Pç da Bandeira). A data da foto é desconhecida, no entanto, é certo que visualizamos na imagem parte da nossa Praça da Bandeira, quando ainda era chamada Praça Índios Cariris e abrigava o antigo prédio dos Correios, o qual vemos à direita em seu aspecto posterior.Ao fundo da foto temos o palacete do comerciante Demósthenes Barbosa, local demolido para a construção da 'nova' sede dos Correios, inaugurada em 1950.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh43uOru8X70bjPFQk0VWOhErYlMVPMLXDCC5OUofpWOuG9hKKvahHTkPXtpBTNLT9Q7aK6iVRuc0ege-Dxsi3nXF4FeHTT64BX5YrkQvCegfPPvl_dXdaiyC0ct6yJjRdIGp_06JGdsOc/s640/P%25C3%25A7IndiosCariris.jpg"],"videos":[]},{"title":"Ontem/Hoje: Rua Maciel Pinheiro (Galeria Ademar)","content":"Ontem/Hoje: Rua Maciel Pinheiro (Galeria Ademar). ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhIEokCEULrQxooAC1MjVkyte8gvfOSkw2mHt7YlGH6yGw6l7m4yNA7crWjQ7F4IRomHefHLWnmXD0dfbK5UmptRbq1hZkJbuY1pHxAIFzwcMQtZEfCA4KsT9F_ZcaXbltHi0s0lzH8j-k/s640/GaleriaAdemar.jpg"],"videos":[]}]