[{"title":"ARTIGO: O fim da Indústria I.S.A. em Campina Grande-PB","content":"ARTIGO: O fim da Indústria I.S.A. em Campina Grande-PB. Em 2010 uma das indústrias mais antigas de Campina Grande, a Indústria Nordestina de Cordas, encerrou suas atividades. O motivo do fechamento da \"ISA\" como era mais conhecida, não foi falência, aquisição por uma empresa mais forte ou outro motivo qualquer e sim, uma decisão do \"Grupo Mottin\" que decidiu encerrar a sua produção na área de produção de cordas. Uma das funcionárias do Grupo, Ana Santino, nos enviou para a publicação no \"RHCG\", o seguinte artigo e um documentário caseiro, realizado por Franklin Moreira, da Movesa (uma das empresas do grupo), do Departamento de Marketing, residente em Feira de Santana na Bahia.Na imagem, podemos visualizar a Indústria ISA (lado direito ao centro)e o local onde anos depois seria construído o Shopping Iguatemy.O FIM DA ISAPor Ana SantinoAinda me lembro que fiz uma enorme e demorada caminhada pelas dependências da empresa olhando para os seus galpões que, agora vazios, pareciam ainda maiores, mas que durante muitos anos alojavam dezenas de suas máquinas mais tradicionais que passaram décadas no mesmo lugar, em pleno processo produtivo. Contemplei pela ultima vez seu pátio principal e percebi a velha quadra nos fundos da fábrica e de cima da sua balança de chão, acostumada a pesar vários caminhões por mês, avistei sua velha caixa de água daqueles modelos antigos que costumavam ser construídas com vários metros de altura e pintadas com a logomarca da empresa, de forma que pudéssemos identificar a fábrica há vários pontos da sua proximidade. Despedi-me também dos coqueiros, plantados há mais de cinqüenta anos e imaginei que pena seria retirá-los dali. No seu antigo escritório o tempo havia parado, os cofres antigos ainda de cimento e aço maciço davam um charme especial e uma nostalgia do tempo em que dinheiro se guardava na empresa (que hoje nem nos bancos é seguro). Os móveis impecáveis me reportavam ao passado e as dezenas de armários de aço e de madeira guardavam toda documentação da empresa e me reportavam à época que não tínhamos computadores para digitalizar nossos arquivos e éramos obrigados a arquivar cada pasta, cada livro, cada documento ali pertinho, porque nada estaria ao alcance de um clic como fazemos hoje. Em cada mesa havia uma máquina datilográfica e uma calculadora Olivetti, me lembrando que naqueles anos, os testes para admissão de um funcionário em uma vaga mais graduada, ficava para aquele que tinha melhor desempenho e mais praticidade na datilografia, porque tudo era datilografado e, detalhe, tinha que datilografar de forma rápida, vigorosa e precisa, porque nem corretivo tinha naquela época.Achei escritas fiscais do tempo em que utilizavam o sistema de prensa, para registrar as entradas e saídas. Encontrei uma planta baixa da cidade de Campina Grande, datada de 1959, quando a cidade finalizava no bairro do Centenário – que era conhecido pela “Fundição Centenário” e ao extremo só havia o bairro José Pinheiro, como referencia aos limites da cidade para a saída a João Pessoa. Contemplei a planta da fábrica desenhada com grafite em “papel manteiga” porque nem tenho certeza se naquela época já existia o papel milimetrado e o Auto Cad estaria a anos luz de ser criado.Toda essa despedida se refere à ISA Indústria Nordestina de Cordas LTDA, empresa localizada na Avenida Prefeito Severino Bezerra Cabral (Avenida Brasília), fundada em 1959, há quase 52 anos, na época denominava-se CIA Mercantil CASA FRACALANZA. Depois de mais de cinco décadas de existência, encerrou suas atividades no ultimo dia 13 de Dezembro de 2010 e seu terreno foi vendido para uma conhecida rede de supermercados que estará, possivelmente em 2011, construindo outra empresa nas suas antigas instalações. Questiono-me como um homem, que entrou exatamente em 1959, ainda menino vindo do SENAI, que foi o primeiro funcionário da ISA Nordestina e, hoje Administrador da empresa, quis o destino também ser o ultimo, sentiu-se ao chegar à hora em que teve que entregar a chave daquela que foi, creio eu, sua primeira casa e parte da sua vida ao longo desses 52 anos de contribuição. Refiro-me ao Senhor Orlando Cavalcante de Araújo, que entrou na “Casa Francalanza” ainda menor, pois teve uma concessão especial para ser admitido naquela época uma vez que nem tinha os 18 anos completos e que no próximo dia 05 de Maio de 2011 estaria completando exatos 52 anos de empresa. Um homem tão tradicional que na época que chefiava a manutenção da Fracalanza era capaz de tornear qualquer peça de reposição para não utilizar as peças originais vindas a muito custo e tempo do fabricante das máquinas, na Europa, via importação e matinha, até hoje, as caixas com as peças originais adquiridas naquela época.Foi quando o idealizador da Fracalanza – “Dr. Gilberto Mottin” – na época um jovem engenheiro radicado em São Paulo na década de 50, enxergou no nordeste e, especialmente em Campina Grande, o potencial para instalar uma fábrica de cordas e artefatos de sisal e mais ainda, enxergou no menino Orlando, um funcionário dedicado e capaz de tornar-se seu homem de confiança para manter a fábrica a pleno vapor, funcionando em 03 turnos e gerando centenas de empregos, responsável por aposentar várias pessoas que trabalharam anos na fábrica e diferente de tradicionais indústrias como a SAMBRA, CRISPIM, BRASCORDA (em João Pessoa), a ISA NORDESTINA encerrou suas atividades dignamente e em pleno processo produtivo, honrando seus compromissos com seus funcionários, colaboradores, clientes e fornecedores, meramente pela intenção dos sócios em vender o terreno encerrando assim sua história no ramo de Sisal.No auge dos seus 60 e poucos anos, Senhor Orlando, não se cansou de trabalhar e nem pensa em aposentadoria tão cedo. Continua firme e forte nos seus conceitos empreendedores, adquiriu parte do maquinário da ISA e instalou, nas proximidades do município de Lagoa Seca, em seu sitio, sua fábrica de cordas que leva o nome da antiga casa: “FRACALANZA CORDAS”, mantendo viva sua historia e apostando no mercado da cultura renovável do sisal e de seus produtos, suas cordas, para continuar atendendo uma parte dos clientes da antiga fábrica e fazer o que aprendeu e sempre fez a vida inteira: colocar as máquinas para produzir e transformar o “agave em corda”,Num pensamento que ele mesmo costuma se inspirar: “No fim tudo dá certo, se não deu certo, é porque ainda não chegou ao fim”.Documentário caseiro sobre a história da Indústria \"ISA\":","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhVfyu8S4XAd3sqDHEsAItDlgCK1r0oGkGs2IT4m6x9t5gsRwSQ6ppSR16rhX-vnpt9D9ydq-QtdHJEpYtrtIFUBMm2ze-CB59BcUMmu0jAemt9UwJ1-w8bWTKOvX9QyxG0YJ5KDNW7tkg/s640/ab.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjLdjWmWkbjDGxJ3TOkx_SE95x148ynqBCQPJOVGw8dGrO1xnwhguMK13sLkEGPzX7XnjkutXJmK-xV0I9BG_W-DwqY5K-vhGOkBmH1R67lw5wB8zO0n6xlMXs0j7j07g85Eb14XBdmCK0/s640/DSCF4568.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgessVdFOD88mkYFBIP6aaUCi4SKS-eWxTYtFAJ3OpfiZ9bu4PFxWDNvAHMQM5A-RDJUX-JGKTqqpYByqbjK-kMd3PA3OXqV7KYf4v8rkqwrhyGPLov4TdliOFDCyOdWz6UVi58mhyphenhyphen-wmA/s640/DSCF4571.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgJ4-cO57XEuA-OUNVBiW5mTYlNE7y9jFRQWjGktTxSED95Y08gnRz32DiJD4xsxsim1cteRI7kU3i6u-02e4U4F2mW4NshrsZ97e7sWl2udIY4rdYToc4OCAU86GVmS7GSxcWIc22RZvE/s1600/27.gif"],"videos":["https://www.youtube.com/v/GEeE_NjrL-Q?fs=1&hl=pt_BR&color1=0xcc2550&color2=0xe87a9f","https://www.youtube.com/v/oRy09NKu1zI?fs=1&hl=pt_BR&color1=0xcc2550&color2=0xe87a9f"]},{"title":"Monumento aos Pioneiros - O Translado das Estátuas (1964)","content":"Monumento aos Pioneiros - O Translado das Estátuas (1964). No dia 29 de Maio de 2011, em matéria assinada pelo jornalista Márcio Rangel, o Diário da Borborema nos trouxe uma curiosa e interessante história do homem responsável pelo transporte das gigantescas estátuas componentes do Monumento \"Pioneiros da Borborema\", localizada às margens do Açude Velho, erguido em homenagem ao Centenário de Campina Grande.O cidadão em questão é o caminhoneiro aposentado José Firmino dos Santos, de 74 anos, que no ano de 1964 foi contratado para transportar do Rio de Janeiro para Campina Grande, as três peças que pesam, em média, 1.500kg cada uma, utilizando um caminhão Chevrolet 1963!José Firmino dos Santos (Foto Márcio Rangel/DB)\"Eu estava no Rio de Janeiro, aguardando a chegada de algum serviço para retornar à Paraíba. Me lembro quando o meu patrão me informou que a minha missão seria transportar três estátuas de pedra que foram adquiridas pela prefeitura para serem instaladas no Açude Velho. A recomendação e o cuidado com a carga era imensa. Para vocês terem ideia, apenas para colocar as três peças em cima do caminhão foi necessário um dia inteiro de atividades com o auxílio de um guincho.\"Vários foram os fatores que obstacularam o trajeto até seu destino. A viagem durou 10 dias no mês de maio daquele ano. Porém, a recomendação era de que houvesse o maior cuidado possível com a carga, nem que o percurso fosse feito o mais lento possível, para que nenhum dano fosse provocado às peças.Ao chegar em Campina Grande, outro entrave fora o descarrego das peças, uma vez que não havia estrutura adequada na cidade, tendo sido necessário alugar o maquinário para para fazê-lo.\"Demoramos mais tempo aqui pra descarregar. Aqui nesta área do açude velho não existia nem calçamento, nem asfalto, tudo era barro. Naquela época, o Açude Velho não era tão poluído e as pessoas lavavam até carros aqui dentro\"  O jornalista  Márcio Rangel, além de prestar um excelente serviço de resgate histórico, prestou uma homenagem à esse bravo ex-caminhoneiro, hoje morador do bairro Vila Castelo Branco, na Zona Leste, que se emociona toda vez que contempla o Monumento, com suas lembranças e, claro, com todo orgulho que seu feito pode lhe conferir.\"É a primeira vez, em 46 anos, que alguém lembra de mim. Certo que meu serviço não foi tão relevante, mas foi fundamental para a chegada dessa obra aqui na cidade. Todas as vezes que passo aqui, olho, contemplo e lembro de muita coisa.\" (José Firmino dos Santos)","images":["https://2.bp.blogspot.com/-TQMuLgru_GU/TiqyHS3aTNI/AAAAAAAABrQ/pJJcxxSPyhM/s640/Pioneiros.JPG","https://4.bp.blogspot.com/-UZKyUXomtOA/TiqyYXeRREI/AAAAAAAABrc/TWpMBTj99zw/s320/PioneirosMotorista.JPG","https://2.bp.blogspot.com/-gCjWV89P1wk/TiqyIT5vsGI/AAAAAAAABrU/H1TagxBRe-4/s640/Pioneiros2.jpg"],"videos":[]},{"title":"O BLOG RHCG ENTREVISTA: Mike Deodato","content":"O BLOG RHCG ENTREVISTA: Mike Deodato. Hoje, 30 de janeiro, é comemorado o Dia da HQ Nacional. Somos um país com uma diversidade enorme de profissionais consagrados nesta área, à exemplo do quadrinista Maurício de Sousa.Um orgulho nosso, da terra, mais precisamente de Campina Grande, é o desenhista Mike Deodato, filho do saudoso Deodato Borges, que fez carreira na área dos quadrinhos e é um dos mais conhecidos em todo o mundo pela sua arte. Atualmente é contratado da Marvel Comics, dos EUA, empresa hoje pertencente a Disney.Em comemoração à data, postamos abaixo a entrevista concedida por Mike Deodato à Adriano Araújo, com exclusividade para o Blog Retalhos Históricos de Campina Grande.**************************Por Adriano AraújoUm dos dois desenhistas brasileiros mais conhecidos internacionalmente (o outro é Mauricio de Souza), já foi o responsável pela arte de heróis como Homem-Aranha, Batman, Thor, Vingadores e Mulher Maravilha. É filho de uma lenda do rádio campinense, Deodato Borges o criador do Flama, que infelizmente faleceu no ano de 2014. O Retalhos Históricos de Campina Grande tem a honra de bater um papo com o desenhista e quadrinista Mike Deodato, gente da terra que faz sucesso lá fora.BLOG RHCG: Você nasceu em Campina Grande, nos conte como era sua vida na Rainha da Borborema, bairro que morava e o que você lembra de sua infância na cidade?MIKE DEODATO: Brincadeiras no meio da rua, sem preocupação com trânsito, assaltos ou violência. Um tempo lindo que não volta mais.Mike Deodato, último da esquerda para a direita, brincando com seu irmão Deni (segundo da esquerda para a direita) e suas irmãs: Delba e Denize   (primeira e terceira na foto, da esquerda para a direita)(ACERVO PESSOAL FAMILIA DEODATO)Obs: Segundo Mike, \"a foto em preto e branco deve ser de 1968. De acordo com minha mãe, era um conjunto habitacional no bairro de Santa Rosa, perto de uma linha de trem e perto de um empresa chamada Fumetil- Fumetal Fundicao e Metalurgica SA\", disse ao RHCG.BLOG RHCG: Existe um vídeo no Youtube, em que você fala que a sua lembrança mais clara de Campina é o edifício \"Abdallah\", que se localiza no Centro de Campina Grande. Qual o motivo? Edifício ABDALLAH,  na esquina da rua Padre Ibiapina no Centro de Campina Grande(FOTO: Adriano Araujo)MIKE DEODATO: O tempo que morei no Edifício Abdallah foi o que mais me marcou. Havia uma pracinha no topo que era nosso canto mágico. Lá brincávamos de bola, pega, esconder, bicicleta. Visitei-o recentemente e a emoção foi fantástica. NOTA DO RHCG: As fotos da visita ao edifício podem ser visualizadas a seguir, fotos do acervo de Mike Deodato.BLOG RHCG: O seu pai, Deodato Borges, fez a primeira revista em Quadrinhos do Nordeste, “As Aventuras do Flama”, editada pela gráfica de Júlio Costa de Campina Grande, e que acabou saindo pelo Diário da Borborema. Existe projeto para uma futura reedição da revista?MIKE DEODATO: Estou produzindo, junto com a Fundação Espaço Cultural uma reedição da revista exatamente como foi publicada 51 anos atrás. Deve sair muito em breve.A REVISTA FLAMA(FOTO DIVULGAÇÃO)Para a alegria dos fãs dos quadrinhos, a Revista Flama em breve será reeditada(FOTO DIVULGAÇÃO)BLOG RHCG: Já que falamos em Deodato Borges, não podemos deixar de mencionar que ele é um verdadeiro ícone do Rádio de Campina Grande. Suas “Aventuras do Flama” começou na Rádio Borborema e depois foi transmitida também pela Rádio Caturité. Quais suas lembranças deste período?MIKE DEODATO: Lembro de ficar em frente do rádio imaginando os cenários fantásticos descritos pelo narrador. Era tudo muito excitante e, as vezes, assustador, dependendo do tema.BLOG RHCG: Nosso colaborador, o professor universitário Mario Vinicius Carneiro Medeiros, autor do livro que conta a história do Treze FC e profundo conhecedor das “Coisas de Campina”, nos enviou uma pergunta: “Gostaria de saber se Mike Deodato recorda de um programa da TV Borborema, em que o seu pai iniciava assim: E agora, vamos ver o que acontece nesta cidade de quase duzentos mil habitantes...”?MIKE DEODATO: Eu confesso ter muito pouca memória da época. Quando ouvi um dos poucos episódios do Flama depois de grande, me vieram pedaços de lembranças ao ouvir os comerciais de bicicleta e chocolate, mas, infelizmente, tudo muito vago. Forte ficou a sensação de uma infância feliz.BLOG RHCG: Qual o motivo que fez sua família se mudar para João Pessoa?MIKE DEODATO: Acredito que Painho veio para trabalhar no Jornal O Norte, isso em 1972/73.BLOG RHCG: Infelizmente, Deodato Borges faleceu este ano (2014) e pelas suas entrevistas, observamos que você era um grande admirador dele. Você pretende nos próximos anos fazer alguma homenagem, a exemplo de uma história atual do Flama?MIKE DEODATO: Tenho uma história escrita por Rodrigo Salem com uma releitura do Flama em andamento e também estamos tentando recursos para um filme dirigido por Sílvio Toledo.O Flama na arte de Mike Deodato(FOTO DIVULGAÇÃO)BLOG RHCG: O seu interesse pelos quadrinhos, sabemos que veio de seu pai, porém, como você percebeu que tinha talento e como é seu processo de criação?MIKE DEODATO: Foi à partir dos treze anos que decidi que seria um desenhista de quadrinhos. Meu processo é muito instintivo: eu dou uma primeira lida no roteiro pra “sentí-lo”, depois faço pequenos rabiscos nas margens durante a segunda leitura. Depois disso passo pros esboços. Depois que estou satisfeito com eles, faço os lápis usando uma mesa de luz pra então fazer a arte-final em nanquim. O mesmo processo ocorre digitalmente, mas com ferramentas digitaisHulk e Mulher Maravilha desenhados por Mike Deodato(FOTO DIVULGAÇÃO)BLOG RHCG: Como você já disse em entrevistas, seu primeiro projeto pago foi “A História da Paraíba em Quadrinhos” nos anos 80. O material artístico desta produção, hoje uma grande raridade de colecionadores, em nossa opinião é de primeira linha. Foi à única parceria entre você e seu pai?MIKE DEODATO: De maneira nenhuma. Fizemos dezenas de outras histórias juntos, de diversos temas.O \"História da Paraíba em Quadrinhos\" patrocinado pelo Governo do Estado nos anos 80. Mike ainda era \"Deodato Filho\"(FOTO DIVULGAÇÃO)BLOG RHCG: O seu nome é Deodato Taumaturgo Borges Filho. Porque a mudança para “Mike Deodato Jr.”?MIKE DEODATO: Foi sugestão de meus agentes na época em que comecei que acharam que haveria menos resistência ao meu nome por parte de editores e leitores.Assinatura de Mike Deodato Jr.(FOTO DIVULGAÇÃO)BLOG RHCG: Gostaríamos que você nos contasse um pouco, sobre seu começo no mercado internacional de quadrinhos e como é hoje trabalhar para uma Editora tão grande quanto a Marvel?MIKE DEODATO: Foi bem parecido com meu começo no Brasil, em pequenas editoras e, vagarosamente, abrindo caminho para editoras maiores. Eu tenho uma excelente relação com a Marvel depois de trabalhar por tanto tempo por lá. Existe um respeito e admiração mútua.BLOG RHCG: Você tem acesso as mais diversas celebridades, seja do Brasil, sejam internacionais. Como é para um campinense, ser tão reconhecido neste meio?MIKE DEODATO: Eu nunca penso muito sobre isso. Eu faço o que gosto e me sinto muito sortudo por todo este reconhecimento.Mike Deodato ao lado da lenda dos quadrinhos, o norte-americano Stan Lee, criador dos grandes heróis da Marvel(FOTO DIVULGAÇÃO)BLOG RHCG: Queremos que você nos conte de sua relação atual com Campina Grande. Você visita a Rainha da Borborema? Acha que merecia ou não, um maior reconhecimento na cidade?MIKE DEODATO: Eu sou Campinense, como muitos outros. Feliz de ter nascido eu um lugar tão lindo e acolhedor e isso me basta. BLOG RHCG: Pretende no futuro fazer alguma obra em homenagem a Campina Grande?MIKE DEODATO: Um dia, sobre minha infância no Abdallah.O \"ABDALLAH\" poderá ser eternizado em história em quadrinhos por Mike Deodato(FOTO: Adriano Araújo)BLOG RHCG: Campina Grande fez 150 anos em 2014. Gostaríamos que você deixasse alguma mensagem para a cidade, que tem tanto orgulho de você, filho da terra:MIKE DEODATO: Saudades!! Um dia eu volto!Homenagem de Mike ao aniversário de Campina Grande(DIVULGAÇÃO)BLOG RHCG: Agradecemos sua entrevista, nos sentimos honrados e finalizando gostaríamos que você deixasse sua opinião sobre o resgate que o Retalhos Históricos de Campina Grande vem fazendo?MIKE DEODATO: Incrível! Parabéns!","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgWGzs8slvE8gpa1L0MBd8EwkGU8i4cQTXv1spqsnE-S9FLaRAOho-hpcxfhPIYWv85jb4MWRUjYKFmlXyIvGLNkftmhsotXf33gxwcZBjqLZuI8Cej0rhE6Aeu1W_6mqAEp2D2UPppqtQ/s1600/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhKvACLFbTJkYCQKsltNkkdoUKExwM6Xv8e6WxCGgqKJ0TXl9bqBu0K5poB3186Itqr3e5FSYPSTojFn7g7AwCDJ-EUZ7cgtQS_MwYBbv4jT-sHvFIwNJ4K0UctuUqIW7VJQja29RPpD84/s1600/edificio.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiAgkPZtIfGwX9VxQnF_IdYWTCG-uvYy4t5abcUiRyXZFc3bZSilY2czvEP5iTrr2N8QgeIvWQKikQbdoLY7E7RosZh09VA4Zgqdbm-VX58niDN5UcB9FfoQ5wmI4zCz80fF3sr-sfwbL8/s1600/983831_10152799615815734_31319110591239030_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEisET8J6UmuRRtEj6bxdptFqcBK2_DbRSzRY-LrbnpPb1FYY8i58vZCWII64-RqF4sy_8iwD3efE9vm-QQQuWMFK4Bb71m1g8Nx2A76WzR7sDNHXEdv-2wdxwYKKK-zgaJIKBt7rur_6U0/s1600/1385350_10152799613980734_7237562507349108572_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEij1V3gbr5NE-3czWjxVs2rjOAB25o_KFbS_1m8DP-vX2cQJUjG93eNjuR4QukqYVqJXDeSkXEJ5CvvZ06BPu2R-BxhXG5QbdCcCkOoDRzUez5a22N6wm90ke_WdjefRgr1TSjsgNe0wYg/s1600/10308591_10152799614535734_7580596156918940352_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjQRwnkj-jaCS83YxL9rER2_K5sJzDL7drVThzhrXhyphenhypheno85BT4lQ4YHBJFtYPV2icpy-q6HmpGAiRwc0eU1o3DfnizHiqZ1CH-8mqBfZjf9dQ__V51f0noFRqkzJlZsng8SaY0sFJbM_LOw/s1600/flama1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh16OCg7Ie0SlFoOfXyWQVCWihyphenhyphenOPMYTWNThFBiMvoJecXHjh_mRoeJubgLk_rj4nk3s90HKi45xSicLueKLHSljp7M3hGQDh8vjVk7703Q_hLBlOChQmEPuR34T-LOd18QHTdFXP18yvU/s1600/flama2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiiaIkD3TJ6IgC95H1gEQTIYKu8FdjWKjRphrm487f8fNEQF9bRCNZXV3XnJ5bgA8FIstJzPXV_fian8DgNLfOrgZYGxbFt8Denn5KPKauXG2V_il21idyS2AUkEVsJMgMQPOituQm7hh6L/s640/FLAMA_400+color.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg0R0Y-4TJtGSUObPWhBWmmQHYJKDruPCEv8UgEsTsxfwOyIjRgvvfrFTtoKE-PLqJuXK2js6PnkTZBmVofDm0BowOfAl7a9rht59UlCvaKzSk418m26K5GueyOnXTS_Qy0JYD1l3XL17w/s1600/hulk.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjY0c6DWjmQkJ5lRoEfwpHQOZbgJ6Ro4dH3yfsKR0UakmRVYeu8W-VgVceJwoY0hm9vNARis29pduh5SVf_mWfTnrYU_AYqKbcRa0xAJOgy4Wxrbruh1Giwf6a2uFzVzV9gW1wv4FBku10/s1600/01pb.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgXGrg-8hBps9QfDHY5gnxUAiB7ZE15wQ-pY7WtoTaV9wxaxWJMWv8rRt1di9b7SFRodXaPD4JLNKlOmuZZ-bp3gTJqW654OMCJWmrlHm3H7JNFc59Z19e7JYj9LjCEBOTno8dhaOZtxAM/s1600/assinatura.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgAJna156jPKCUUccJSMJ0qv2e7Ulo08no-dJj926qd-GUtWVE0Niod83X8divSuRkTmDM14BXjt3VPMIf9UfInB5U99QgF9hhQncvBAX6hHoyXUhZodbVtrDHNQhv4ytCwfXXKZ03olTc/s1600/stanlee.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjBn_AlsV8tgcwwI9S8SioO6F-ngnlhE3aPHejLBsKneVYGKZby_QjHMyya2WG-SHwQs8UWJYm6v1q24r_YwjGOFBqtd9T-aAzYD4ULu0ll3O2QkSbW486C0q7QP2qo42SD7-1GkN_jb6k/s1600/edificio2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgLe3mioZ0yZW96HFM4zDXYJOTaa5Xn-eTzEmiXc16-BjbhCwM_5tG3Uvee2Ikt0jTQJxjQnqZq08z8w-kJV-tDme1r0Qf7x0VldKvAkPZGI0VVjR4AqP_GU7m1xi-VKk7fsfMHhR8uPpU/s1600/flama-campina.jpg"],"videos":[]}]