[{"title":"Integralistas na Paraíba","content":". Renato Elias, que está fazendo um mestrado na UFCG com o tema \"Deus, Pátria e Família: O Integralismo em Cena na Paraíba 1933-1938\", nos manda a imagem da primeira passagem da  caravana integralista na nossa província (mais especificamente em Campina Grande):Ao passo que agradecemos a Renato, publicamos a solicitação dele: \"...Gostaria de saber se existem mais informações sobre as pessoas das fotos...\", quem puder ajudar, que deixe um comentário na página.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgYOmKzodOoCmWhkxn11hE2gjUW4_qo-H7LfQeWnY4fmuvLmpeJTVHVb6MSNWCSIgzfDOP89s0ZaXiJKQ9lF8xSCbA8vyS97J-ggfBX2eQ7gTRgE1oObNWuHfEKK2J4APKHw38Y4eM5a84/s640/Primeira+caravana+integralista+que+visitou+a+para+%C2%A1ba.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/03/integralistas-na-paraiba.html","publish_date":"domingo, março 31, 2013"},{"title":"Visita de Getúlio Vargas à Campina Grande","content":". Por Equipe RHCGA foto acima, pertencente ao acervo CPDOC da Fundação Getúlio Vargas, mostra um flagrante durante a visita do ex-presidente Getúlio Vargas à Campina Grande, quando o prefeito campinense era o Dr. Elpídio de Almeida, à sua esquerda na imagem.Nessa época, o senador paraibano Epitácio Cavalcanti Albuquerque (à direita na foto de gravata borboleta), conhecido no meio político como \"Epitacinho\", filho do ex-presidente João Pessoa, gozava da amizade particular de Getúlio, à quem convidou a visitar a Paraíba, promovendo e fortalecendo o PTB estadual.Segundo os dados da CPDOC, esta foto foi captada no ano de 1950, durante a campanha para Presidência da República.Nota: O braço que aparece à esquerda da foto, com a mão negra por trás da cadeira onde está sentado Getúlio Vargas pertence ao seu fiel e inseparável guarda-costas Gregório Fortunato, conforme mostra a segunda foto quando do desembarque da comitiva no Aeroporto Castro Pinto, em João Pessoa.Material Utilizado na Campanha Política","images":["https://1.bp.blogspot.com/_Irc0MonzA2E/TUKhvGKOwxI/AAAAAAAABZA/MLvnph_IcPg/s640/ECAFOTO019.jpg","https://3.bp.blogspot.com/_Irc0MonzA2E/TUKpwAJp41I/AAAAAAAABZI/WFEr3wXO58w/s640/ECAFOTO008_3.jpg","https://4.bp.blogspot.com/_Irc0MonzA2E/TUKr_SgI_JI/AAAAAAAABZQ/jSuks0bYkgo/s640/ECAFOTO010_2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/01/visita-de-getulio-vargas-campina-grande.html","publish_date":"sábado, março 30, 2013"},{"title":"Foto Memória: Procissão de Ramos(?) Igreja do Rosário","content":". Por estarmos vivenciando a Semana Santa, calha a re-edição da postagem abaixo:Clique para AmpliarCom certeza uma das imagens mais raras do pretérito campinense: a antiga Igreja de Nossa Senhora do Rosário, localizada em frente ao Cine Capitólio, demolida para implantação do projeto urbanístico do prefeito Vergniaud Wanderley no final da Década de 30, do Século passado.A aglomeração de pessoas em frente ao templo, todas voltadas à torre do lado direito, ornado na forma de parlatório e a julgar pela presença de galhos e folhas de palmeira, podemos estar diante de uma das tradicionais Procissões de Ramos, evento característico na Semana Santa Católica.À direita da igreja está a Rua Irineu Joffily e à sua esquerda, ao fundo, é possível visualizar parte da antiga Praça  da Ternura, que viria ser reformada e nominada de Praça Clementino Procópio, também conhecida como 'Praça da Luz'.A foto está creditada ao acervo particular de Lêda Santos Andrade, utilizada no TCC de Júlio César Melo de Oliveira, no Curso de Bacharelado em Geografia da UFPB, 2007.Acerca do crédito autoral da foto, segundo comentário recebido de \"Comunidade do Orkut \"Profs. de História CG/PB\", ao qual agradecemos: \"A partir da logomarcar (Photo Siqueira), podemos deduzir que a foto foi  tirada por \"Seu\" Siqueira. Ignácio Siqueira Silver, nascido em 3 de  dezembro de 1880 em Pesqueira PE, chegou em Campina Grande por volta de  1932, abrindo seu comércio em 1933 ou 1934. Considerado o primeiro desse  ramo na cidade, coercializava material fotográfico de origem alemã, mas  com a II Guerra e os problemas ocasionados passou a ser revendedor da  Kodak. Faleceu em 1973. Fonte:FIGUEIREDO JR. Paulo  Matias.  Fotografia em Campina Grande: os fotógrafos e suas produções  imagéticas no processo de desenvolvimento do município (1910-1960).  2000. Dissertação (Mestrado Interdisciplinar em Ciências da Sociedade) –  Universidade Estadual da Paraíba, Campina Grande, 2002. Campus I -  Campina Grande - Biblioteca Central – SeCE / 770 - F457f\"","images":["https://4.bp.blogspot.com/-73UnBPg41nk/TfCyr06wQLI/AAAAAAAABmU/iuBA5Z5g1h4/s640/IgRos%25C3%25A1rioAnos30.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/03/foto-memoria-procissao-de-ramos-igreja.html","publish_date":"sexta-feira, março 29, 2013"},{"title":"Memória Fotográfica: Momentos (XI)","content":". Através de algumas preciosidades do passado campinense, o blog \"RHCG\" novamente faz uma viagem na história de Campina Grande. São fotos cedidas ou encontradas na Internet, algumas com os anos conhecidos, outras não, porém, vale o registro de uma época nostálgica.Foto 01: A velha câmera-orticon RCA registrando o Carnaval de Campina Grande em 1967. A rara imagem foi enviada por Marconi Alves Foto 02: Do acervo do ex-fotógrafo e locutor da Rádio Borborema, Gil Gonçalves, imagem do centro de Campina Grande. Pode-se visualizar: a Praça da Bandeira, Floriano Peixoto, Praça Clementino Procópio e adjacênciasFoto 03: Também do acervo de Gil Gonçalves, que aparece com o microfone, registro da mais famosa Rádio de Campina Grande: BORBOREMAFoto 04: Abaixo, a inesquecível \"LIVRARIA PEDROSA\", que marcou época em Campina Grande. O registro mais uma vez é de Gil GonçalvesFoto 05: Fanástico registro fotográfico de uma Campina que não existe mais. Observem o Açude Velho ainda sem a intervenção urbanística e os curtumes, que geravam riquezas naqueles anos (Foto de Gil Gonçalves)Foto 06: Raro registro aéreo, que mostra entre outras coisas, um Açude Novo (atual Parque Evaldo Cruz), ainda cheio. Campina já mostrava que queria ser \"Grande\" (Imagem do acervo de Gil Gonçalves)Foto 07: Foto encontrada no blog de nosso colaborador Jobedis Magno, o \"Museu do Esporte Amador de Campina Grande\". Na imagem podemos ver a Colunista Social, Graziela Emerenciano, o \"folclórico\" Biu do Violão e acreditem, o \"Rei\" Roberto Carlos, em show ocorrido na \"Rainha da Borborema\"Foto 08: E finalizando nossa reminiscência, mais uma foto de Graziela, quando esta apresentava um programa sobre colunismo social na TV Borborema. O ano é de 1976 e mostra  Gilberto Gil e Dominguinhos divulgando o \"Refazenda\"","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg-hjOxw90u-cVsDnnQKPjfAXniXosb93OFTlpFTwq0DhigsbaC9oxT357s8VQwXd2_UDiOKGinxKxgBsK56OSQ7_z53sxB6UyqjGnj6T6UGtgWCPL0LAjJ4hwEItiwD5Y1d8yFiZeAV08/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi-sVIh48FTfh64k5cmVarM97yg09cwuTu98se4sd6MU1xXDjvG7EY0JFlNAzVCSGp7rul1uObHjAMtheQQ8wnKHDIoYjGg3bjr2BwwZg3_rza98Tjv-Ye91eweiOYlHuVn-EWb1lIpsz4/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVpv6MzoOWuup6DkxqRfUS5hC5VLdW-pvlNuRUuudutsGauF5zEJMjArDo4yCsm1l4gElj9L6fu3eSWT_CF81Tdhcq1wD97SJtKgWO6a9bc3okS3mSyJtbI_ZbEtfo5x4zu2248IJSMT4/s640/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEisGLMmG4OC4bCaRsu1ovuTNdo__DyKE3kMv5mv5oXktVtAtMuMr_pK1evKiYWr56g7fVNTQvl0BWM7gXTDg2Ihx6XnkLlOgwOCuzWs6c7P4a3ynywfh4IXCqjF7S4OMa5TqNFi-XSiM4M/s640/04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiA8XjVCFhP7Bvz_4v99aNJUFVBUfJQJvuOsP_2gVZJeL2I9V-l9FBIb0B_-2wHYZ3QyoQS-nJ8gOOOybJV3NFvOUt8ESH-ZKkQoKXUakVAd_xZgPwDDQ-PXhyZuGtNNV4PJal6aQq9eTU/s640/05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjqgvlUiB1AlOP4rjAhacHz7zZVHRfIt9Ks7z_qpfCRqb7w0XCCmBV5tEvfZUauW0Iro4HpywwZmTdg5Vl55GOXIKhzhfUkyZ1hTAhB1xcNfrfwhpI1oWVNJo6_Kqxxk9EzRtH3LcLaGOU/s640/07.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiopyDw8uHM1eZIqDV8A5F0lsplGHKN8HX2zjvOWXinqQbAqAiWvRsmW1hu2hUuPqWixqligsxXmaHqIY16UP0Z4r9sabUeBl5ubxZvf3MyHJC0dWjw64j4Q8hbx5fXd8wEuG89XdHCPKk/s640/08.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjCQbX_6Ezeedb8VEVV-6cqn0xjScGIvl6py16TIS_4d5KyPVosmv_CPOvOPCDJUwZKFevg0BPHqJiIuOkGT29Lf_1nMQrM4pOvJ2WQL75BwJhwJWj2tSphBgSczOkvWbcu1aBREPZwZSI/s640/09.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/03/memoria-fotografica-momentos-xi.html","publish_date":"quinta-feira, março 28, 2013"},{"title":"PODCAST: Retalhos de Campina - Chacina da Praça da Bandeira","content":". Disponibilizamos no RHCG, o programa exibido na Rádio Cariri e produzido pelo blog, denominado: \"Retalhos de Campina\", que falou sobre a \"Chacina da Praça da Bandeira\". O áudio, que faz parte do programa \"Cariri em Destaque\" (17:00 às 19:00 horas, diariamente), pode ser escutado clicando-se abaixo em duas versões:RÁDIO:PODCAST:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEguKwA2EUp1fpKEN-FQlSsVPVTnjDtijTeK0t4t3tHP7wQRsxeM3TpBTw8dgwFXawmoHVbEb_hXs2FgK_wU6B1vemvddA5X0k782QB02DnA4aNziAmdNsHz7uTOnDhhKyNRhLaLd6mZjTY/s1600/logo.png"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/03/podcast-retalhos-de-campina-chacina-da.html","publish_date":"quinta-feira, março 28, 2013"},{"title":"MEMÓRIA ESPORTIVA: O TREZE É OU NÃO CAMPEÃO BRASILEIRO?","content":". Quando colocamos no blog, o material referente ao título nordestino de 2013 do Campinense Clube, recebemos algumas mensagens relatando que o título mais importante de um clube da Paraíba, seria a Série B de 1986 do Treze Futebol Clube. Nós que fazemos o “RHCG”, não podemos contar a história de Campina Grande por hipótese, já que a CBF AINDA não reconheceu este título, mesmo que a nosso ver, seja algo verossímil. Outro exemplo é o título do Estadual de 1975, que o Campinense alega ser seu. Porém, NÃO O É, pois a Federação Paraibana de Futebol, diz que aquele título é dividido entre Botafogo e TREZE, isto oficialmente. MESMO O CAMPINENSE ALEGANDO QUE TEM DOCUMENTAÇÃO, ALEGANDO O CONTRÁRIO, a FPF ainda não o reconheceu como tal.O TREZE FUTEBOL CLUBE DE 1986UM DOS VENCEDORES DO TORNEIO PARALELOComo o que vale no futebol é o que tá escrito pela CBF, assim, o título mais importante de um clube da Paraíba, é o Campeonato do Nordeste, conquistado pelo Campinense em 2013.Todavia, nada nos impede de falar um pouco daquele chamado “Torneio Paralelo de 1986”. Na verdade, aquela competição era um torneio a parte, disputado ao mesmo tempo que a chamada “Copa Brasil”, o Campeonato Brasileiro da época. Valeria aos vencedores dos quatro grupos, uma vaga em fase posterior daquele Campeonato. Não ocorreria finais, ao contrário do que se especula por ai, de que não existiam datas disponíveis para elas. Era a primeira vista, apenas um torneio classificatório.E qual o motivo de o Treze dizer aos ventos, que é o Campeão Brasileiro da Série B de 1986?  Explicaremos:Nos anos 80, o futebol brasileiro era bem diferente da atualidade. Nossos craques demoravam mais a abandonar o futebol brasileiro e a então Copa Brasil, como era chamado nosso campeonato nacional, era disputado por times de toda a nação, onde os times tinham verdadeiras seleções. Por exemplo, como não lembrar do Flamengo de Zico, do Vasco de Roberto Dinamite, do Corinthians de Sócrates ou do São Paulo de Careca.Naquela época, sem a força da mídia esportiva contemporânea, esses grandes craques desfilavam anônimos pelo Brasil, jogando contra o Fast do Amazonas, o Confiança de Sergipe, Sobradinho de Brasília e com outras equipes ainda menos votadas. Nesse período, para se ter acesso à elite do futebol brasileiro, bastava ou ser campeão estadual, ou para ser mais específico, um convite da Confederação Brasileira de Futebol, ressaltando uma frase famosa naqueles tempos: “Aonde a Arena vai mal, um clube no Nacional”, em alusão ao partido do governo militar.Desse modo, o campeonato brasileiro era uma “bagunça festiva”, chegando a ser disputada certa feita, por mais de 90 clubes.Para acomodar tantas equipes, foi necessário à criação de alguns torneios que serviriam de divisão de acesso. As chamadas “Taça de Ouro”, “Taça de Prata” e tudo o que fosse metal, serviria como acomodação para praticamente todas as equipes brasileiras.A Taça de Ouro era o chamado Campeonato Brasileiro propriamente dito, enquanto a Taça de Prata seria uma espécie de segunda divisão, só que ao contrário do que ocorre hoje, o clube campeão desse torneio, disputaria no mesmo ano, a divisão de elite.Quando foi criado o “Clube dos 13” em 1987, uma nova ordem em nosso futebol foi estabelecida. Para a posteridade, os campeões da Taça de Ouro, seriam os campeões brasileiros, os da Taça de Prata, o da segunda divisão e assim por diante.Finalmente, chegamos ao alvo de nosso texto. Em 1986, um ano antes do Clube dos 13, a Taça de Ouro seria chamada de Copa Brasil. A Taça de Prata por sua vez, de Torneio Paralelo.A exemplo do que ocorreu nos anos anteriores, esse torneio serviria de acesso para a segunda fase do Nacional. Com o Treze de Paraíba e mais 35 participantes, foram realizados os seguintes jogos:Grupo E ParticipantesAmérica FC (Natal-RN) Ferroviário AC (Fortaleza-CE) Guarany SC (Sobral-CE) Maranhão AC (São Luís-MA)Moto Clube (São Luís-MA)Atlético Rio Negro C (Manaus-AM)River AC (Teresina-PI)Sport Club Belém (PA)Treze FC (Campina Grande-PB)Rodada 1River 2-2 GuaranyRio Negro 1-1 América-RNMoto Clube 1-0 Sport BelémTreze 1-0 FerroviárioImagem: Diário da BorboremaRodada 2Sport Belém 0-0 MaranhãoTreze 1-0 GuaranyMoto Clube 1-0 América-RNRiver 1-1 FerroviárioRodada 3América-RN 0-0 TrezeRio Negro 0-0 RiverMaranhão 2-3 Moto ClubeGuarany 0-0 FerroviárioRodada 4Sport Belém 1-2 TrezeRiver 1-2 Moto ClubeFerroviário 2-3 MaranhãoGuarany 1-0 Rio NegroRodada 5Moto Clube 0-1 Rio NegroAmérica-RN 1-0 Sport BelémTreze 2-0 RiverGuarany 2-1 MaranhãoRodada 6Maranhão 2-0 RiverFerroviário 0-0 América-RNSport Belém 1-0 GuaranyRio Negro 0-0 TrezeRodada 7Maranhão 0-0 Rio NegroAmérica-RN 3-0 GuaranyFerroviário 3-1 Sport BelémTreze 2-0 Moto ClubeTreze e Moto Clube no Amigão (Imagem: Diário da Borborema)Rodada 8River 0-4 América-RNRio Negro 2-0 Sport BelémMaranhão 1-0 TrezeMoto Clube 1-1 FerroviárioRodada 9América-RN 0-1 MaranhãoSport Belém 2-2 RiverGuarany 3-1 Moto ClubeFerroviário 0-1 Rio NegroCAMPEÃO DO GRUPO: TREZEGrupo F ParticipantesAmericano FC (Campos-RJ) AE Catuense (Catu-BA) Central SC (Caruaru-PE) AD Confiança (Aracaju-SE) Clube de Regatas Brasil (Maceió-AL)A Desportiva FVRD (Cariacica-ES)Fluminense FC (Feira de Santana-BA)Goytacaz FC (Campos-RJ)Taguatinga EC (Brasília-DF)Rodada 1CRB 2-1 TaguatingaCentral 2-1 DesportivaGoytacaz 0-1 AmericanoCatuense 0-0 Fluminense-BARodada 2Goytacaz 1-2 DesportivaAmericano 3-0 ConfiançaCatuense 4-3 TaguatingaCRB 2-0 Fluminense-BARodada 3Desportiva 0-0 CatuenseCentral 2-0 CRBConfiança 2-1 GoytacazTaguatinga 3-0 Fluminense-BARodada 4CRB 1-2 GoytacazAmericano 0-1 CatuenseFluminense-BA 1-0 ConfiançaTaguatinga 2-1 CentralRodada 5Desportiva 1-2 AmericanoCatuense 0-0 CRBTaguatinga 3-1 ConfiançaGoytacaz 1-0 CentralRodada 6Confiança 0-0 CRBFluminense-BA 1-1 DesportivaAmericano 1-0 TaguatingaCentral 1-0 CatuenseRodada 7Desportiva 1-0 TaguatingaFluminense-BA 2-2 AmericanoCatuense 2-3 GoytacazConfiança 0-1 CentralRodada 8CRB 1-0 DesportivaCentral 2-0 AmericanoConfiança 2-2 CatuenseGoytacaz 2-1 FluminenseRodada 9Desportiva 3-0 ConfiançaAmericano 2-0 CRBTaguatinga 2-2 GoytacazFluminense-BA 2-2 CentralCAMPEÃO DO GRUPO: CENTRALGrupo G ParticipantesAmérica FC (Belo Horizonte-MG) Anápolis FC (GO) AA Internacional (Limeira-SP) Itumbiara EC (GO) CA Juventus (São Paulo-SP)Mixto EC (Cuiabá-MT)EC Santo André (SP)Uberlândia EC (MG)Ubiratan EC (Dourados-MS)Rodada 1América-MG 2-2 ItumbiaraInternacional-SP 2-0 UberlândiaMixto 2-1 AnápolisSanto André 1-1 JuventusRodada 2Mixto 0-0 UberlândiaAmérica-MG 1-1 JuventusSanto André 0-0 ItumbiaraAnápolis 2-0 UbiratanRodada 3Internacional-SP 3-1 Santo AndréUbiratan 4-2 MixtoUberlândia 0-1 América-MGJuventus 0-0 ItumbiaraRodada 4Santo André 3-2 MixtoJuventus 1-0 Internacional-SPAnápolis 2-0 América-MGItumbiara 0-0 UbiratanRodada 5Mixto 0-Wo Internacional-SPUberlândia 1-1 AnápolisAmérica-MG 0-1 Santo AndréJuventus 1-0 UbiratanRodada 6Internacional-SP 2-0 América-MgItumbiara 1-0 UberlândiaAnápolis 0-1 JuventusUbiratan 0-0 Santo AndréRodada 7Uberlândia 0-0 JuventusItumbiara 1-1 AnápolisAmérica-MG 6-1 MixtoUbiratan 1-1 Internacional-SPRodada 8Internacional-SP 4-0 AnápolisSanto André 2-1 UberlândiaUbiratan 0-0 América-MgMixto 2-2 ItumbiaraRodada 9Uberlândia - Ubiratan (NÃO HOUVE O JOGO)Anápolis 1-0 Santo AndréJuventus 3-0 MixtoItumbiara 0-2 Internacional-SPCAMPEÃO DO GRUPO: INTERNACIONAL DE LIMEIRAGrupo H ParticipantesAvaí FC (Florianópolis-SC) GE Brasil (Pelotas-RS) Cascavel EC (PR) Criciúma EC (SC) EC Juventude (Caxias do Sul-RS)Londrina EC (PR)CN Marcílio Dias (Itajaí-SC)EC Novo Hamburgo (RS)EC Pinheiros (Curitiba-PR)Rodada 1Criciúma 2-0 Novo HamburgoBrasil 0-0 JuventudeLondrina 2-0 CascavelAvaí 0-1 Marcílio DiasRodada 2Brasil 1-2 Novo HamburgoJuventude 1-1 PinheirosLondrina 1-0 Marcílio DiasAvaí 1-1 CascavelRodada 3Novo Hamburgo 1-1 LondrinaCriciúma 1-0 AvaíPinheiros 3-1 BrasilMarcílio Dias 1-0 CascavelRodada 4Avaí 2-0 BrasilJuventude 1-1 LondrinaCascavel 1-1 PinheirosMarcílio Dias 1-1 CriciúmaRodada 5Novo Hamburgo 1-0 JuventudeLondrina 0-1 AvaíMarcílio Dias 1-1 PinheirosBrasil 1-2 CriciúmaRodada 6Criciúma 3-1 LondrinaCascavel 2-3 Novo HamburgoJuventude 2-0 Marcílio DiasPinheiros 1-0 AvaíRodada 7Novo Hamburgo 0-2 Marcílio DiasCascavel 1-1 JuventudeLondrina 1-1 BrasilPinheiros 1-2 CriciúmaRodada 8Criciúma 1-0 JuventudeBrasil 3-1 CascavelAvaí 1-0 Novo HamburgoPinheiros 1-2 LondrinaRodada 9Novo Hamburgo 1-2 PinheirosJuventude 2-0 AvaíMarcílio Dias 2-1 BrasilCascavel 0-0 CriciúmaCAMPEÃO DO GRUPO: CRICIÚMACom esses resultados, as equipes do Treze, Criciúma, Internacional de Limeira e Central de Caruaru, foram alçadas ainda nesse ano, a divisão principal do futebol brasileiro, a exemplo do que ocorreu em 1983, quando o Juventus de São Paulo e o CSA de Alagoas, campeão e vice da segundona, foram disputar no mesmo ano, a primeira divisão. A diferença nesse fato, foi que esses dois últimos times, tiveram suas colocações como campeões e vice da 2ª divisão, homologadas pela CBF.Em 1984, o Uberlândia, campeão da segunda divisão brasileira, também participou no mesmo ano de divisão de elite.Então, finalmente vem a pergunta: Por que a CBF não reconheceu Treze, Criciúma, Internacional de Limeira e Central de Caruaru, os campeões brasileiros da segunda divisão de 1986? Não deveria esse fato ser tratado com a igualdade de 1983 e 1984?É ai que se criou a polêmica, pois seguindo essa lógica, os quatro que conseguiram o acesso deveriam ser os campeões daquele ano. DEVERIA SER REPETIDO PELA CBF A MESMA LÓGICA DE 1983 E 1984, JÁ QUE OS TIMES QUE VENCERAM TIVERAM O ACESSO NO MESMO ANO.A inesquecível equipe do Treze no Torneio Paralelo de 1986Em pé: Levi, Henrique, Dão, Café, Jorge Hipólito e Marco Antônio Agachados: Gabriel, Bill, Fernando Baiano, Mirandinha e RinaldoComo não ocorreu uma decisão, é fácil de se encontrar na internet e em publicações especializadas, que os campeões da Série B de 1986 foram essas quatro equipes, mesmo que tal fato ainda não seja reconhecido pela Confederação Brasileira de Futebol.Até a Rede Globo recentemente, reconheceu que o Treze conquistou a Série B de 1986:Se realmente o clube de Campina Grande tem esse Direito junto aos outros 3 clubes, só o tempo e os BASTIDORES dirão.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi4kUxSHKj34YPiDkDzOIS-YvsVYRArQA-_q00GncD1nQvn1OQr81hyKRQ31mkae-cGFSc38J2PCvBkKq7Pn9HmGzGI-B4yGdYXDe-hBx4Suko3_iCGuKuoiz6OOT0gBczu-d88q761ZtE/s640/treze1986.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiLYTNsEhdx5mLxSAJTOgKMWcGBtVfeKkmkCadcO2rhVv4_606N44HJOyNH503qmAlLkBftiYGiczZVwOfts7lYiFRNpQqvUVJsKjRv7J0jS_WtqUMUyUFKGxBi2XNzyUgPRuQ2YCWsZdI/s640/1986-trezexferroviario.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiTOguXfDIz2LEqdhNGXUyXB_T_C-2VDQPTFDqBuulnl-oqWFH5tTGudO9Pzf0L6Rkrcz-M9JCa-NSria163jNc8zzpQ-yi8lCxZP8DuDjWaChwEx5fpd-mQctLVEh4N4U8PIb8_n6u7Iw/s640/1986trezexmotoclube1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjGNkpMRaT4KgH5lrSV1ciZJUpfT9aY-0mIC1zp6grwJcJfTH9m9L84sCxUDCbiygBgxJdAYKQJIld6AjgXvJL_ZLs3eihPg6QmBJfbw_kLuLuDav4ZwTs_6iX82dHF-53qtUBHRVWDbtE/s320/torneioparalelo1986.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgb0xNvSViPyz52Z8ZyQxTQ7vDVt_Xp1Jw0jzhOXrBM2t0cg8AHNuvpPidTLAdwgqMF066RfPEXGNbiu1KsdZupJL01cvgvmK6eCPCYFxu6o7eSJflF_RlfUc9Yotownp6SezIBtqd0m1c/s640/trezetorneioparalelo1986.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/11/memoria-fotografica-o-treze-campeao-do.html","publish_date":"quarta-feira, março 27, 2013"},{"title":"Grupo de intelectuais campinenses fundadores da Academia dos Simples em 1940","content":". Imagem enviada por Bruno Gaudêncio , estando contida no trabalho de dissertação de seu mestrado em História na UFCG, intitulado \"Da Academia ao Bar: Círculos Intelectuais, Cultura Impressa e Repercussões do Modernismo em Campina Grande -PB (1913-1953)\", que deverá ser publicado brevemente em formato de livro.\"Grupo de intelectuais campinenses fundadores da Academia dos Simples em 1940. Antonio Mangabeira, Epitácio Soares, Inácio Rocha e Egídio de Lima. Foto de Euclides Vilar. Fonte: Revista Manaíra, Campina Grande, Ano XII, nº 66, Junho de 1951, p.16\", nos relatou Bruno.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiiO2YEF93sRj39uf41u4T6Yai2MJ755mLbM7g0woLYS3Fm6EQerXRHRcd4bYoWgUrh7FJJpdFzCkIi9ph5nd7VjQ7mgPcivr9fol0W7z342yImBMsI8B2ZZahILwzgFxFqOPL94x8Oh2Q/s640/882350_548785071833071_408836228_o.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/03/grupo-de-intelectuais-campinenses.html","publish_date":"quarta-feira, março 27, 2013"},{"title":"A Samaritana da Praça da Bandeira","content":". Foto: Gil GonçalvesSIMPLESMENTE ESPETACULAR!!!!Não há outra interjeição que retrate essa imagem. Este singular registro foi encontrado na página: http://campinagrandeantiga.wordpress.com/ . E é uma foto pertencente ao acervo de Gil Gonçalves, que desempenhou as funções de fotógrafo e locutor da Rádio Borborema.Na descrição da foto, ele relata o seguinte: \"Tirei esta foto durante um dos muitos passeios que fazia na Praça da Bandeira, um dos meus lugares prediletos. Ainda havia um lindo lago e esta bela estátua que infelizmente desapareceu\".  A bela estátua que ele fala é a \"SAMARITANA\", que estranhamente desapareceu daquela praça, onde várias versões para seu sumiço têm sido elencadas nas postagens com este tema na fanpage do BlogRHCG no Facebook.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjnzz_Tlp7aKLVs78RzrliAn_ZzlZpCpNs-d_1o9uEyBskp6knrCcUbxV-eRiE23KRZ9wwvah9-Jhl_AoheGP7-xrwHNICOylsDPddJLiC-WQBxh17VC1g5_sj950srTSyp0JQ_gy62m7o/s640/SamaritanaP%C3%A7.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/03/a-samaritana-da-praca-da-bandeira.html","publish_date":"quarta-feira, março 27, 2013"},{"title":"Relembrando Ary Ribeiro","content":". Relembramos no RHCG, mais um nome de destaque do passado campinense: Ary Ribeiro.Ary RibeiroO material a seguir, nos foi enviado por Alba Lucia Ribeiro, a quem agradecemos, e conta toda a história do ex-vereador de Campina Grande. Cliquem abaixo na figura, para expandir e ler o pdf:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgOSyoLv6VVfdjsarWYHk-CrzKsESqcshpBVzwWZF89549byHm5ZrpDQZ4Lf3VW1osqtBJEqaqrhhwddmD6BMI8Qba46ElVzNiAMaRhEIuxd09nHah51ynwfCeVhH8EfjEdPor3jzv5J-A/s640/image059.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/03/relembrando-ary-ribeiro.html","publish_date":"terça-feira, março 26, 2013"},{"title":"Memória Fotográfica: Indústria Têxtil - Bodocongó","content":". Imagem aérea da Década de 1950 com impressionante qualidade de definição, mostrando a Rua Aprígio Veloso, com a antiga Indústria Têxtil ladeada por residências que abrigavam alguns dos seus funcionários, com a tradicional \"Igrejinha de Bodocongó\" (Igreja de Nsa. Sra. do Perpétuo Socorro) à sua frente.Lembrando que a S.A. Indústria Têxtil funcionou onde era a Limoeiro Malharia, imóvel atualmente sendo utilizado pelo Governo do Estado;  O bairro de Bodocongó era o antigo \"Distrito Industrial\" de Campina Grande.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjxT24V8HjKv9LjuTN7LN4agCi-qdLQlU6BH9PiaFJhxVFjt436a0j1m7X__D_hwO4knhhUqqeO8TzHdaw9pBu9KKmwuqsrrTWDJqPKx-qqmK8G4lfEIXJ96A6rJcWLT8j3lW7mbnHAevk/s640/Bodoca.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/03/memoria-fotografica-industria-textil.html","publish_date":"segunda-feira, março 25, 2013"},{"title":"RESULTADO DA ENQUETE: QUAL O TIME DO TORCEDOR DE CAMPINA GRANDE?","content":". Consideramos o \"Retalhos Históricos de Campina Grande\" um blog isento e por isso, resolvemos fazer em nossa fanpage no facebook, uma enquete para saber o time de futebol do torcedor de Campina Grande. Colocamos os dois clubes da cidade: Campinense e Treze, a opção \"Outro time\", caso a pessoa quisesse votar em time de uma outra Cidade ou Estado e finalmente, a opção \"Não se Interessa por futebol\", por motivos óbvios. A pesquisa foi realizada entre os dias 20/03 a 23/03/2013 e tivemos a votação de 1.434 internautas. Para nossa alegria, 98 % dos votantes, escolheram Treze ou Campinense, mostrando que o termo \"Paraibaca\", que torcedores inventaram para aqueles que gostam dos times fora de Campina Grande, não tem muita aceitação em nossa cidade, mostrando o motivo da Rainha da Borborema, ser a capital do futebol paraibano. Os números da pesquisa foram os seguintes:O Treze, o time de futebol mais antigo de nossa cidade venceu com 58% dos votos (838). O Campinense por sua vez obteve 40% (569), o que não é nenhum demérito, pois o clube \"Cartola\" tem cerca de pouco mais de 50 anos no futebol e já contando com grande torcida, impulsionada pelos grandes números de títulos no período. O Galo da Borborema, por sua vez, mostra que mesmo em períodos de grandes crises na sua história, como o período do hexa do Campinense e os nefastos anos 90, em que até chegou a ser rebaixado para a segundona da Paraíba, sua torcida não o abandonou e continuou sempre a crescer.São essas forças, que amanhã, realizarão mais um \"Clássico dos Maiorais\", o nono maior clássico do país. Ao longo dos anos, sempre notamos que as confusões ocorridas no clássico, geralmente ou era DENTRO DO CAMPO, ou FORA DO ESTÁDIO. Não lembramos de nada grave OCORRIDO NAS ARQUIBANCADAS. Lembramos, que durante os anos 70 e 80, torcedores de Treze e Campinense assistiam aos jogos um do lado do outro, sem problemas. Tudo bem, os tempos são outros, mas até ai, se pode tirar proveito: os dirigentes dos clubes se negam a dividir a renda em dias de jogos, pelos motivos de ambos os clubes terem dívidas, o que poderia ocasionar um bloqueio de renda. Mas, com cada torcida agora tendo de assistir ao jogo em arquibancada separada, já ocorreu a idéia de cada um vender os ingressos daquele lado específico? Ou seja, se o Campinense mandar o jogo, a Sombra é sua, a Geral do Treze, quando inverter o mando, inverte aos posições. Assim, cada um poderia cobrar o valor de seu ingresso, isso é claro, com um ajuste com as autoridades competentes. Antes que perguntem e as \"CADEIRAS\"? Ai ficaria com o time mandante. Não era simples? Seria casa cheia em todos os clássicos, sem essa de se dizer: \"não vou, porquê não quero dar dinheiro ao time A ou B\". Fica a dica... Que seja um jogo de paz e que vença o melhor.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjL4HOX7eswGu0wC4PO6umNmlTSEg2IVAIU0xRl_gKtCBkPvE-C2MPgRlscL-o-e0jTESF2jbHhyphenhyphentw7RUKPZsIs4Kb0786C1W1rW_lyu4W7EHIBKdakQzdupzkIj8gt1zo-pwYYZCIYagc/s640/imagem.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/03/resultado-da-enquete-qual-o-time-do.html","publish_date":"sábado, março 23, 2013"},{"title":"Gente da Gente: Elias Cunha","content":". Elias Tavares da Cunha Melo, nascido em 02 de janeiro de 1943, foi um dos grandes goleiros da história do esporte paraibano. Filho de Menelau Tavares da Cunha Melo e Severina Ramos da Cunha Melo, Elias nasceu em Campina Grande e desde cedo se interessou pelo esporte.O Goleiro EliasJogou no Treze, Náutico, Campinense e CSA de Alagoas, entre os anos 60 e começo dos anos 70.Elias em açãoNa “Raposa Feroz”, foi Tri, Tetra e Penta campeão paraibano, conforme pode-se ver nas imagens abaixo:Elias no Campinense Tri-Paraibano de 1962O Campinense que foi tetra campeão de 1963Elias com a faixa de Penta campeão paraibano em 1964Por se destacar como goleiro, Elias atraiu a atenção de grandes equipes do Nordeste, a exemplo do Náutico de Pernambuco e o CSA de Alagoas.Elias no Náutico de RecifeElias no CSA de MaceióElias também jogaria na outra paixão de Campina Grande, o Treze Futebol Clube. Em 1968, chegou a participar do jogo contra a Seleção da Romênia, quando o Galo da Borborema teve a honra de contar com Garrincha atuando com sua camisa, em partida realizada no Estádio Presidente Vargas:Após a conclusão de sua carreira no futebol, Elias Cunha foi empresário do ramo Gráfico e conquistou o respeito da sua cidade natal pela postura cidadã e no exercício honrado da profissão.Foi presidente da Sociedade de Amigos de Bairros do BAIRRO DE CASTELO BRANCO, Diretor do Parque Gráfico da Prefeitura de Campina Grande, Chefe do Setor de Comunicação da FURNE, assessor jurídico da CAGEPA, assessor jurídico da HOSPLAN e presidente da JARI.Na função de Advogado, em 1996 no rumoroso caso conhecido como a “Chacina dos Irmãos Procópio”,  foi  advogado do soldado militar, JOÃO EVANGELISTA DE MORAIS, homem religioso, evangélico,  condenado a 54 anos de reclusão, tendo cumprido cinco anos e 18 dias de cadeia.Após assumir a causa Dr. Elias Cunha Melo conseguiu provar a inocência do militar, através de uma Revisão Criminal no Tribunal de Justiça do Estado. O caso obteve ampla repercussão nacional, tendo sido Dr. Elias entrevistado pela REDE GLOBO.No Ceará, precisamente na cidade de JUAZEIRO, conseguiu absolver um agente da polícia federal, tendo sido reconhecido seu trabalho pelo público presente.Outro caso de destaque foi o dos ambulantes do Centro da cidade de Campina Grande, condenados a deixar os locais de trabalho por determinação da justiça. Dr. Elias Cunha Melo, assumiu a causa e, após cinco anos julgado o processo no Tribunal, conseguiu reverter à questão. Foi determinado que a Prefeitura instalasse os ambulantes numa área digna. Hoje todos nos seus devidos lugares, graças ao seu trabalho jurídico.Sua atuação jurídica ultrapassou os limites de seu Estado, tendo sido convidado também para atuar em Pernambuco, Ceará, Piauí, Rio Grande do Norte, Rio Grande do Sul, São Paulo e, em várias cidades da Paraíba. Em 2002 e 2010, foi considerado o melhor advogado criminalista da Paraíba.2001 - Melhor Advogado CriminalistaCom Ministro do STF Sepúlveda Pertence recebendo diploma - 2001Elias advogou até o fim de sua vida. Em 2012 faleceu devido a um AVC. Era casado com Maria Lucia Ferreira Cunha Melo e teve cinco filhos: Tânia, Isaías, Débhora, Damaris e Stephani.Com o Diploma de melhor advogado criminalista de 2010Elias Tavares da Cunha Melo é mais um “retalho da história de Campina Grande”.GALERIA FOTOGRÁFICA:Tetra Campeão Campinense - Com Ivo e Zé PretoPenta Campeão  - Com IvoAGRADECIMENTOS:Débhora Melo, filha de Elias, pelos arquivos enviados e cedidos ao Retalhos Históricos de Campina Grande","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg8CYZvhHcanyF-Dx7OSOSt39G-NP1xTPi2iapULbkz9n6TWDKA5DjOJ35yeiAaNn5Q91ckQcb4RYijOtyT_P8y3spYv156jbJ7JSeNr5xjcrMqsP44aiQo_PRpiR8rpVzZzpbc759WFh0/s640/FOTO01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh6skxjk9uw2XIUwR0PJDdIJoqXNxXY0YNEkoRFFeT0kOb5eXZDHH9BKRNpgip2SPxX3CfLoGb2qNk3hKSpKnpSrehmF0RpuB7M1vxXtjtfsId1knYODtUJdnMoqgG_Anr6AP2htqD9pUU/s640/FOTO02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjsccRZsDm0cCE7TKsWbyUtAhfbYgvwldyBAsi06cy3eh8-yXwNUy6nnV9rWk7P9FyIZ2vkfjXfnDtMKCmTqbiJWZaEQq-AbKushMnJwRu_029fTZFr3RUczqvZda0AzO35L4xiAC0qV6w/s640/FOTO03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjIt56YvnWTtcaPUYTcOsoZ_Y5VO7UY8TgWE1UGeKDhUfRLeleg9SQTV_ydJxPEAlLXTe3dUjBxB8l_-klzXuHArUAy1GkZ7yf35MYOoES_CSHGj6fky7fZr4YJn9uI_jXcgcUSbVf9NcA/s640/FOTO04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh5KwDFD4huCCVc3gBusMTg61drt70vC4NmeIJbPmo8zO44l1fHV2KUSdFc0AK33QnJs8dtQ_eRj9IjGPOckZWMuUWbX7hpcZaZtU5We5J7Y_9OL9xFjrgYz1Ze3o9ZsLwcwwIB5TrCWLA/s640/FOTO05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhqri4uSt7TRRo0bv1-dyvqg591BKLkzdbhmdnQS4j3TqN22KOiOt7-pgzQnwirDRU3XtPmeAvHiccWqtSLr3lzLpL_CS7XNhR1qLW1f8crE5p31nD0Dktz8TRhgGZ-LQfbi7bIHYCOdcc/s640/FOTO06.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgnAF5LoZUsNV7cYwiaeBBQcUhmiLqy5ARB_S-ReK5qWKTvP4x_VIn7oxgorNcmcg0ivvnXdM2rPlq-5Sq-5kFYLqyxs01M_Gjx_-SxFKV7Wga6I85hAvZ_d5Xpg5uwdU8n1XxlXe5JDX8/s640/FOTO07.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi2zkRhT7jjh7B6ywfnpm4Nlo7_9oYkex8ogbq6wHspe9pTENxfugWrGD8YEDSUVoGwviV5vN0MgVUzm32Zv4t1ojPrVblaIBgsiB2yCBxf_joNHfUYHMrm0SBpYt0d4q7N8Bhngv6Lu-I/s640/FOTO08.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEisesUujq_VDuIHr3Tc4JBOJX8bj9GPr1eVKJBj4Es0DZYZbz8Fp03jAt6TljUtxx0luSdZSKBjY7QnoPWf0TjkeEr3n0S1w5CD_pvm90-lj7HsXOdnwSDfP93mNx_IgLqMcLI_IRmna9c/s640/FOTO09.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhFHJ-D7gALuY2hV1Q8hcmyLVd5nDDaXdCuxNa6B0CO5ykH9GB1X-NpJYyy-YB_7ubyPDDQwW0dzvPwGLob5Pz-xN5hYYkn8XlDWXHMbLegaBQXy7nMhosclcOUMa72wg6hgF-M7zRqpfw/s640/FOTO10.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi_xwL6A3-xtJbmjnfmHwNN_vIcqvnkPDhAy8C8-fugCh5_ETdgXnBBi3Fyv7sbw1Mx_hngkvsRT2J1NDgThb6PGp-Tt9UW3Lf699y_22vFKVmGGGJJkb5goichRRybiLqVz9XlwFT8dCg/s640/FOTO11.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjprE5xyJJHiOWm6ryYhZphUNaIjJ69KYkpwn0x3ObwJ-hQpC-GBujPOTAKSpYIEmvJMjEXus2yDLVfpMPzoQoDRbNHQENt7Z6YxtpKKuFbAUra4ZQCyn8QESxQmWXHOZpWFtkrmj7gLLA/s640/FOTO14.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgXvM5hbqAJTKesYl6eKjsJN0gSVVvg2yAT1B4Rui61Kpd4JSgYT9-P_JSMFhox5Zxa4VXg042fwPm9BRdIgpo6vTUU8b4oxFyeRjSauUgjslyZK7PI_VUUBj29X5t3vQt-HxlA9V82AFQ/s640/FOTO15.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/03/gente-da-gente-elias-cunha.html","publish_date":"quinta-feira, março 21, 2013"},{"title":"PODCAST: Retalhos de Campina - Tipos Folclóricos de Campina Grande","content":". Disponibilizamos no RHCG, o programa exibido na Rádio Cariri e produzido pelo blog, denominado: \"Retalhos de Campina\", que falou sobre personagens folclóricos de Campina Grande. O áudio, que faz parte do programa \"Cariri em Destaque\" (17:00 às 19:00 horas, diariamente), pode ser escutado clicando-se abaixo em duas versões:VERSÃO RÁDIO:VERSÃO PODCAST:Quem se interessar pelo assunto e quiser saber mais CLIQUE AQUI.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEguKwA2EUp1fpKEN-FQlSsVPVTnjDtijTeK0t4t3tHP7wQRsxeM3TpBTw8dgwFXawmoHVbEb_hXs2FgK_wU6B1vemvddA5X0k782QB02DnA4aNziAmdNsHz7uTOnDhhKyNRhLaLd6mZjTY/s1600/logo.png"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/03/podcast-retalhos-de-campina-tipos.html","publish_date":"quinta-feira, março 21, 2013"},{"title":"Onde Funcionou o Cine-Theatro Apollo","content":". O vídeo postado ontem com imagens das ruínas do antigo Cine-Theatro Apollo, que funcionou em Campina Grande de 1912 a 1943 rendeu alguns comentários que remetem à emoção de se deparar com, mesmo que em VT, algo real que fez parte do passado da nossa cidade.Dessa forma, o jornalista Diogo Almeida, colaborador do Blog, inclusive responsável pela gênese da página do RHCG no Facebook, nos fez uma excelente investigação até chegar no exato local de onde funcionara o Cine Apolo, e qual o aspecto que o imóvel detém atualmente.Sigamos suas pistas:1.: \"Tomando como base esta imagem postada recentemente no Blog e a posição do Cine Apolo sendo nas lojinhas em frente e à direita do Pavilhão Epitácio, creio que seja estas ruínas no canto direito da imagem, quase tocando na Barão do Abiaí.\"Observe o telhado em ruínas na parte inferior da foto, do lado direito!!!2.: \"O que faria com que o antigo prédio do Cine Apolo seja hoje o que fica entre as Lojas Paloma e a Redepharma, cujos fundos dá pra uma parede vazia sem fachada sem nada, na Barão do Abiaí.\"3.: \"A Redepharma seria o antigo Mercado Novo.\"4.: \"Olhando exatamente o endereço do antigo escritório da VASP em Campina Grande, fica na Maciel Pinheiro, 276. Pelo Google Maps, olhando atualmente, até hoje o terreno atrás do prédio permanece vazio. Acho que ainda é possível encontrar resquícios do Apolo lá.\"É este prédio aí:Foto: Google","images":["https://fbcdn-sphotos-b-a.akamaihd.net/hphotos-ak-snc6/269403_482381331801927_1261507090_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjyHkkWK40ARiUJq61cQi7LATs3BbxsfzZ17K7KB-bUuFzPcrJnua0tsSJbYYLPmpMGNqMQHAbvp4BeOv1pqxZ4ixiOcW7EWjwMxkt3jlAoU8Zwiq_V-epdpD5__I8bkqlGD0lXWJW_bBg/s640/VASP.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/03/onde-funcionou-o-cine-theatro-apollo.html","publish_date":"quarta-feira, março 20, 2013"},{"title":"Relembrando Ronaldo Cunha Lima","content":". Ronaldo Cunha LimaSe vivo fosse, o poeta Ronaldo Cunha Lima estaria fazendo aniversário nesse 18 de março. Como todos sabemos, o ex-governador e ex-prefeito de Campina Grande era grande entusiasta da cultura, colocando seu nome na história, ao criar o \"Maior São João do Mundo\", evento maior do Estado da Paraíba.Graças ao colaborador Manoel Leite, conseguimos recuperar uma raridade de Ronaldo. Um \"LP\" gravado na empresa \"Guriatã\" do seu amigo João Dantas, quando Ronaldo faz uma viagem sobre suas poesias. O nome do disco era \"Recital Sem Limites\" e pode ser escutado em sua íntegra clicando-se no link abaixo:Assim, prestamos nossa singela homenagem ao inesquecível político paraibano.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhJB1QYZbbjYWnO354HmWiwjORIjfAwPvND1nbpZV1-d5Jx5N6gKJU1wRCyAm9cwM67YfjkwO0EiyBkK8vR_WUhxKode2g767xaGSiD5SAsNcK7TNCtVm2JtUDwQn0rzWc9wRZ6vMGhs_Q/s200/lp-ronaldo-cunha-lima-recital-sem-limite_MLB-F-3015356364_082012.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi1oBfF_-iRIuNFjnobyPmBQakaC0dh-mXyr17GmgNuYneprvUsQL87LJjkMykWwmTuBxMeiJVOiOt5TqNBLJotGSnuAurO-R8brIWSzsyMftoGsCuC7s9KXcK2lftbypegl24O-n2me8c/s640/lp-ronaldo-cunha-lima-recital-sem-limite_MLB-F-3015345773_082012.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjmJbLgXi8EEpQwMEXKYFvm0_sf-7kGAwcKPoOfErnQIM6N9BET8w6w9fRZRzB1aecegLLCGxN-inWCeZgvZowL804JDpL2MHyZoMv2FERoEZDWkhGdLIgxEPOPN7oI5ILZfk2GxWaWQno/s640/lp-ronaldo-cunha-lima-recital-sem-limite_MLB-F-3015345904_082012.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/03/relembrando-ronaldo-cunha-lima.html","publish_date":"segunda-feira, março 18, 2013"},{"title":"Ronaldo Cunha Lima: Livro de Registro de Batismo (1936)","content":". Dentre tantas raridades, um dos grandes registros já postados neste Blog - infelizmente remetendo à saudosa lembrança do que representa o dia de hoje, 18 de Março de 2013, onde se completa um ano do falecimento do poeta Ronaldo Cunha Lima - re-apresentamos a imagem abaixo, que se trata da cópia do livro de registro do seu Batismo, enviado pelo professor Mário Vinicius Carneiro.Os dados indicam que no dia 02 de Maio de 1936, fora batizado na Igreja Matriz de Guarabira o filho do casal Demóstenes da Cunha Lima e Francisca Bandeira de Moura; os quais assumiam-lhe como afilhado, o casal Oscar Pequeno de Moura e Eulina Pequeno de Moura.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjThQ_QUqsgCAGJ-qg_vC5UE521ImXc2JdCH7bRN8z6voGPYFLzmPlTNhUE0yeL7-N0H3msR6m0wMuwveWdm2UssmRKwRpq91t2KH7I4tEPjFhyqTBPJXvOmH7Rv3xX7pWbjvQvxPTO7T4/s640/record_image.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/03/ronaldo-cunha-lima-livro-de-registro-de.html","publish_date":"segunda-feira, março 18, 2013"},{"title":"Foto Memória: Pç Clementino Procópio (1955) e Açude Velho (1975)","content":". Ainda aproveitando as imagens enviadas pela acadêmica de Direito Gabriela Matos do Ó, desta vez postamos um cartão postal que retrata o antigo aspecto da Praça Clementino Procópio, sob o ângulo da Rua 13 de Maio, no distante ano de 1955. A segunda imagem é mais uma para o acervo das incontáveis fotos existentes do Açude Velho, esta no ano de 1975, com direito à uma vista aérea de grande parte do seu entorno.As fotos pertencem ao acervo da Sra. Maria Iná Matos Nogueira, detentora de algumas preciosidades fotográficas do pretérito campinense, algumas já postadas neste Blog.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhBEwuyAuLAyvbmCQH8RIvWu5Rg7_KWhXL0Y9h5AHW-rjC6TEZRbLg4wCYDSsRLlmuGv0OsRBdDkB6KspZWSSvrdEiBQPsTSzvc0oE5SaCnfvUrRjy56BQSEQRA8cGj9INZNbFNl9sm8CU/s640/P%C3%A7ClementinoProcopio1955.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgtwI7kfwfNJIWlzESAuPOgFaUH4MSgRJp3ERF48D175OwN9ZF1rR8wK117ZKDQ7dtJUKP_OF7bl1x2WjR8_MfKYuDYzxKgBuGHZWMwy7fyzqMBJw7JCVXPjXrJqfvMQDG63lH3VaBwpO8/s640/1975-CG.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/03/foto-memoria-pc-clementino-procopio.html","publish_date":"domingo, março 17, 2013"},{"title":"Notas de Viagem: Matriz de Campina Grande (1901)","content":". por Rau FerreiraNo correr do primeiro ano do Século XX, um viajante passou por Campina Grande e registrou suas impressões acerca desta importante vila que foi publicada na revista Comércio, que se editava na Capital paraibana, e no principal jornal pernambucano do seu tempo. Em suas notas, o andarilho afirma:\"(...) extractei um topico honroso ao vigario Luiz Francisco de salles Pessôa e sua matriz e que com a devida venia, resolvi mandar publicar n’A Província”.Inicia o seu relato descrevendo o município da seguinte forma:\"A cidade tem edifícios importantes, particulares e públicos e a construcção é sólida e com certo gosto artístico. Algumas chacaras e chalets possuem todas as condições recommendadas pela hygiene, proporcionando muito conforto aos respectivos habitantes”.O censo demográfico da época apontava 12 mil habitantes, “entretanto aquele cômputo, me parece, está aquém da realidade”, acrescenta.A seguir, por ímpeto religioso, o visitante se dirige à Igreja Matriz, erigida sob a invocação de N. S. da Conceição, fazendo-lhe igualmente a sua descrição:\"Bello e suntuoso templo o de Campina Grande, que com sua alvura de neve se depara a quem quer que se destine à cidade, de qualquer procedência, na distância de 10 kilômetros de contorno!  Penetrei no augusto recinto, e, não obstante a emancipação do meu espírito, relativamente aos meios terrenos de ganhar a mansão paradisíaca, força me foi confessar intimamente, que bem podia alimentar a esperança da vida eterna, se porventura pertencesse à comunhão catholica que tem para as suas fervorosas preces christães, uma tão sublime casa de oração.Esse templo não tem as proporções da cathedral ahi na Capital, mas leva-a de vencida em tudo mais e principalmente no aceio meticuloso com que é  mantida.Alli, n’aquele recinto que rescende à flor da limpesa, uma alma verdadeiramente cristã e limpa de paixões, deve recitar com orgulho a edificante oração dominical, certa de que ella chegará aos pés do Deus das Misericórdias, reflectindo a limipidez do templo por cujas naves se evola para os céos!Não lhe perdi um só detalhe, desde o liminar até o mais elevado de uma de suas torres, de onde contemplei as sorprendentes paysagens que contornam a cidade”Refere-se, ainda, ao imponente relógio da Matriz:“Há ahi um poderoso e moderno regulador, com mostrador na parte sul, que annuncia à população a passagem do tempo”.E continua em suas anotações narrando o interior da Igreja:\"O interior do templo é aberto em arcadas, a cujos claros correspondem altares lateraes com as imagens dos seguintes santos, a saber: lado direito, à entrada: Santa Luzia, S. Miguel, S. Irinêo, Senhora das Dores e S. José; a esquerda: S. João Batista, Santo Antonio, S. Sebastião, Coração de Jesus e Senhor dos Passos, na capella mór, rodeada de elgantes balaustradas e caprichosamente forrada de tapete de lã fino, está o altar principal da Virgem da Conceição, ladeada por S. Luiz de Gonzaga e S. Francisco de Assis.Essas imagens são todas de uma perfeição admirável, e os respectivos altares, caprichosa e ricamente decorados.A parte posterior do tempo é constituída por um mirante, ao longo de toda a largura do edifício, com innumeras janellas, abrindo para o sul; sob essa construcção nota-se um alpendre, deposito de objetos pertencentes à fábrica, ahi também está um bello jardim, muito bem disposto e tratado e cujas flores servem exclusivamente para adorno dos altares.Tudo isso tira à egreja tom monotono, peculiar aos fundos de todos os edifícios congêneres, d’ahi como de todas as outras localidades interiores”.Dentre os muitos ambientes dispostos naquela casa religiosa, surpreendeu o turista a pia batismal:“Consiste elle n’uma grande pia circular, construída de pedra e cal, mas de forma que as águas lustraes que christianisam um neofito, desviam-se para o solo que as absorve. Dessa arte, muitos que sejam os baptisandos, cada um delles recebe água sempre nova.A qualquer intelligencia não escapará de certo, o alcance hygienico de uma prática tão interessante”.Observou, ainda, as inscrições que haviam sob os arcos das portas principais da Matriz:“Terribilis est locus isteHic domus Dei est et porta coeli.Tu ea omnis qui petit accipit”.Advertindo aos membros daquela igreja dos benefícios morais da religião para o conforto da alma, ao mesmo tempo que as admoesta que jamais se desviarão impunes do bem, cuja frase certamente foi transcrita do Gênesis: “Temível é este lugar! Não é outro, senão a casa de Deus; esta é a porta dos céus\" (Gn 28,17) e Mateus: “o que pedires receberás” (Mt 7,8).O esplendor daquela construção, na opinião do visitador, devia-se ao incansável espírito empreendedor do Monsenhor Sales, que muito havia contribuído para o melhoramento da cidade, notadamente por ser “um sacerdote estimabilíssimo, por suas raras qualidades moraes e sobre modo acessível”, ao ponto de tecer o seguinte comentário:“O vigario Salles não é um homem vulga; salienta-se, destaca-se da regra geral do clero e impõe-se à estima publica por dedicar-se à sua religião sem hypocrisia e por dirigir o seu povo com carinho e amor excessivos, sem o menor intuito de jungil-o aos seus interesses pessoaes pelo fanatismo.Para julgar-se da grandeza d’animo desse reverendíssimo vigario, basta dizer que, por dedicado à sua freguezia e a sua egreja, renunciou à subida dignidade de bispo da diocese do Maranhão.Ah! se a capital possuisse à frente de sua cleresia um Salles!!”. Assina simplesmente com as inciais P. R. Provido desde 24 de fevereiro de 1885, para dirigir os trabalhos da Paróquia de N. S. da Conceição, em substituição ao Cônego Francisco Alves Pequeno, o Padre Sales não mediu esforços para realizar uma boa administração. Nomeado bispo do Maranhão em 1889, preferiu permanecer em Campina até a sua morte em 1927.Referências:- Bíblia Sagrada e tradução livre do latim por Rau Ferreira.- A PROVÍNCIA, Jornal. Ano XXIV. N. 140. Sábado, 22 de junho. Recife/PE: 1901.- UCHÔA, Boulanger de Albuquerque. História Eclesiástica de Campina Grande.- Departamento de Imprensa Nacional: 1964.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg-_xVoOyp_g5j7thriAwJg6SI9Js2rB3V4uTpOEpFP55Y3xAOrPZ1p0rPHXSkTRrzPtGAEaKZR7JpaJfByqrJIRp0xQXp_ofiocfhtfyf6uTs_U2z6Ptn6g1kFDMl9GYj1SxFvHmapOBo/s320/CG+Notas+1901.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/03/notas-de-viagem-matriz-de-campina.html","publish_date":"sábado, março 16, 2013"},{"title":"Descarrilhamento de Trem em C. Grande, 1988","content":". por Jônatas RodriguesAcima, cópia da matéria que foi publicada no extinto jornal Diário da Borborema de 21 de maio de 1988 com o título de capa: \"Vagões descarrilham carregados com álcool\", e o título de corpo \"Trem descarrilha e interdita avenida\".Tratava-se de um descarrilhamento de uma composição com vários vagões que estava sendo transportada de Maceió até Fortaleza, na altura de Campina Grande mais precisamente no largo da estação da RFFSA uma falha da agulha de desvio, o que ocasionou o descarrilhamento, principalmente de vagões carregados com álcool combustível, mas felizmente não teve risco de vazamento, o que poderia causar uma tragédia de proporções grandiosas.Este descarrilhamento ocasionou um grande engarrafamento na Avenida Almirante Barroso, já que a composição atravessava a referida avenida no momento do descarrilhamento e vários vagões a interditaram. Apesar do descarrilhamento nenhum vagão tombou, apenas seus eixos ficaram avariados.Me lembro deste descarrilhamento quando criança, e estudava a 2º série do ensino fundamental no Educandário Crianças do Brasil, no bairro de São José, quando atravessava a linha vi o grande número de vagões descarrilhados, na época tinha 7 anos de idade, estes vagões ficaram descarilhados da entrada do largo da estação da RFFSA (estação nova) até próxima a Avenida Assis Chateaubriand. Passou cerca de três dias para retirarem todos os vagões descarrilhados, já que a composição era muito grande, e foram nessessário vários técnicos e trabalhadores da companhia para efetuarem tal operação.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiwMNzKM-Wk_mT7vqDopSKiw0-5KMvtVgV5xJ8zDIHtHpoJJxR79rTpT9yesmEOPotQJPAFI1X3oYQXfBHoJ2qVwauJjC1yG9b_IGYt4y8aVR7OPHIaog9Ow20C1kldXaSJJD1K3q5EKF8/s640/Vag%25C3%25B5es+descarrilhados.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhQfsATT6zbbod6UpBcyrzZuRyGL3tQpOo-98JIqj_VWMnctP4DdTgKge3lB8dgAh4QpbqhPLKBK6CEkJ_88nFIgqGpJZIziwFqL9M50REnQHYv-VhhY-5JHRZh8wjxenKp6CrT7r57gMQ/s640/Rep.+Vag%25C3%25B5es+descarrilham+carregados+com+%25C3%25A1lcool.+21-05-1988.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEitIu5LQvRNSbDL06nCvlPHsDqcbrqk-knO-J7eePJ2E36uUPqu9MMZkjkMvmexPgzZK-we-pcN7JFtBM3Kbw-HlTXfk_Fr_b4jfZClbBgaXme59C_wCqX7sW8_l1nEvbhSwdwM5aUOqAk/s640/Rep.+Vag%25C3%25B5es+descarrilham+carregados+com+%25C3%25A1lcool.+21-05-1988%252C2..jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/03/descarrilhamento-de-trem-em-c-grande.html","publish_date":"sexta-feira, março 15, 2013"}]