[{"title":"Foto Memória: O Abrigo de José Pinheiro (Década de 1960)","content":". O acervo do memorialista Walter Tavares nos brinda com grandes achados, verdadeiros tesouros fotográficos, como a imagem acima, retratando o famoso e tradicional \"Abrigo\", da Rua Campos Sales, na Década de 1960.Em seu perfil do Facebook, Walter postou a foto com a seguinte descrição:\"O velho Zepa de guerra, o bairro de José Pinheiro, tem a sua marca histórica mais simbólica no abrigo da Rua Campos Sales. A foto da década de 1960, mostra como a população se vestia bem mais elegante do que nos dias atuais: homens em paletó de linho branco e chapéu panamá esperam o ônibus.\"Com o passar das décadas, o abrigo perdeu sua originalidade por conta de 'recuperações' empregadas pela Prefeitura Municipal mas, em nenhum momento, perdeu sua referência geográfica, tampouco histórica, como marco para o Bairro de José Pinheiro.Aspecto atual do abrigo - Foto: Google","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh8cbrAhS8QdqENNHGE8QsKleqPFbleukF2zRSIDwwWq0X8moSBnYwLsBbYPyVTyRolVmq3HH2aNe4jJoG-9uxuhw3p6Ddfl-noTVmVnc2f172ISD93CWN5imxg-4ZqmQuUf9LaykQQcyA/s640/Abrigo1960.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhMlbIH3DyXXLWahTvUle97cp9ACtU0ChZasiO7ua0bvG4miSn2IId-OABW4Mz2JFVk5o_pRFv6-infHhrjff1aMRo-uEXxzX8ezRu1DduqoM2WLkBMmzS1fLQ8hyphenhyphenaw-k_8ysB7iuQTzyU/s640/AbrigoHoje.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/06/foto-memoria-o-abrigo-de-jose-pinheiro.html","publish_date":"quarta-feira, junho 22, 2016"},{"title":"TV Paraíba: Matéria com D. Lenira Gomes","content":". Lenira Rita Gomes, nasceu em Massaranduba, filha de Antonio Matias Santos e Rita Maria, vindo morar em Campina Grande com nove anos de idade. Estudou no Grupo Santo Antonio e no Colégio Alfredo Dantas até a conclusão do Ensino Médio, tendo escolhido o magistério como profissão, onde lecionou em escolas públicas e privadas. Foi diretora da Escola Municipal Dr.Chateaubriand, no bairro de José Pinheiro. No final da década de 1970, início dos anos 80, em parceria com a então Secretário Municipal de Educação e Cultura Teresa Madalena, incentivou a criação de quadrilhas juninas em escolas e bairros de Campina Grande. Figura sempre presente no Departamento de Cultura da Prefeitura Municipal, participou da criação do Maior São João do Mundo, em seus primórdios. Com seu incentivo, surgem as apresentações das quadrilhas nos bairros, nas cidades circunvizinhas e nas recepção aos turistas que visitavam a cidade no período junino, com apresenetações no Aeroporto João Suassuna e Terminal Rodoviário Argemiro de Figueiredo. Neste ano de 2016, a TV Paraíba realizou uma excelente matéria com a conhecida Dona Lenira, pessoa a quem prestamos, também, nosso reconhecimento pelos seus imensuráveis serviços prestados à Cultura de Campina Grande.","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/06/tv-paraiba-materia-com-d-lenira-gomes.html","publish_date":"terça-feira, junho 21, 2016"},{"title":"Marinês na Revista \"O Cruzeiro\" em 1957","content":". Em época de \"Maior São João do Mundo\", nada melhor do que relembrar a \"Rainha do Xaxado\", Marinês. Em 1957, a \"Revista O Cruzeiro\", a maior publicação do período, fez uma reportagem sobre a inesquecível cantora, material que reproduzimos abaixo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhc5D1Bumpksh3Rf1baHyq2ZhmkLY-h0SqlALMjLF-ActPt6qpBYufwx1T70iF0LMzfVWEtDf5Ltd4ekOxQ2VVI7_9xHWYetuzy3r5CmCX78_97oA1fcIHHKqqz8vLgJquGitTzJRjJ4-Q/s1600/1957.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/06/marines-na-revista-o-cruzeiro-em-1957.html","publish_date":"domingo, junho 19, 2016"},{"title":"Campina Grande: O Maior São João do Mundo!!","content":". ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgHClduIXstJdk5IMWuHtR7zcEpc9vB1bgf-mnFEWf22Na8zUmpnqmifW7WmSAby6hWztG5Mc2JqobkKJB9BNN_POeFh0Mbw6BgXAqk7BYMxdMEYelv6tWpMhohdl7roRO69oH1B67HTeM/s640/Capa2016.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/06/campina-grande-o-maior-sao-joao-do-mundo.html","publish_date":"quarta-feira, junho 08, 2016"},{"title":"Genealogia da Família 'do Ó'","content":". Não se deve confundir as pessoas que têm o sobrenome do Ó com aquelas que têm apenas o prenome de José do Ó ou Maria do Ó. Nestas, a presença do \"do Ó\" representa uma atenção ou homenagem religiosa à Nossa Senhora do Ó, cultuada em Portugal e também no Brasil.O sobrenome \"do Ó\", já como sobrenome consolidado e não apenas de invocação religiosa, está presente em Portugal na região do Algarve há vários séculos. Documenta-se em Faro já no século XVII e em Olhão a partir do século XVIII. Parece ser particularmente comum em Olhão. Também encontra-se alguns \"do Ó\" em Tavira a partir do século XVIII.No início do século passado, emigrou de Portugal para o Brasil um rebento da família do Ó, Francisco de Souza do Ó, estabelecendo sua moradia no lugar Nossa Senhora do Ó, estado de Pernambuco. Não sabemos se a família do Ó deu nome àquela localidade.Francisco de Souza do Ó, tempos depois, contraiu matrimônio, constituindo família naquela localidade. Um dos filhos do casal, João Francisco de Souza do Ó, já rapaz, obteve de seus pais permissão para se transportar para a cidade de Bom Jardim, no mesmo estado, onde, anos depois, casou-se com uma paraibana de nome Francisca Maria do Espírito Santo, constituindo numerosa família, cujos filhos fora os seguintes: Belarmino de Souza do Ó, José de Souzado Ó, Manoel de Souza do Ó, Joaquim de Souza do Ó, Paulino de Souza do Ó, Juvino de Souza do Ó, Moisés de Souza do Ó (o caçula), e ainda as seguintes filhas: Antônia de Souza do Ó, Alexandrina de Souza do Ó e Maria de Souza do Ó, num total de dez filhos.No ano de 1876, João Francisco de Souza do Ó decidiu mudar-se de Bom Jardim para a cidade de Campina Grande, no estado da Paraíba, fixando residência no subúrbio denominado Catarina, adquirindo ali uma propriedade, aonde reiniciou sua profissão de agricultor.No ano de 1878, João Francisco de Souza do Ó, o chefe da família, falecia repentinamente e a viúva, com seus dez filhos, permaneceu na localidade, assumindo a responsabilidade dos filhos, até atingirem a maioridade. Os mais velhos, Belarmino de Souza do Ó e José de Souza do Ó, casaram-se logo, fixando residências também no mesmo município.Anos depois, Belarmino deixou a cidade de Campina Grande, juntamente com esposa e três filhos, viajando para outras paragens, não chegando a dar mais suas notícias.José de Sousa do Ó teve, do seu primeiro casamento, apenas uma filha, chamada Maria de Souzado Ó, que casou-se com seu próprio tio, Juvino de Souza do Ó, constituindo numerosa família: Malaquias de Souza do Ó, Zacarias de Souza do Ó, Isaías de Souza do Ó, Heleno de Souza do Ó, Norival de Souza do Ó, Juvino de Souza do Ó Filho, Doralice de Souza do Ó e Zita de Souza do Ó.Após a morte do patriarca da família do Ó em Campina Grande, João Francisco de Souza do Ó, seus filhos José de Souza do Ó, Manoel de Souza do Ó e Juvino de Souza do Ó ingressaram no comércio de miudezas e mascateação, com \"baús nas costas\" por todo o município. Anos depois, com seus próprios esforços, conseguiram capital necessário para se estabelecerem no comércio de Campina Grande. Os demais irmãos permaneceram tirando da agricultura o necessário para sua manutenção.Os estabelecimentos de José, Manoel e Juvino, eram na atual rua Maciel Pinheiro e tinham, pela ordem, os seguintes nomes: Casa da Bandeira, Casa Indiana e O Vesúvio.Juvino de Souza do Ó foi, por diversas vezes, presidente da Câmara Municipal e prefeito interino de Campina Grande, por um certo tempo. Adquiriu também a patente de major.O estabelecimento O Vesúvio passou, posteriormente, para as mãos de Malaquias de Souza do Ó. A Casa Indiana passou para Zacarias de Souza do Ó, tendo pertencido depois a Heleno de Souza do Ó.A família do Ó estendeu-se por quase todo o Brasil, até no Rio Grande do Sul, onde Fernando de Souza do Ó, oficial do Exército, advogado e pregador espírita conhecido por seus inúmeros livros, fixou residência na cidade de Santa Maria.\"Exército, advogado e pregador espírita conhecido por seus inúmeros livros, fixou residência na cidade de Santa Maria.\"Agradecendo a colaboração de Socorro do Ó TejoTexto Publicado no Blog: http://dilectante.blogspot.com.br","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjkU5cduKjqMY3HXs4FGrC7oSN55QDza1XWY17NrwiAJfPKAXVPXsPDm2YTjRh7Xw6DNHFKGmdV73cC6oBQCzCQKa8auyeR6SoJDNwnOGRJOY7FRiVLsLUnq3NB2Hb0dGSlu3IIQT8EfTQ/s1600/Bras%25C3%25A3oO.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/06/genealogia-da-familia-do-o.html","publish_date":"terça-feira, junho 07, 2016"},{"title":"Memória Junina: O São João de 1989","content":". Direto das páginas do inesquecível \"Diário da Borborema\", vamos relembrar o \"Maior São João do Mundo\" de 1989. Cliquem para ampliar:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiy6ed4VefKb8AxGvRb1y2sRGtuoqX6Ets0lC-gjrNYJ94UfNwMGA-16LjjHmVQypJVx4O9AZnhwkEKfzlTuqTwbK2S8OoJbTqKqI5eRzFWoRVuDA-KAORKzHK3CVAGgZPhaX1ilw5U5wQ/s640/sj89-1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhkJpG_QU3ORlvAHXq1tPY1ZnLKbR6qr0t1ysrEQJpI6IPoRwDLK5Fe7UY9PAfPQI__NWOStTAi9EOqZZgx50SLn__MkA5P4oVzpRtgNOGy8EOxtNtXLWhmt8RfFSgGPxrfW1tVezosV7M/s640/sj89-4.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhBH4cRfM6PFCgR4JSFbJP_8RuO6ZDOiHhUQ1JAxBvQXzeuGVdfAV3mRddWVqtm7K_jQaLUc5JRcfKB_TI03a1ibD2zoMTgDoUsioPK7owSZZiZzUbt4bwVe0kx6m6BpnqGDzgWgndCrGA/s640/sj89-2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhcuQsGKh3n6Lr8mTyg90Ogb2kexuvcWRNeB-si1XscaaG40RHYhZk8S-xvr7QtECV6AZG7xO3Tx4m1p4o6kvjORa4WqZF9bl-EEYJbdAH6rJUW9phjSctwG_r0IicFpydiCYddWsA7xgM/s640/sj89-3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhbfloy4XI7PXkrsFvqNphUdUCImx_yIrBsNONuAnyDrnLUHUa-P98pXb2R0ofKVYB5Awq0oOYd9C08DrE0dtnYDkofl_oUsZva0P2KklKQYecbEluYOGjWFggZ9dWNxeEnkUS9KUlvDDQ/s640/sj89-5.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg9RQRF2qfwXEaQEeI6ezrHjjby7BtvpOq22UtmQ3-nhMYtyrPnHo1ranOHdVDkf8fFbxG4BJA9YOCfEWMQBDWeUlP5G1aSEx48lAHpQKhu4wjXqOX8wBH8zOAoIPB4NkWhodI9OYOzS5M/s640/sj89-6.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/06/memoria-junina-o-sao-joao-de-1989.html","publish_date":"sexta-feira, junho 03, 2016"},{"title":"Vídeos: Memorial sobre o Maior São João do Mundo","content":". Como diria o amigo jornalista Lenildo Ferreira: O Memorial sobre o Maior São João do Mundo é uma iniciativa arretada demais da professora Cléa Cordeiro. Abaixo, nossos visitantes podem saber do que se trata, através dos vídeos a seguir, da TV Itararé e TV Paraíba:Fonte: TV ItararéFonte: TV Paraíba","images":[],"videos":["https://www.youtube.com/v/2cKaLZHpsOg?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/YqPyDJzRfm8?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2016/06/videos-memorial-sobre-o-maior-sao-joao.html","publish_date":"sexta-feira, junho 03, 2016"},{"title":"Reportagem: Maior São João do Mundo na Folha de São Paulo de 2003","content":". Que o São João de Campina Grande atravessa fronteiras, todo mundo sabe. Por isso, a reportagem que pode ser lida abaixo (cliquem para ampliar), realizada pela Folha de São Paulo, só dignifica o conceituado evento campinense realizado durante o mês de junho:Fonte: Acervo da Folha de São Paulo","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjDJOrucihH3-XPYZbQc438UaxipxLSns4ma1ivf3x2RSgFTJzV07-tbVcYz7uPjyu-t8GLU9wTxDxWS1w2sjc8neXdrgBBhWl3oNtUZq0YAQocFOA_GwCBwZngMm5z6W-17wspn0Kge74/s640/135095.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/06/reportagem-maior-sao-joao-do-mundo-na.html","publish_date":"sexta-feira, junho 03, 2016"},{"title":"Memória: O Maior São João do Mundo nas folhas do Estado de São Paulo em 1986","content":". O Parque do Povo em 1986O “Maior São João do Mundo” é o maior evento da Paraíba, mesmo que eventualmente, alguns queiram diminuí-lo em sua importância. A festa de Campina Grande tomou ao longo de sua história, proporções gigantescas, chegando a ser conhecida até mesmo internacionalmente. O blog “RHCG” já tem um acervo considerável sobre o evento, inclusive com imagens do próprio epicentro da festa, a “Pirâmide”, ainda na época de sua construção.Em homenagem ao evento cultural que se inicia hoje (07-06-2013), resgatamos das páginas do Estado de São Paulo, um espetacular texto do jornalista José Nêumanne Pinto, publicado naquele lendário jornal no dia 30 de julho de 1986, quando a festa estava apenas engatinhando. Acompanhem abaixo (cliquem na figura para ampliá-la):Para celebrar mais um São João em Campina Grande, o hino “Olha Pro Céu Meu Amor” na voz de Jairo Madruga:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh0D3vlwFXnNor2dzCL94lM8Rc48MoOw5m5v34GvGtOudkFHEg6QnokiPf5GgWKQHsAk9-rEKJ87NCo4rUGie6idF22Ct8spbe4L6NM_RnOrMsOOQ_YpGxznha6LHvaZ1PfekeeYKDdo2w/s320/sj86.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEivjf5Lfe-KS6kqHn3syP9bY2A7PuWa_M21kvduBuRslX3TcgFhtQaqkfltjD8AUBSjTkyQD8w9cAeyBVrW0VaJAzuoPxDgj4HvKhbErc1yxZkMgGREXISggMMWnmpCN87dz7CLvjMMYR4/s640/19860730.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/06/memoria-o-maior-sao-joao-do-mundo-nas.html","publish_date":"sexta-feira, junho 03, 2016"},{"title":"Vídeo: O Maior São João do Mundo de 1987","content":". Documentário produzido em 1988 pela JTP Publicidade, para a Prefeitura  de Campina Grande (Governo Ronaldo Cunha Lima), a partir de imagens do  São João de 1987 e anos anteriores.As imagens foram feitas por  Carlos Alberto Xapéu, Sílvio Vieira, Marco Sousa e Emerson Saraiva.  Roteiro e Narração de Geraldo Batista. Edição de Imagens e Áudio Marco  Sousa e Emerson Saraiva. Direção Geral de José Tadeu Pereira.Fonte: https://www.youtube.com/user/emersonsaraiva","images":[],"videos":["https://www.youtube.com/v/VrUcQ5Zgt1Y?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2016/06/video-o-maior-sao-joao-do-mundo-de-1987.html","publish_date":"sexta-feira, junho 03, 2016"},{"title":"Programação d'O Maior São João do Mundo (1993)","content":". Em 2013 a marca \"O Maior São João do Mundo\" comemorou 30 anos. Muitos são os registros postados no BlogRHCG, que evidenciam esta saga que se transformou no principal rótulo de Campina Grande ao longo dessas três décadas.No princípio, o Maior São João do Mundo era descentralizado; toda Campina Grande se envolvia! Quadrilhas Juninas eram realizadas nos bairros da cidade e a gama de atrações nas antigas casas de shows sobejavam... A PMCG promovia a festa de forma ampla e divulgava tudo em panfletos distribuídos com toda a programação da festa.Abaixo, um dos encartes distribuídos pela PMCG, no ano de 1993, primeiro ano da Administração Félix Araújo, sob slogan \"Governo de Fé\". Acervo:José Alves de Sousa","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjH_8adcHSA0JJ23CzGi2V0xrFCoCe13B6SN0_aD2rdTFMX36QpbdAlp2vbrD4suoOO8GJysBQeXnYMD-ZTs6G_22Lw7uhiXgTgD8-jCVLsnSDl4xZ87iHIWslgFaVmO4fYPxOOpEsZGPk/s640/ViraForro.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/06/programacao-do-maior-sao-joao-do-mundo.html","publish_date":"sexta-feira, junho 03, 2016"},{"title":"Maior São João do Mundo (O Globo, 1988)","content":". CLIQUE NA IMAGEM PARA AMPLIARA marca 'O Maior São João do Mundo', em poucos anos, já se mostrava uma festa junina triunfante, justamente pala audácia dos trinta dias do evento, bem como pela massiva participação dos campinenses.Em 1988, há poucos anos da inauguração do Parque do Povo, e último ano de mandato do Prefeito Ronaldo Cunha Lima, 'criador' da festa, o nacional \"O Globo\" noticiava com destaque em sua edição do dia 16 de Junho a extensa pretensão de oferecer forró durante todo o mês de Junho, além de citar a então 'prosperidade' do entreposto geográfico e o bom clima oferecido pela Rainha da Borborema!","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiVBmNUlMgMOsr9PPPr08p2oFEc3an69zLR10uX2LkTK34-CCttZ7QSdPPo_4eyZDXyYmLgE4h_IE8R6WhHwrJWPUm7eNWbQHczBDeTUfmQOvut3ebgNag6h0O9_JgTi-QLtnPP_N2z3Ew/s640/Sanjao1988.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/06/maior-sao-joao-do-mundo-o-globo-1988.html","publish_date":"sexta-feira, junho 03, 2016"}]