[{"title":"\"Pra Dançar e Xaxar na Paraíba\"","content":". ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi-4On0XzMIGgJljuyxEHtu2eFOsOOLZA66GSbfkpfyo3kVP2czFYn4yyJGy5xaNzoWlCSGnT6c5XAzAxiESJf5cwXAHoWxHQqFQSY0MalVk67zjUb5no5uTf_6SA5j1JMoUB8FqjPEN7Y/s640/rosil3.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/09/pra-dancar-e-xaxar-na-paraiba.html","publish_date":"terça-feira, setembro 29, 2015"},{"title":"Estádio Municipal Plínio Lemos (1962)","content":". O Estádio Municipal Plínio Lemos foi construído pela Administração pública em 1957, em terreno alagado nas proximidades do Riacho das Piabas, no bairro de Bairro de José Pinheiro.Segundo o histórico disposto no site do Campinense Club, foi necessário uma grande quantidade de aterro para que o terreno suportasse a construção.Construído incrivelmente em quatro meses e quinze dias, o Estádio foi inaugurado pelo prefeito Plínio Lemos, que lhe deu seu próprio nome, no dia 26 de Julho de 1957, contendo o campo de futebol e um lance de arquibancada.Ao longo dos anos o local ficou conhecido como \"Toca da Raposa\", uma vez que o Bem Público foi entregue à iniciativa privada para sua manutenção e conservação, sendo portanto o Campinense Club responsável, inclusive, pela conclusão do Estádio, que incluía em acordo de comodato com a Prefeitura, a construção da arquibancada geral, implantação de pista de atletismo, piscina olímpica e iluminação.A 'geral' para 3.000 pessoas foi construída em 1965, a iluminação em 1967, em 1970 vieram as a quadra poliesportiva e a piscina. Em 1973 a Justiça Trabalhista penhorou os postes e os refletores de luz para cobrir dívidas da \"Raposa Feroz\".Recentemente, no ano de 2008, a Prefeitura Municipal reincorporou o Estádio ao seu Ativo, reformou, modernizou e requalificou, transformando-o na Vila Olímpica Plínio Lemos. Hoje (2015), infelizmente, este espaço encontra-se em deplorável estado de conservação e manutenção, em um total desrespeito com sua História e com o dinheiro público investido em sua reforma.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgraBBtZ7gR8Vns0Y0m3HZ52ZDXA7gd63W6YAAN8H9i9k2IZcXc5rv3g5ptGNtSLOh0xCABf83gJXADeER_fizGPFnTs3jnDnaOTRloTfb5ALwZ6AkdFeZOg60iDiR49YYuzWxeh9QOhbM/s640/EstadioPlinioLemos.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/09/estadio-municipal-plinio-lemos-1962.html","publish_date":"quinta-feira, setembro 24, 2015"},{"title":"UEPB: Acervo do DB","content":" . Até o final de outubro, o acervo do Diário da Borborema, adquirido em regime de comodato pela Universidade Estadual da Paraíba (UEPB) junto aos Diários Associados, estará a disposição do público para pesquisa. O acervo com mais de 800 cadernos que retratam mais de meio século da história de Campina Grande, com alguns fragmentos da Paraíba e do Brasil, se encontra na Biblioteca Átila Almeida, que funciona no Câmpus de Bodocongó da Instituição.Antes de liberar o acervo para consulta pública, a UEPB, através da Pró-Reitoria de Cultura, Coordenadoria de Comunicação e da Biblioteca Central, está realizando toda a catalogação do material. A bibliotecária Estela Santos, responsável pelo trabalho, ressalta que o processo de catalogação está bastante adiantado e deve ser concluído ainda este mês. Os cadernos “azuis” com exemplares do DB estão sendo organizados por data, mês e ano, e receberão um código, para facilitar a pesquisa.A primeira parte dos trabalhos foi a higienização da coleção. “A parte de higienização já foi finalizada e agora estamos na fase de catalogação”, explicou a bibliotecária. Só após o término da catalogação é que o material estará disponível para consulta. Além do acervo do DB, a Átila Almeida também guardará parte do acervo fotográfico do Diário da Borborema e os discos de vinil da antiga Rádio Borborema, hoje Rádio Clube.Desde abril deste ano a UEPB assumiu a condição de guardiã do acervo jornalístico do Diário da Borborema, periódico campinense que deixou de circular no dia 1º de fevereiro de 2012, após 54 anos de existência. Considerado um tesouro que guarda a memória de Campina Grande durante mais de meio século, o acervo do DB conta com mais de 800 livros e contabiliza mais de 17 mil edições do periódico, desde a primeira edição histórica do dia 2 de outubro de 1957 até a última edição do dia 1º de fevereiro de 2012. O acervo fotográfico contém entre 5 mil e 6 mil fotos registrando a história de Campina Grande e da Paraíba.","images":["https://lh3.googleusercontent.com/blogger_img_proxy/AEn0k_sEfqcqz4kCL1v7_jTNDi3EsCns5d6eXYsraXkLalrAawy36Wxcckfx7EVpVHGUCCguMzUOxcugCrLYBn-RwD9B_eMmmepO9GxRIxHT7r8UNSsjM905vdeQINFNq5RF115wM0Q=s0-d"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/09/uepb-acervo-do-db.html","publish_date":"quarta-feira, setembro 23, 2015"},{"title":"Áudios Históricos: Entrevistas com José Cacho","content":". José Bezerra Cacho(Arquivo Familiar)Quando o blog “RHCG” foi criado em 2009, um dos objetivos dos autores deste era o de resgatar personagens que de certa forma contribuíram para a história de Campina Grande, até mesmo os personagens anônimos, aqueles que fizeram parte dos “Bastidores da História”.É o caso, por exemplo, de José Bezerra Cacho (1917-2006), que nasceu em São Bento do Norte-RN. “Seu Cacho” foi fotógrafo durante vários anos em nossa cidade, tendo na “Foto Studio Cacho” na Maciel Pinheiro, seu ponto comercial.Graças a José Cacho, muitas imagens de Campina Grande em sua fase áurea ficaram registradas, muitas que inclusive podem ser encontradas aqui no blog. De sua autoria também, imagens em vídeo de grande valor histórico, como a visita de João Goulart a Campina Grande, da saída de Newton Rique da prefeitura em 1964, da inauguração do Teatro Severino Cabral e vários outros registros, como os dos carnavais antigos, por exemplo.Sendo assim, “Seu Cacho” presenciou grandes momentos de Campina Grande e por causa disso talvez, seu neto o Engenheiro Darks Kehrle Júnior resolveu ao final dos anos 90, gravar uma série de entrevistas com o avô. Darks Kehrle JúniorNos registros em áudio, ele fala de sua chegada a Paraíba, o aprendizado na área da fotografia, sua aproximação com soldados americanos na Segunda Guerra Mundial, “causos” da política de Campina Grande, a chegada do primeiro aparelho de televisão a nossa cidade, o registro das visitas dos Presidentes da República a Rainha da Borborema e principalmente, como era o cotidiano de nossa cidade no passado, ou seja, um precioso registro.A postagem dessa raridade audiográfica foi fruto do intermédio do foto-jornalista Cláudio Góes (http://claudiogoes.zip.net/) junto à família Cacho, na pessoa do próprio Darks Kehrle Júnior. Fica registrado nosso agradecimento à Cláudio Góes pela participação ativa na obtenção de mais um “retalho” da História de Campina Grande, sob a ótica de um dos seus principais personagens.O áudio está dividido em 7 (sete) partes, com cerca de 30 minutos cada e que podem ser acessados a seguir:Parte 1:Parte 2:Parte 3:Parte 4:Parte 5:Parte 6:Parte 7:Se nossos visitantes quiserem saber ainda mais sobre o lendário fotografo campinense, cliquem AQUI, para acessar um excelente texto de Xico Nóbrega publicado no jornal “A União”.Conclamamos aos nossos vereadores, que seja feita uma homenagem a José Cacho, dando seu nome a uma rua de nossa cidade, pois graças a este “personagem anônimo”, boa parte da melhor fase de nossa cidade está documentada.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgNzB_1spIVB6B2jzEP7IY-iwPMep_X6fToTNOCtCFYv96CUD1JGXY-cBQls-Km0Xb_eZiY5rZeNmz9bgYpuVnuIIpuNDdqiamJL2kU3Yl4DJV0qaA1eY5wXb7HLtd4jXBKcb6dYcn81ck/s1600/josecacho.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjpH5r4DOSlCp82ibI3WEZxoISJuVdXR5IYhB-jnLvbwp6TJeL1fxV-3gQz5MeXK8To58Lo7JD_1wRAqxo4RSv5STyTfDtEEZqW47Kww6VREgawebZSqspt7cUy8w-R0qv16G71nea8o8M/s200/darks.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/03/audios-historicos-entrevistas-com-jose.html","publish_date":"segunda-feira, setembro 21, 2015"},{"title":"E se... A Rodoviária Velha Fosse Transformada em Edifício Garagem?!","content":". A imagem acima trata-se de um antigo projeto idealizado para se implantar no local onde funciona o Terminal Cristiano Lauritzen de Passageiros (Rodoviária Velha) um edifício garagem, em vias de atender à escassez de locais para estacionamento no Centro da cidade. O projeto, apresentado no ano de 1999, é do arquiteto carioca Cydno Silveira, o mesmo que formatou o edifício sede da FIEP, às margens do Açude Velho.Agradecemos a colaboração do estudante do curso de Arquitetura e Urbanismo do CESED-FACISA, Marcus Nogueira, pelo envio das imagens.Abaixo, cliquem no aplicativo para folhear a descrição da abrangência do projeto denominado Infoshopping, através das suas plantas baixas:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiSL1myx2HnpYAjUkC0hPBwjvGDBMaQz-Eryw18jDZJDmFJNdXeLnDlOgQnngKehJTx4vmtVV70pyJFeluR3PqJUcM0k9-Thmh4vSrAvSI6pC6hjOQyPfP1rGqMXwc5jC7NX-jt3F_Mw08/s640/1078102_571680559536788_2064810049_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgYY1XMuJ7y40VLjrUx1q17cCaMiScOa-PkLuEYMU6tq2W6BOzwxVpJyD6bsuZTQi7uE5PUQNZVbBSqvryiOwGVQ0tsmiasoCmnfcxPVCy1xXwHLzuCXrosYiBVF48krIejETer5aIsjJE/s640/1079637_571680592870118_1361692825_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhOBXD-n-0DLj3AIQo4e7u2BEVkOdzj6QORwZBNYJRn3UweyRyeq3aJsnV3VjPehgbnrkt1l2eBiB9H9p1amvL75iu0aHMo0UeQbhI5eNCS1cdtPslZOmCQsIuatebsWSep3RNmqfurfYQ/s640/1081480_571680686203442_842798080_n.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/09/e-se-rodoviaria-velha-fosse.html","publish_date":"sexta-feira, setembro 18, 2015"},{"title":"Jardineira de J. Barros Sobrinho (Década de 1930)","content":". Um daquelas fotos que, literalmente, nos transporta ao passado...Esta jardineira, como assim eram chamados estes veículos, circulou nas rua de Campina Grande nas primeiras décadas do Século passado. Seu proprietário era o Sr. José Barros Sobrinho, sendo uns dos primeiros ônibus a circular em nossa cidade.Segundo Douglas Medeiros, em sua página pessoal no Facebook, o trajeto atendido por este coletivo ia da Catedral de Nossa Senhora da Conceição, na Av. Floriano Peixoto, até o Cemitério Velho, nas Boninas, onde hoje é a Rua Félix Araújo.Na foto acima, o cenário de fundo é o Cine-Theatro Capitólio, ainda em suas características arquitetônicas originais, estando esta fachada voltada para a Praça Clementino Procópio, onde hoje existe um pequeno estacionamento.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh8LM5ELJir0sDeAwnj19Wrkq-f3yXoc1xbsI9-t8aKHg1EU4kSUTZn2v8Vx9lHDI3i3un-ETn21voAnl2TFnuXFZJLHf2ZSerVttjf9S-WzmdynxstzBDr1LojsWFzsueXF2Q7mC1jPeg/s640/Marinete-Jardeineira.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/09/jardineira-de-j-barros-sobrinho-decada.html","publish_date":"quinta-feira, setembro 17, 2015"},{"title":"HIlton Motta Entrevista o Maestro Capiba, em 1991","content":". Maestro CapibaFruto de saudosismo por uns e por outros, não; a Micarande foi uma festa copiada ao estilo do carnaval da Bahia, com nome derivado da Micareta, festa similar realizada em Feira de Santana, cronologicamente fora do tríduo momesco.Um dos pontos fortes da Micarante sempre foi o resgate aos antigos carnavais promovido pelo Bloco da Saudade, que teve como um dos criadores e entusiastas o radialista Hilton Motta. Em 07 de Abril de 1991, quando a Micarande estava em sua 3ª Edição, Hilton Motta entrevistou o Maestro Capiba, que fora a atração principal do Bloco da Saudade, que tinha como característica a aglomeração e o desfile pelas ruas centrais da cidade, com concentração no Beco do 31. Capiba, radicado em Recife-PE, teve sua infância vivida aqui, em Campina Grande.Ouçamos, portanto, o áudio abaixo, enviado por Lenildo Ferreira, Diretor de Jornalismo da Rádio Campina Grande FM.HIlton Motta","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjZHZBDnqb98sdeg2Q_MleF3gzKaO34QWJCLn8eTrUpHJSNWv93PwgoyP7ii5xLcCggY1tdLeTrqyP12pYfBFUIVDpSxVQ_Yh6x0i2ElGYd2Qv5yWus2j6AtTm3fB_0N3QtMaa15MCTg-4/s1600/CAPIBA.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhi_lfOsERWBUj4aVdJWj1_JeXnhGPBJlhsFcgROyi-kysaXK16VZXjET_AXkzJB3O65SdaYLrDd2FwUr7Nl3KFCzoUzOY5jQLgQybdYMjuQBuJOIj_PkGjf6HCYR5NameHJOpwZlL6Rng/s1600/HIlton.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/09/hilton-motta-entrevista-o-maestro.html","publish_date":"quarta-feira, setembro 16, 2015"},{"title":"Álbum de Família: Bandeirantes de Campina Grande 1950","content":". Álbum de Família de Fabrício da Matta, que retrata a presença do Bandeirantismo em Campina Grande, no ano de 1950. O \"Bandeirantismo\" é uma associação de jovens que visa o exercicio da cidadania, através de uma interação com a comunidade em que vivem, sempre com a supervisão de voluntários preparados pela organização. Era muito comum em nossa cidade entre as décadas de 50 e 60 do século passado.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi3ZolSfvrhqekWV5r5JXjOMrjWCCE9Kcg2xzbwWOrJ9suUJiWIqLswtLzGzttLvIrIZAO-vXthHnIwZPDtDCG8lpcvDM58b6eGIFeTWMZ6RCdqmLjzoqLA6KfpXenh9wO7iQA2tjKow8U/s640/Bandeirantes.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/09/album-de-familia-bandeirantes-em.html","publish_date":"segunda-feira, setembro 14, 2015"},{"title":"Jornal O Globo: Ivan Gomes; Vale-Tudo Internacional","content":". Muito se comenta na mídia atual os novos nomes do cenário das lutas no rico mundo do MMA, inclusive com ascenso de personalidades campinenses em disputas nesta modalidade, que até agora não se firmaram como referência esportiva...O certo é que o maior nome de Campina Grande nos tatames/ringues foi e sempre será Ivan Gomes, o Imbatível.Acima, recorte do Jornal O Globo, do dia 07 de Agosto de 1976, anunciando-o como atração principal em circuito de lutas no ginásio do Maracanãzinho, no Rio de Janeiro.Recorte publicado pela Profª Cléa Cordeiro, via Facebook","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjasZw0qRUBWCl1ULppgpskwMe_yn-SxnacpID59h-QuzialicSRWSyPjm-VEdlLZu0TYylGS7-FdK5DeG-ojHOS0X10yRDfAhAt84jBACV4cf6M4La5deqxPrQr0fGL58nkpW9XGXTiPo/s640/Ivan.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/09/jornal-o-globo-ivan-gomes-vale-tudo.html","publish_date":"quarta-feira, setembro 09, 2015"},{"title":"Opinião: Edmilson Rodrigues do Ó","content":". ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgnFsGGd-lpRlmuKbQA3qYHiGnQPAeaHTtG2DypJcDcQMtIS5zIl0izY1tRZs2X2KpLr9sPg29fHfAKqz-ryd5vaRBVXYBsRw9nnkPJp3jSsmod9Ekl0MpihO_MM0MZIHvX_juy0o9GMCU/s640/Edmilson.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/09/opiniao-edmilson-rodrigues-do-o.html","publish_date":"terça-feira, setembro 08, 2015"},{"title":"07 de Setembro .:. TrezeFC 1925-2015 - 90 Anos do Galo da Borborema","content":". Homenagem do Blog Retalhos Históricos de Campina Grande à um dos expoentes máximos do futebol da Rainha da Borborema.Parabéns ao Treze Futebol Clube, de Glórias, e Tradições!1925-2015: 90 Anos de Fundação.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEilN7BcFWI68nB7tZSCECDi9qcYQYEV1FTAZDw-wklNcsHBz7vGmpWmr3cIAHDo8tQTp_nRr_T2WskcjWJUeok4vBLt-cBGE6WYGhnj-0fbbAu-wEl4g1oXqAUNyXz2-r1H7TgXuGAf-jQ/s640/Galo90.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/09/07-de-setembro-trezefc-1925-2015-90.html","publish_date":"segunda-feira, setembro 07, 2015"},{"title":"90 ANOS DO TREZE FC: A INAUGURAÇÃO DOS REFLETORES DO AMIGÃO","content":". O ano de 1975 marcou o esporte na Serra da Borborema com um título paraibano que o Treze dividiu com o Botafogo de João Pessoa (Pela FPF E CBF). Porém, as grandes manchetes dos jornais da época, eram as inaugurações dos Estádios José Américo de Almeida em João Pessoa e o Ernani Sátyro em Campina Grande, que faziam parte do idealismo do Regime Militar, ou seja, construir obras grandiosas, para que uma idéia de modernidade fosse implantada na mente dos brasileiros.Desta forma, Campina Grande foi agraciada com um grande Estádio de futebol, com capacidade para cerca de 40 mil pessoas, o que para uma cidade apaixonada pelo esporte, seria muito bem utilizado, afinal como sabemos, a capital de nosso futebol sempre foi Campina.O jogo da inauguração do Estádio era para ser entre o Treze e o time do Governador do Estado, o Botafogo do Rio, todavia, como contou a Roberto Hugo da Rádio Caturité em 2006, Zé Agra o então presidente do Galo, fez uma série de exigências fazendo com que o Governador escolhesse o principal rival da equipe de São José, para o jogo da inauguração.Passados alguns dias, seria a vez da Inauguração dos Refletores. Dessa vez, o Governador não teve alternativa e aceitou algumas reivindicações de Agra, convidando o Galo da Borborema para um confronto com o Flamengo do Rio de Janeiro.Era o dia 13 de agosto de 1975. O Flamengo de Zico chegou a Campina Grande, disposto a golear o desconhecido Treze (para eles). O campo estava completamente lotado, com o Galo mostrando a força de sua torcida e batendo o recorde de público e renda. Não é preciso dizer, que o jogo era aguardado com uma grande expectativa. Zico em entrevista a um repórter da cidade relatou o seguinte: “O Estádio é excelente. Com grande carinho fomos recebidos aqui pelo povo de Campina Grande. Vamos ver se podemos fazer uma boa exibição, para alegrar o público que comparece ao Estádio”. Vale salientar, que nessa época o “Galinho de Quintino” era apenas uma promessa, mas seu grande futebol já começava a se destacar, inclusive como curiosidade, “dizem as más línguas”, que no momento do gol de Zico, de falta, um dos jogadores que estava na barreira do Treze se virou para o goleiro, sendo logo repreendido por um colega, quando então teria questionado: “Você acha que vou perder o gol?”.<!-- /* Font Definitions */ @font-face {font-family:Verdana; panose-1:2 11 6 4 3 5 4 4 2 4; mso-font-charset:0; mso-generic-font-family:swiss; mso-font-pitch:variable; mso-font-signature:536871559 0 0 0 415 0;} /* Style Definitions */ p.MsoNormal, li.MsoNormal, div.MsoNormal {mso-style-parent:\"\"; margin:0cm; margin-bottom:.0001pt; mso-pagination:widow-orphan; font-size:12.0pt; font-family:\"Times New Roman\"; mso-fareast-font-family:\"Times New Roman\"; mso-no-proof:yes;}@page Section1 {size:612.0pt 792.0pt; margin:70.85pt 3.0cm 70.85pt 3.0cm; mso-header-margin:36.0pt; mso-footer-margin:36.0pt; mso-paper-source:0;}div.Section1 {page:Section1;}Treze x Flamengo no Amigão em 1975O árbitro da peleja foi José Frazão, que afirmou a Rádio Borborema sua emoção em mediar esse jogo, fazendo alusão inclusive, a uma emissora de televisão pernambucana, que teria transmitido esse jogo para Estados nordestinos. Se esse fato realmente ocorreu, poderá ter sido o primeiro jogo transmitido interestadualmente na Paraíba. Infelizmente, nossa memória esportiva é falha e fatos como estes, ficaram perdidos na areia do tempo.Os mais antigos e as publicações que relataram esse jogo, dizem que a partida foi exuberante. O historiador do Galo, professor Mario Vinicius relatou em seu livro sobre o Treze, o fato que originou o primeiro gol da equipe de São José: “Aos sete minutos, Cantarelli, arqueiro rubro-negro, cobrou um tiro de meta para Geraldo. Este, tendo pela frente o artilheiro João Paulo, resolveu aplicar-lhe um ‘chapéu’ e sair jogando. Contudo, o centroavante alvinegro conseguiu tocar com a cabeça na bola, matá-la no peito e disparar um ‘canhão’ para a meta rubro-negra, fazendo o primeiro gol noturno do Amigão.” O Estádio vibrava em emoção, com a equipe paraibana jogando de igual para igual com aquele time, que já tinha a base da equipe que viria a ser campeã mundial de 1981 e consequentemente, uma das maiores equipes da história do futebol brasileiro.Infelizmente, aos 12 minutos, chegou à hora da falta que já relatamos, com a cobrança magistral de Zico empatando para o Mengão. Esse foi o resultado do primeiro tempo. Joselito Lucena, um dos narradores desse jogo, faltou “esgoelar-se” em emoção, tentando passar com fidelidade para o ouvinte, o que se estava acontecendo naquele momento.Veio o segundo tempo e infelizmente para o Treze, o Flamengo tinha Zico. Como diria Nelson Rodrigues, apenas os “Idiotas da Objetividade”, não achavam Zico o maior do mundo. Era um “cracasso”, que infelizmente, como se fosse uma punição dos Deuses do Futebol, nunca conquistou uma Copa do Mundo, fato este, entretanto, que não diminuiu jamais sua importância para o futebol. Para o Flamengo, ele era simplesmente “Deus”. Assim, aos 14 minutos, driblou um defensor galista e chutou forte, na gaveta de Renato, grande goleiro do Treze na década de 70, fazendo Fla 2x1. A partir desse momento, o Mengo não deu mais chance ao azar e consolidou sua vitória, deixando, porém, uma boa dose de confiança ao Treze, que se aproximava da conquista do Paraibano de 1975.FICHA TÉCNICA:13/08/1975- Treze 1x Flamengo (RJ) 2Local: AmigãoCidade: Campina Grande-PBJuiz: José FrazãoCompetição: AmistosoPúblico: 27 450 pessoasTreze: Renato-74; Son, Cidão, Carioca e Heliomar; Carlinhos e Gil Marques; Chiquinho, Nilo (Fernando), João Paulo e Soares (Cicita).Flamengo: Cantarelli, Júnior, Jaime (Rondinelli), Luiz Carlos e Rodrigues Neto (Luiz Florêncio); Liminha e Geraldo; Doval, Zico (Paulinho), Luizinho e Edson.Gols: João Paulo e Zico (2).Áudio - Momentos do Jogo:   Fontes:Programa Reminiscências (Rádio Caturité) – Áudio do gol de João PauloLivro sobre a História do Treze – Professor Mário ViniciusLivro sobre o 50 anos do Treze – FotosPrograma Debate na Caturité – Rádio CaturitéProgramas Esportivos da Rádio Borborema","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjYoqOU1L08ylUb4js88twFJCtpWikoiEzuekG-ZW3j5e4P9sXm_i8-tcKtuwWKfED8tDeBmPb5Eo2Ty8Pux7STo5AJRUWQZYPQ-7YoksN37VWl0dcse4wetxVo3NU5zygNXutt2OXbRm4/s640/amigao75.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgOuSNINPTaGyuzd4m1CFx9e5YcH8qUx8ghtjtE64eUu00MfvCPX8IfcSbKTMGB5D9rIJCncSNjdNZFTdIliDNCUymzKl59-F3S52eETD8jnv97to508cC-WHJpG_Et4s3fVjRE2a0ljqU/s640/trezexfla.jpg","https://lh3.googleusercontent.com/blogger_img_proxy/AEn0k_tsNXWrF83E3iDCDeNI6St8Jx-FnkNmXIFLi3BpRPexhCJHMWLkejLOsx87i3fYtCrhTFG6D8EW-L6uYFMtouzKsvBphAA3fKXM2sLpKdtS9gfSHlg8Lq1JIubncUjm8HJpFoAwDc9iDAqKlDWyvHzO-uFRuEB9uCm_TzuSQjYn7YBgz-1vbYS9x63kRJUmgGcN1ux6LIlRjnZYcf2kip0DAavn3FA4edNgnF8Ni-2JjL3img1FSeLXUgrTEkpL4rxMhboQa-CaR6IhMu3WjbpJsmtyV_rMSL57rCtNWWtwpdEv9A=s0-d"],"videos":["//trezegalo.podomatic.com/swf/joeplayer_v11.swf"],"orignal_url":"https://cgretalhos.blogspot.com/2010/12/blog-post.html","publish_date":"domingo, setembro 06, 2015"},{"title":"90 ANOS DO TREZE FC: O Primeiro jogo Internacional de Campina Grande (FUTEBOL)","content":". Registro histórico do acervo pessoal de Mario Vinicius Carneiro Medeiros, com as formações de Treze e Dínamo Bucarest, da Romênia, em partida realizada no dia 6 de janeiro de 1961:O Estádio da disputa foi o Presidente Vargas, terminando a partida empatada em 1 a 1 com o gol trezeano sendo marcado por Icário. Os atletas do Treze, agachados, da esquerda para a direita: Brito, Gonzaga, Icário, Germano, Nelson, Hélio, Lelé, Bola 7, Pedro Negrinho, Ruivo e Milton.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjACSyYosoZjytdqzsTxL9Y-Wxghj2SLt2P6WNfIQbTurti5h2tTiTCKs1xjZuSDTD9hANnC5ptD7FfM_a-78AtV7R6yEz5r3aPlqp4tC1zZxENPwxmJVwxbt7lm5rNdgWyZc-nKPy3PvQ/s640/texto.jpg","https://3.bp.blogspot.com/-PjLHXHJWXZ4/T9na6iVTGNI/AAAAAAAACVk/jrfFYz8mTiQ/s400/Versus.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/06/o-primeiro-jogo-internacional-de.html","publish_date":"sábado, setembro 05, 2015"},{"title":"90 ANOS DO TREZE FC: O Estádio Presidente Vargas","content":". Segundo o historiador Mario Vinicius Carneiro Medeiros em sua obra sobre a história do Treze Futebol Clube, a idéia para um Estádio de Futebol para o Galo da Borborema surgiu em 1938. Para que fosse possível o sonho, Antônio Fernandes Bióca, Luiz Gomes, Tibúrcio dos Santos, José Rodolfo e Zacarias do Ó, foram ao encontro do então governador da Paraíba, Argemiro de Figueiredo.Homem de fácil acesso, Argemiro mandou que os dirigentes trezeanos procurassem um terreno, o qual o governo do Estado compraria e consequentemente, o repassaria ao Treze. Um local na rua D. Pedro I no Bairro de São José foi escolhido e no dia 04 de abril de 1938, ele seria doado ao Treze para a construção do Estádio. Na época, o terreno tinha 25.000 metros quadrados.Logo, o Treze aumentaria as dimensões do lugar, adquirindo na época pelo valor de 10 contos de Réis, um terreno com a frente para a Rua Teixeira de Freitas. O dinheiro foi conseguido através de uma doação do Sr. José Augusto Júnior, sendo o restante obtido através de uma campanha popular e outras doações.A pedido de Argemiro de Figueiredo, o nome do Estádio seria “Getúlio Vargas” em homenagem ao então presidente do Brasil.No dia 17 de março de 1940, finalmente o Estádio ficaria pronto. A cidade praticamente parou nesse dia, com festas e mais festas em homenagem a nova casa de esportes. A partida inaugural se deu entre Treze e Ypiranga, com Argemiro de Figueiredo dando o pontapé inicial do jogo.A ficha técnica da partida foi a seguinte: Treze 3x3 YpirangaData: 17/03/1940Local: Estádio Presidente Vargas – Campina Grande-PBCompetição: Campeonato de Campina Grande de 1939Treze: Álvaro; Clodoaldo e Jiló; Martelo, Pedro Macaco e Delorme; Clóvis, Aderson Eloy, Holanda, Genival e MotaYpiranga: Sem dadosMarcadores: Ypiranga: Alcides (primeiro gol do Estádio). Os outros tentos do Ypiranga são desconhecidos. Treze: Aderson Eloy, Pedro Macaco e Genival.O primeiro jogo interestadual foi contra o Santa Cruz, no dia 14 de abril de 1940 com o Galo vencendo por 5 a 2.Em 1948, seriam construídas as primeiras arquibancadas do PV. O “Campo do Galo” foi o primeiro estádio de futebol da Paraíba a construir os túneis de acesso ao campo, para jogadores e árbitros, e igualmente o primeiro a instalar refletores para possibilitar a realização de jogos noturnos.Com os refletores sendo inaugurados em 09 de julho de 1958, foi disputado um jogo contra o Sport Recife. O placar seria de 3 a 3, quando o Treze jogou com Pelado (Mascote); Nelson e Lucas; Joab, Gonzaga e Milton Negrinho; Guedes, Bé, Pedro Negrinho, Ruivo e Josias. Guedes, Ruivo e Josias fariam os tentos do Treze.O Estádio Presidente Vargas também teve a honra de ter em seu espaço físico, a Taça Jules Rimet, o troféu que era transferido ao Campeão do Mundo de futebol. Além disso, em 1968 veria também a lenda Garrincha vestir o manto do Treze, em jogo frente a Seleção da Romênia.Em 1972, o Estádio seria ampliado, ganhando um pouco mais de conforto.PV nos anos 70Com a inauguração do Estádio Amigão em 1975, o velho “PV de guerra” foi deixado de lado, praticamente só se disputando lá, jogos medianos e principalmente, servindo de local de treino para o time profissional do Treze, além de suas divisões de base.A exceção a essa regra se deu em 19 de junho de 1986, quando todas as atenções estavam voltadas para a Copa do México. O Flamengo veio jogar com o Treze no PV, com o placar sendo de 3 a 1 para a equipe carioca.No começo dos anos 90, uma grande tragédia. Parte do muro do Estádio caiu e matou duas menores. Em virtude deste fato, já que as diretorias que fizeram parte do Treze, deixaram a ação promovida pelos pais das menores correr a revelia, o clube foi punido com um leilão, para que os pais das jovens fossem indenizados, que fez com que o Treze perdesse grande parte do terreno do PV. Onde hoje se encontra uma pizzaria e uma mortuária de frente ao Hospital Pedro I, ali no passado era do Treze.Entre 1998 e 1999, os velhos refletores seriam trocados por melhores equipamentos, fato ocorrido na gestão de Olavo Rodrigues.Jogo de Reinauguração dos Refletores em 1999A partir de 2004, o Estádio foi recebendo grandes melhorias, como uma nova fachada, moderna e mais bonita, novos vestiários, uma academia, melhoria no campo, além de um maior cuidado de conservação naquele que é o segundo maior patrimônio do clube, já que o primeiro é a torcida.Nova fachada do PVO Treze recentemente voltou a disputar grande jogos no PV, a exemplo da Série C, Série D, Copa do Brasil etc. A intenção de todos que torcem pelo Treze é que no futuro, o Estádio receba uma grande reforma, arquibancadas maiores, na intenção de transformá-lo numa arena esportiva.Vídeos interessantes sobre o PV:O Estádio entre os anos 50 e 60:Reportagem sobre histórias do Estádio - TV Paraíba:Imagens recentes do Estádio:Fontes Utilizadas:Livro dos 50 anos do Treze Futebol Clube – 1975Livro dos 80 anos do Treze Futebol Clube – Professor Mário Vinicius Carneiro MedeirosComunidade do Treze no Orkut - Fotos do Estádiowww.trezegalo.xpg.com","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgUDDPVEEgEQSY2yaZeni4slZNLzglM4EC5ylELtEwlnRdz2jdIf40GPtXpTSMaKWKui398mnlS4svdtLHLWTSExHhRE2AOEx_l0YAq0SN72cejHHB0BjznvCiH_E0wvtPCBzYJEkBnYvs/s640/pvfoto1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjpo6zOZpWBiJ1pKUinxGluhz_90IfWQcdyMMD4tahmcrSkYWDoEMW_QNu1jO56FgTiAX9pqHEwjTiH820Qa6IBP7AVxzHGjFF_1SCGj2naFZjJxfWWBMNRrOK9lDWDNqntnrVFNIdG4sc/s640/pvfoto2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjNn5sAMsh4u-miB2CLi6BXnLcJmA6LfB8Xkhj8pBRm-RGHch-6PIXXfTJNvFY6Xt4LOkIuMyq5TN8ZMeHvAkkYq_h3boe1sdtge8przAJG6waYgrQGIBErRtfuboAqVx11jfLrnqG6Mu0/s640/pvfoto3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEihYjo_CUoA3FOSa3vcTfNnFYdDigphO8klRiipPUIbiJHsGWCtWPYTQ_p6GYF0Qv_1Stb3JI4TWp8YtPGEKimDd7_zvHQchAbz-JWDZmanVUL199c930gwEcyhRDH-qSJecPCKnUe4WKE/s640/pvfoto4.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgXumWPz1W4Tv3eCEt2lPySaTyKCL7FvVGkXnxeQXUkNiJgZwizO4VPVu09MN4Jkuf9RU0SeLLOdTrBtjFSflhTWHQ1jncGUkqpGk9twr_iuqKyCQVWvJZGOUCGwYN-1hf6K-p_BRVhKFM/s640/pvfoto5.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgzzPRCf1xNPdcM7PYmwCi_VXVUvlp72eC2LfcFJddPDPNR93uq67BWchwFQFzWnN73jMtvEPtRNU3PlyWR7yZWclltIyHM2QaxIdbtYjYFOL2NIQ_oyUIT4nd2skKjQR8uApWvgw3uU_s/s640/pvfoto6.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh7hNbOfePnlgBr1_lTinNE3kh-iO4varLuyaQzjrutqmmwrvdjjw2GuWk7JM95soEJCqbj_6adidPOR5XWU0-VUwek3Os3kEJBbtX9pPIV2IbqzOSAvM0bUkQRPY4yS1E26Xefi_grVHE/s640/pvfoto7.jpg"],"videos":["https://www.youtube.com/v/oNcjsM7wK88&hl=pt-br&fs=1&","https://www.youtube.com/v/UfDBXjK9p-c&hl=pt-br&fs=1&","https://www.youtube.com/v/8KH3gn-z2rs&hl=pt-br&fs=1&","https://www.youtube.com/v/v0qQPfPqNtc&hl=pt-br&fs=1&"],"orignal_url":"https://cgretalhos.blogspot.com/2009/10/o-estadio-presidente-vargas.html","publish_date":"sábado, setembro 05, 2015"},{"title":"90 ANOS DO TREZE FC: O ANTE-PROJETO DO ESTÁDIO PRESIDENTE VARGAS","content":". Registro de grande importância histórica. É o ante-projeto do Estádio Presidente Vargas de propriedade do Treze Futebol Clube, encontrado na Revista \"A Noite Ilustrada\", edição do ano de 1938 e cedido ao \"Retalhos\" por Rau Ferreira:Texto por Rau FerreiraO Estádio “Presidente Vargas” – carinhosamente denominado PV – é o campo oficial do Treze Futebol Clube, um dos grandes campeões paraibanos e importante equipe futebolística da cidade de Campina Grande.A concretização do sonho trezeano começou a partir da doação de um terreno localizado no bairro São José, por Argemiro de Figueiredo, no ano de 1937.No anteprojeto de construção constavam quatro campos de esporte, pista de corridas, piscina olímpica com trampolim e arquibancada para 10.000 pessoas. E mais, estacionamento para 150 carros, hospedaria, restaurante, enfermaria e vestuários. Na entrada, havia previsão da construção de um pórtico monumental.Pres. José Augusto Jr.O Presidente do clube, Sr. José Augusto Júnior, estava a frente da obra, cujos trabalhos estavam orçados em 500 contos de réis.Na primeira disputa realizada em campo, o Treze empatou com o Ypiranga pelo score de 3 a 3, com o gol de abertura de Alcides.Para a imprensa da época, denominar-se de Presidente Vargas o campo do Treze era uma justa homenagem ao chefe da nação brasileira.A inauguração do PV aconteceu no dia 17 de março de 1940.Segundo nosso leitor Luciano Jordan: \"O projeto é de Isaac Soares. O mesmo que projetou o Cine Capitólio e o Casino Eldorado!! Sensacional registro!!\".","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi-27gcCgeu2ggpzB2EaJhwaufw_E0HWnNioa_Bx2oiuGxXl6r7pKw7_vmP4xtkoRE_sx4MD6ZI_0y33FVuz4U-2B4sUcZmmvIwOcb8_iUi6tca2lwbLxwXMknsSvp__EMMR9QtJUX4Ht8/s640/406277_541073679266025_567942874_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhTZndyF0I1UswLnFgznKqOV35hbuH8jjlf7lnI5zYKlt9L8LMLAQG7TGbvFXdiJPSOLuC6FLjC981QDdht6qSh9yjMDYlpocPKTXC9urDmqEWksN11kuG0ISWzzCxCTFiM5glJGlADKg8/s200/Pres13-1938-Jos%C3%A9+Augusto+J%C3%BAnior.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/02/o-ante-projeto-do-estadio-presidente.html","publish_date":"sexta-feira, setembro 04, 2015"},{"title":"90 ANOS DO TREZE FC: Treze campeão paraibano de 1989 (Vídeos)","content":". Os vídeos abaixo nos foram cedidos gentilmente pelo Eduardo Almeida. São imagens raras da conquista do Campeonato Paraibano de 1989 pelo Treze Futebol Clube, imagens da TV Paraíba, que na época ainda  estava engatinhando pois suas atividades se iniciaram em 1987. O comando esportivo era do competente Roberto Hugo, que faz muita falta nos meios esportivos de nossa imprensa.As imagens correspondem aos jogos do Treze no triangular final daquele campeonato, que deu ao velho Galo da Borborema, o título daquele ano.Jogo: Treze 5x1 Nacional de PatosJogo: Treze 2x0 BotafogoJogo: Treze 1x1 Nacional de PatosJogo: Treze 1x1 Botafogo (Jogo do Título)Itan Pereira, ex-reitor da UEPB e trezeano, escreveu a seguinte crônica sobre o título de 1989 no Jornal da Paraíba:O jogo foi numa noite de quarta-feira, 18 de outubro. O Treze jogava pelo empate em função de sua melhor campanha no decorrer da competição.Sob a orientação sóbria de Erandir Montenegro e o puxado comando físico de Marcos Melo, o alvinegro empatou em 1x1 com o \"Tricolor do Contorno\", gol de Neto Surubim, e garantiu a conquista do supercampeonato. Sim, foi uma superdecisão. Sem nem se preocupar tanto com a arbitragem, que veio de fora - o juiz foi Romualdo Arppi Filho - e o público, certamente por ser uma noite, não foi grande e nem tão pequeno: 10.505 pessoas pagaram para ver o Galo cantar o título de campeão antes da meia-noite.O time inspirava confiança até no mais cético torcedor, a começar pelo goleiro Eduardo (que não jogou a final), um gaúcho que virou Chico depois de famoso e por causa de suas peripécias sexuais no exterior. Na defesa, Lelo e Hélio Carioca sobressaiam; no meio de campo Roberto Nascimento garantia a cabeça de área e Neto Surubim completava o trio fazendo o terceiro homem, como falso ponta-esquerda. O baixinho Rocha, no ataque, usava a cabeça para ser o artilheiro da competição com 35 gols (foi também o artilheiro do Brasil), ajudado pelo ponteiro Julinho, que brilhou também no exterior. Foi sem dúvida, um grande título.O Plantel do Galo campeão em 1989","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiIXJC8EOiWwkHcrP_s4jNAZRwvHRqOJ2Mp34pjeSkv58j0WtyD_SmrjD-IWlGwqTN22XMtG7tINg37jTFtpI4mZdmbJ9Ndf1CeVKPPI3c4dGRqpr5NZISm-0Bn0A30_pYWG4s96VPXQVw/s640/1989time.jpg"],"videos":["https://www.youtube.com/v/fgsLfYLQdbM&hl=pt_BR&fs=1&color1=0x3a3a3a&color2=0x999999&border=1","https://www.youtube.com/v/fTacAY4-69w&hl=pt_BR&fs=1&color1=0x3a3a3a&color2=0x999999&border=1","https://www.youtube.com/v/tB5joOjpaWo&hl=pt_BR&fs=1&color1=0x3a3a3a&color2=0x999999&border=1","https://www.youtube.com/v/ENsGKhGK9Vs&hl=pt_BR&fs=1&color1=0x3a3a3a&color2=0x999999&border=1"],"orignal_url":"https://cgretalhos.blogspot.com/2010/06/lembrancas-esportivas-treze-campeao.html","publish_date":"sexta-feira, setembro 04, 2015"},{"title":"90 ANOS DO TREZE FC: Relembrando o Galo da Borborema, Tricampeão Paraibano de 1983","content":". Registros encontrados na Revista Placar da Editora Abril pela professora universitária Soahd Arruda, assídua colaboradora do RHCG. São reportagens sobre o Treze, campeão paraibano de 1983. Cliquem nas imagens abaixo para ampliar e portanto, possibilitar a leitura:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjEttN05Ad4yAkls-RkTYOaUPEURUi-wzTtZuQ01S2Qi2g8X0OqYSi-bLqWnV24Qtj0Y91o9LxGVTFnJe1TKDMv8jFhRVvVJ5KoNzaXQIFldMds68lnHcldYDP5zhcJEaqo8OVh5QG6o4U/s640/placar+83+capa.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjUDL6VMRNgZg2b0txpBLV12K8rfR52yycFQ1ow14TNk6zcueagU0LGloNw3OTA87bualeSgc_1MQu26mbwlZy8_BzXWp7A_yYxcgPV8F5zjMwhonJVrYVLu1SsfekTBhjw7pwGznjdQ3c/s640/placar+83+time+campe%C3%A3o+treze+001.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVVGe4gj-zYV3w1TURq3ZMG4ez_1fIHJ5mFYyixQVKg0o9nEKlxFJaWQBYcTYHNvVMYmrvqoTe7EmJXRwzk0A3NWHdXJx0vdtKuQy7eGcP1GWhpgmVKDV2m_Bgvf3vGCRHbmAc9UUQhXI/s640/placar+83+time+campe%C3%A3o+treze.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhqoWeIODTmtsWNbnNJ2PreT6oJsLiOOjh6aeiysUxjCT3NuvNM-Xg1tS9LEyAYkiVpU4fzmYGo9AvpVrsxOC-gYYuNQYYYZsh6jRO5BsgkI9Wvi1H_YMGereQTvKgqQIATYGBqNIixLzo/s640/placar+n+709++dia+23+12+83.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/10/relembrando-o-galo-da-borborema.html","publish_date":"quinta-feira, setembro 03, 2015"},{"title":"90 ANOS DO TREZE FC: Entrevista com Antônio Fernandes Bióca em 1995 (ÁUDIO)","content":". Antônio Fernandes Bióca foi o fundador de uma das maiores paixões do povo de Campina Grande, o Treze Futebol Clube. Em 07 de setembro de 1925, em sua residência na Rua Irineu Jóffily, 13 abnegados se reuniram para a fundação desse glorioso clube, que tantas alegrias trouxe a nossa cidade.O escritor da mais famosa publicação sobre o Treze, Mário Vinicius Carneiro, esteve com Bióca em 1995, quando gravou a estrevista que estamos disponibilizando, sob o consentimento do autor, cedida com exclusividade para esse blog. Bióca e Professor Mário em 1995Observamos, que mesmo com a idade avançada, Bióca estava lúcido e a entrevista foi repleta de fatos reveladores sobre a história do futebol paraibano em geral. Agradecemos mais uma vez ao professor Mário, pela confiança depositada.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhRWLeyzCIx7vxJFp-BKBo_X1C5KVF0tnyJX_e1l7OrZL1PpsJLZHw4CHPW71VsOEIBEUUUW-nM0eeZdLYwJPjgFmHBi7uOPkmKe7-m5WJEgk1CKCLFOeSwRX1LyFvGi1oZ73LjjzMjunw/s640/marioebioca.jpg"],"videos":["//galodaborborema.podomatic.com/swf/joeplayer_v9.swf"],"orignal_url":"https://cgretalhos.blogspot.com/2009/12/audio-entrevista-com-antonio-fernandes.html","publish_date":"quinta-feira, setembro 03, 2015"},{"title":"90 ANOS DO TREZE FC: O Treze enfrentando a Seleção da Argentina em 1968","content":". Em 1968, quando já tinha 43 anos de vida, o Treze se \"internacionalizou\". Nessa temporada, fez uma série de amistosos contra times do exterior como por exemplo, a Seleção da Romênia e o Rampla Juniors do Uruguai.Tudo começou no dia 20 de janeiro, quando o Treze enfrentaria nada mais, nada menos, do que a Seleção da Argentina. Certo que era um time \"de novos\", denominação dada às equipes aspirantes das Seleções. Esses selecionados eram preparados para disputar Jogos Olímpicos, Torneios Pré-Olímpicos, Jogos Pan-Americanos e outros torneios famosos, como por exemplo, o Torneio de Toulon, o qual o Brasil conquistou em algumas ocasiões.Esse time da Argentina fez uma série de amistosos pelo Brasil. Não era um bom time. Vale lembrar, que desde meados da década de 50, a Argentina estava passando por um período de entressafra. Nomes como Di Stefano e Cia., estavam no passado. Desta forma, explica-se a derrota dessa seleção para times fracos, como o Central de Caruaru (2x1) e para o Sergipe (3x1). Mesmo assim, era um time que merecia ser respeitado, com vários atletas que seriam campeões na Argentina nos anos seguintes.Foto do Livro sobre a História do Treze de Mario Vinicius Carneiro MedeirosAssim, o Estádio Presidente Vargas que em sua história recebeu nomes como Garrincha, Nilton Santos, Castilho e inclusive a Taça Jules Rimet, seria o palco desse jogo, que não é preciso relatar, foi o alvo das atenções da cidade e da imprensa paraibana.Iniciada a partida, o Treze apresentou-se melhor do que a Argentina, mostrando um bom futebol. Porém, alguns atletas do Galo não estavam bem, talvez o nervosismo atrapalhasse. Era o que estava acontecendo com o goleiro Aurilio, por exemplo.O fato é que as falhas individuais foram os responsáveis pela derrota do Treze. Exemplo disso foi quando o bom jogador Antonino falhou no lance do primeiro gol da Argentina, marcado por Valentini. O atacante argentino aproveitou-se de uma bola mal recuada para o goleiro e na saída desse, com categoria colocou a bola no gol.O Galo reagiu ainda no primeiro tempo e acabou empatando a peleja, com tento do ex-vice-prefeito de Campina Grande, Zé Luiz. O gol do Treze foi bastante parecido com o da equipe argentina, onde o ponta aproveitou a saída do goleiro Casarino e tocou firme, para logo após ir comemorar com a massa alvinegra.Foto do Livro sobre a História do Treze de Mario Vinicius Carneiro MedeirosParecia agora que o Treze partiria firme para a vitória. Só parecia. No segundo tempo, novamente as falhas individuais ocorreram. O algoz do Galo, o atacante Valentini, faria o seu segundo gol. Agora, foi à vez de Janca falhar, quando ao tentar desviar uma bola não conseguiu seu intento. É de salientar, que Aurilio também errou ao não sair da meta para cortar a jogada.Ao final do tempo regulamentar, o Galo ainda conseguiria empatar o jogo, quando Janca, reabilitando-se da falha anterior, chutou forte uma falta, quando apareceu Paluca, que acabou por atrapalhar o guarda-metas argentino Feliceti, que entrara no lugar de Casarino. A bola ainda tocou no zagueiro Crossi, porém, o árbitro da partida, o senhor Evanilson Menezes, deu o gol a Janca.Todos pensavam que o 2x2 seria o placar final do jogo. Entretanto, para a tristeza dos torcedores que compareceram ao PV, o carrasco Valentini novamente daria as caras. O goleiro Aurilio falharia mais uma vez e ao apagar das luzes, a Argentina conseguiria a vitória numa partida sensacional, que por muito tempo ficou na memória dos esportistas de Campina Grande.Ficha Técnica:Treze 2x3 Seleção da Argentina (De Novos) Data: 20/01/1968Competição: AmistosoLocal: Estádio Presidente Vargas - Campina Grande-PBÁrbitro: Evanilson MenezesTreze: Aurilio; Janca, Antonino, Mané e Valdeci; Leduar (Zé Pequeno) e Pedrinho; Lima, Facó (Paluca), Chicletes e Zé Luiz (Nogueira).Argentina: Casarino (Felicetti); Marenda, Grossi, Camino e Niglio; Jara e Busti; Flores, Weber (Amarilla), Valentini e NogaraMarcadores: Zé Luiz e Janca (Treze); Valentini (Argentina) (3)Fontes Pesquisadas:Diário da Borborema (Janeiro de 1968)Diário de Pernambuco (Site da Internet)Site do Clube SergipeLivro \"Treze Futebol Clube: 80 anos de História\" - Prof. Mario Vinicius (Fotos)Site \"Trezegalo\"","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgmgvzt4-wXKT2pELGGSDVOTLQEc5eOCXhT0qcyrmGh28qRXMbXKj3tLFvEWACStds8XojlrL6GlPCGlEoU2t1lUeZZUeZtXk9Klszqxq-46-PnHhizJnD-0BOLSuR-UBk0Ag-c_8MmSFE/s1600/trezexargentina.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjtwuyOMMntAbJcQhtL-hdgO9vJ4tte90F4dj81Af_CwU5sa-mijJn22zjoSK8iLkE6A_KvfJla5NhhtnccSrWqAYM29_ChvlHoNSHrPFrwdgTjTL4908Qm8JmqZRM75lk9SmJP7aCBijc/s640/1968trezexargentina1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjj9a6bCXwoZEF5Le63FsOZ8gA5Sq6-0h7hlu41elhu0jHQrgQhkDMK_V8P3mIIg9HcaYksgcWoi2ZHCCUbHTNgyRbAvZATfizSrUON_42BqJRoPGqsq7s86pKV9r_6nMWTEt7adpPRSpo/s640/1968trezexargentina2.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/05/memoria-esportiva-o-treze-enfrentando.html","publish_date":"quarta-feira, setembro 02, 2015"},{"title":"90 ANOS DO TREZE FC: EM 01 DE MAIO DE 1926, O TREZE MARCAVA O PRIMEIRO GOL DE SUA HISTÓRIA","content":". Por Mario Vinicius Carneiro Medeiros *Em 1º de maio de 2015, o Treze Futebol Clube entrava em campo pela primeira vez... Neste jogo contra o Palmeiras (equipe local), foi marcado o primeiro gol através de Plácido Véras, \"Guiné\". O próprio narrou ao historiador Mario Vinicius, como foi o seu gol: \"Aos quinze minutos, ele mesmo (Zacarias Cotó) lançou a bola para mim, que jogava pela ponta-esquerda. Vieram dois adversários que consegui driblá-los. Toquei a bola na frente e avancei para a área, deixando mais dois jogadores para trás. O goleiro do Palmeiras, Misael, que era alfaiate, saiu para tentar segurar a bola. Só tive o trabalho de chutar no canto esquerdo. Gol do Treze!\".Na imagem abaixo, a descrição do primeiro jogo:FICHA TÉCNICA:Treze 1x0 Palmeiras-PB Data: 01/05/1926Competição: Taça União Operária CampinenseLocal: Campo dos Currais - Campina Grande-PBTreze: Olívio, Zé Eloy e Lima, Zé Castro, Zacarias e Eurico; Rodolpho, José Casado, Reis, Cotó e GuinéMarcador: GuinéNa segunda foto, \"Guiné\"em 1994, junto ao professor Mário:A terceira foto mostra a equipe do Treze da primeira partida:Plácido Veras morreu em 01 de fevereiro de 1996 e o Jornal da Paraíba em suas páginas relatou: A  imagem a seguir é da placa que Mario Vinicius colocou em seu túmulo, em 2007;Abaixo, podemos escutar a voz de Guiné, autor do primeiro gol do Treze, extraída de reportagem da TV Paraíba:___________________________* Historiador, autor do livro que conta a história do Treze Futebol Clube","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqp528gUMniHOIDQXd2eZ_ef-1PFboueJM3Ltm18RMG7FDybZ_JADz7CnYxHXPnzY7AHYV_A8AF2VTmzz0u3YqlLvesGYbmNdL_jgvRcUnLToFtzlmFmCwI-wGgS13x53BYoI7e1xcBho/s1600/ata.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKJ-L6oK0rKMm_kogjDwH2_k1LOvepsDg6GWbmEBWbi27oV6DWi90k-k-8PxfwV5pXI7kRfGAmiYELvwtacgY1BZgLV1cxrtbZkCM2TrKSGaBW4kK-1XyO94-RWRvIk1EzVrlgIv-DBw0/s1600/marioguine.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgWlZ7QKtzlNvmlJisZdUsLhKJy0OldWC2EwjP740ZdA-k-hXrU_Ndk56aJn_dXxc1Ay0WFP4rrmdA59BpbPfLGMU_y-a8lO7k7ZLz_8NRIvQGeOXkNpmsOeXrdgeMA94j2MOGWkgwX2F4/s1600/treze.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj-Io6lu4FPh9x46Rukl7GlgeG8nIsEdNn0yC8ZEO_Hg4Nn1i0-HTH7DZ4FjQoZV4hzP75QXbl1dadQVPPfLUvuYNEECsCA09Wx-0IA1_JOcaHBOUQctUSBxd7FriV_QlUV0E0NpEiTzIA/s1600/Guine-02-02-1996.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhoZQMdYedRfUosD81x-cnoLybm27XI8FbJGGusfJgR_AySKYtHy8ZvXCVt937Xr8Tool-tSWOm1dk0ioEboduWQvxHxiCi2irotYPXWeQjK6lPGB8YF2rXbUKJRg1NitJ3F9XRdnsxZYs/s1600/11194585_701255073318834_7828132104917040531_o.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/05/curiosidade-em-01-de-maio-de-1926-o.html","publish_date":"quarta-feira, setembro 02, 2015"},{"title":"90 ANOS DO TREZE FC: O \"Disco\" do Treze Athlético Paraibano","content":". Capa do DiscoEm 1978, foi lançado um disco para o Treze, uma das glórias de nosso futebol ao lado do Campinense. O nome do \"compacto\", como era chamado à época o pequeno disco, era \"Treze Athlético Paraibano\", fazendo alusão à mudança de nome do Treze, fato polêmico que no futuro iremos abordar com maiores detalhes. A primeira música era \"O Galo da Borborema\" de João Martins e Naldo Aguiar. A segunda composição tinha o nome \"Treze Athlético Paraibano\", de autoria de Naldo Aguiar e João Martins. A supervisão do disco coube a Naldo Aguiar e João Martins, com participação de Massilon Gonzaga; Desenho de Pablo e Foto do Hiper Foto Modelo. Os agradecimentos que constavam na capa do vinil: \"Aos industriais José Bezerra Sobrinho da Fábrica São José - Rua Presidente João Pessoa nº 743, e Orlando Oliveira - Movelaria Sheila - Móveis em Geral na rua Campos Sales nº n155 - Campina Grande - Paraíba, que muito nos incentivaram e deram o total apoio na confeccção deste disco, os nosso atenciosos agradecimentos\".O \"Retalhos Históricos de Campina Grande\" trás as duas gravações, que podem ser acessadas clicando-se abaixo:Tema Galo da Borborema:Tema Treze Athlético Paraibano:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPpZ1SeYVFlb2DM8YAnlgKikrOBOjHs_CvFMzTzOu8bazEdqaCO64ZPjDnvKHPC2DFDY7pd_9lbR4lTQuCfn7-MVUs39baWRjAoQQztlFE80w2O1bupD-CJt9yBIVCG5_dXiiqicUEUWk/s1600/lp01.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/09/memoria-do-futebol-o-disco-do-treze.html","publish_date":"terça-feira, setembro 01, 2015"},{"title":"Construção da Capela do Colégio Imaculada Conceição (1949)","content":". A foto é de 1949, conforme a descrição no seu rodapé, mais precisamente do mês de Setembro, daquele ano... portanto lá se vão 66 anos do momento da captura desta imagem!A majestosa obra retratada é a construção da capela definitiva anexa ao Colégio Imaculada Conceição, tradicional Colégio das Damas, ocupando uma área muito maior que a ocupada pela Capela original, conforme fotos abaixo, estando o educandário bem próximo à esquina da extinta Rua do Progresso, na Década de 1930:O Colégio Imaculada Conceição foi fundado, em Campina Grande, no dia 1º de março de 1931, por solicitação do Arcebispo D. Adauto de Miranda Henriques. O nome foi uma homenagem à santa padroeira da nossa cidade, Nossa Senhora da Conceição. As fundadoras foram as irmãs  Dominique, Alice, Livine e Martina, da Congregação das Damas da Instrução Cristã. A casa onde ficaram instaladas (a casinha lateral à escola, melhor retratada nesta foto aqui: CLIQUE), “era pobre, de biqueira, sem água e sem luz. Um antigo depósito de algodão ao lado, foi dividido com tabiques onde funcionaram as primeiras salas de aula”.Aspecto da obra em Outubro de 1950Fonte Consultada:http://www.cicdamas.com.br/","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjSohmkeZgu4PCubIjOZtY4yvQBkxI1V9GDx-4mPH7MqIi6O8vSPiPsDnfq6VaT1vOO1mOGftsnxK0SEmucNZWDmYdoNCDnvoWn4M7nCeNq4Of5r8KYfQXmIIA4qtc6xWCdcghTEH8T02I/s640/construcao41.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiLHFHUv0iL_33Zu2tIoL4f1-vMHc-6mMVU3ZOGODU_Tx5_eQljQzjqRE-aQVFDgva6vT6E3ikJsvEw0nMRB7uYppPNTIHP4L6Vm_XwEb29p4eVjQrP0lrL_lUJ8VJcs_hcVtsy_Ne0ZiM/s640/ColDamas1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiiVVO16d_XBmhDwM5vsgZWVOGsWlPtb35CSuZkqbtKm1NeFk6kkSi0kgaHXCP97XKmC7cWqA1UxyVb9SrbTIIgp8Quy0anTIeoB9UMbwjQY2ssG6it1s_YIApLwsI_TjGX0yWfu2Yc_-s/s1600/RuaprogressoExtinta.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgN1q5ISveB6pU-rYYrwtLIU1Zfo08iFiL6ELsR3aDOOB3gqawN9GZQ2xjh8iJ970y0EaseurABeUYV7yjomI-7U4udk8xpYjPfFKcAuckATWFxCMzXEjDTqtd1Pt577tNODUU0O_3zK80/s640/construcao1.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/09/construcao-da-capela-do-colegio.html","publish_date":"terça-feira, setembro 01, 2015"}]