[{"title":"O CALÇADÃO DE CAMPINA GRANDE","content":"O CALÇADÃO DE CAMPINA GRANDE. Um dos locais mais famosos de Campina Grande é o Calçadão “Jimmy de Oliveira” ou “Calçadão da Cardoso Vieira”, como é mais conhecido esse “centro efervescente” da cidade. Ali, os chamados “Boatos do Calçadão” são criados. As falácias políticas, esportivas e religiosas, atingem nesse local todo o seu poder. Não se pode esquecer também, dos aposentados, dos visitantes, dos personagens folclóricos, daqueles que fazem da “vida alheia”, o melhor tema do mundo.Outra força do local é o seu grande poder econômico, pois se localiza no centro da Cidade, sendo um dos principais pontos de acesso às várias ruas dos mais diversos comércios.O primeiro Calçadão foi criado na gestão do prefeito Evaldo Cruz, ocupando o trecho da Cardoso Vieira entre as ruas Marquês do Herval e Venâncio Neiva. O nome “Jimmy Oliveira”, foi em virtude da morte de um jovem na década de 70, que causou grande consternação na cidade.A Cardoso Vieira, antes da implantação do seu famoso CalçadãoNa prefeitura de Enivaldo Ribeiro, ocorreu uma grande reforma no local. No dia 27 de março de 1982, após a reformulação, o Calçadão seria inaugurado, estando compreendido entre as ruas Cardoso Vieira, Sete de Setembro, Venâncio Neiva e Maciel Pinheiro. Calçadão da Maciel PinheiroA idéia de Enivaldo era transformar o local num grande centro de lazer e também turístico. Todavia, o que aconteceu foi à invasão de “ambulantes”, que acabaram transformando o local num verdadeiro inferno. Na gestão de Félix Araújo Filho, o Calçadão ficou compreendido apenas na Cardoso Vieira.Foto AtualFontes Utilizadas:-Arquivo Pessoal-Anuário de Campina Grande - 1982 – Grafset Ltda","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhQAP7UtBU9OlXIcpTKFfl4MoJ37YA8ZhlZ-mPrPDGlvbeJCP1cRCzJWbnHD6YMwahyphenhyphenQHg91k6-xRD7euQxdopkp87jbQ_Vpb1dsLwBrF3ofDCuv1xm-SqJ64zeNJNdAN-DjR4XD-Yt4JE/s640/cardosovieraantesdocalcadao.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjwIvv9zgPsfohcCx1okgqREPerkXY4ew5EIanibJVjJjMejfQEFL8eijcLypd2COPZcLHcARVwne2L5FUMzI8_6sx_76JVWuEheemFCc7szmSeNkGqxxOPv3IVUxsgulhTUpUzUFVqsM0/s200/calcadaodamacielpinheiro1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgAlT3Z4taMkG_N9jRyzIsKg_YRHqKAWaa7EvnItp_VOG93EdTpis9GRqfwZldGlSTihZhHqcRB2UjlyZVHDklKwrxR7Ps5OBD4I4TptjyfEpdMY8bIeujT9ym-aiN9_bP0yNw7Ur0qtZc/s320/calcadaodamacielpinheiro2.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiBx64YvOdmPiTwRoKJ7zo3VAmO5k7w0FH62XO_31YuZg_6T9D2RESTngObm2nud99eKTsaQe0wVt-ASKWGm20FAuFb7LZglD2BP_0Hl_nwMdofDhHGmDje5IGWE4v9KWakE1SzhZiTf8E/s640/calcadaoem2009.JPG"],"videos":[]},{"title":"Memória Fotográfia: Av. Floriano Peixoto (Anos 50)","content":"Memória Fotográfia: Av. Floriano Peixoto (Anos 50). Esta foto do final dos anos 50 mostra o cruzamento da Av. Floriano Peixoto com a Rua Vidal de Negreiros, sendo possível observar parte da Praça Clementino Procópio, o Grande Hotel, o prédio do antigo Hotel Marajó (a direita), além do antigo Posto Esso (Posto Futurama), hoje utilizada como estacionamento, desgraçando com a paisagem central da cidade.Embora tenham surgido polêmicas acerca da extensão da área utilizada após a remoção dos barraqueiros, fica evidente que o terreno do antigo posto limitava-se com uma artéria que havia por trás do prédio do Grande Hotel (Sec. de Administrção de Finanças) à qual emendava-se com a Rua Afonso Campos.Foto: IBGE","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEikleI6JxjspkiJr2bVGHvBB-jPOn66ODOwHveJU0mvn13QUh7fvQi1l77OW1P7rorCUB3L67FqPumINkY4j7Rj7LVK8zuOHiOhE3sBJ_OTc6aqu2MEGtTvjbDvEviyofu-NaF52ratyw8/s640/FlorianoPeixoto3(blog).JPG"],"videos":[]},{"title":"Memória Fotográfica: Prédio dos Correios (Praça da Bandeira)","content":"Memória Fotográfica: Prédio dos Correios (Praça da Bandeira). Esta foto é datada do ano de 1958, mostra em seu enquadramento o cruzamento da Rua Marquês do Herval com a Av. Floriano Peixoto.São visíveis a Praça da Bandeira, o prédio dos Correios e, por trás deste, parte da Escola Técnica de Comércio, atual Faculdades de Administração de Ciências Contábeis da UEPB.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEixfj4tu7u_aALFkEN-MslD4a3HVJdTuKtMdZPwXtMjXX-v_YHrPWWXujR9aPMxsiCdeqeSRhev_C3-tQGy1u3iUIh6uuJeWan4rw9k8JH3kNV16gCuCrDGUZ4G7GXXn6VUR3U1Z4SgQO0/s640/MarquesHerval2(blog).JPG"],"videos":[]},{"title":"Memória Política (Vídeos)","content":"Memória Política (Vídeos). Encontramos no Youtube, alguns registros de campanhas políticas para a Prefeitura de Campina Grande. O primeiro registro é do Partido dos Trabalhadores:Outro vídeo é de uma propaganda de Enivaldo Ribeiro (Prefeito 1996), em que até Maluf aparece:Finalizando o registro, um vídeo de Cássio Cunha Lima, propaganda para prefeito em 1996:","images":[],"videos":["https://www.youtube.com/v/eu3QXSnmuWo&hl=pt_BR&fs=1&","https://www.youtube.com/v/ytWkhie1VlU?fs=1&hl=pt_BR&color1=0x5d1719&color2=0xcd311b","https://www.youtube.com/v/YnT2bdwpsPc?fs=1&hl=pt_BR&color1=0xe1600f&color2=0xfebd01"]},{"title":"Ontem e hoje: O Edifício São Luís","content":"Ontem e hoje: O Edifício São Luís. O Edifício São Luís, localizado entre a esquina da Venâncio Neiva e o calçadão da Cardoso Vieira, foi um dos principais palcos da vida social de Campina Grande.A Rádio Borborema utilizou por alguns anos esse local, para seus shows e programas, fazendo a alegria de toda uma geração de campinenses.Também nesse local se situou a lendária Sorveteria Flórida, tradicional ponto de encontro para os jovens, os enamorados e as famílias de nossa cidade.Atualmente, o prédio parece meio abandonado, servindo a parte de baixo, para um comércio farmacêutico. Abaixo, uma foto dos anos 50, contrastando com uma atual:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjNr8MNLAI6sbKOa85l2LVPgXuaiFSq6C0GN4ug5zUijaggbG62O5TxQZ-s3qqYD6QSV8FrC-D6sgr2rxgmIOc6z_-ulSPCWkolqr-nx_jp_wzqRd2VEIKh-jYaZej3pAUtF1JV6MyEEnc/s640/edificiosaoluis1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgol8JUBumFI34VpFPlj9hBznN8ayhHxcMeH5VqsTAjE84RqCXyJHpNGs2hi4v3EjB3Gl571GtBMltUE41tte3ccN8gABqr1sKsB4ZJUxRQ8Ho3cTC9ucdEkLtIcQUzRo4j748woYMSQ6g/s640/edificiosaoluis2.jpg"],"videos":[]},{"title":"Memória Arquitetônica: Teatro Municipal, Cine Capitólio e Cassino Eldorado","content":"Memória Arquitetônica: Teatro Municipal, Cine Capitólio e Cassino Eldorado.  Teatro Municipal Severino CabralArquiteto Licenciado: Geraldino Duda Cine-Theatro CapitólioArquiteto Licenciado: Isaac Soares (1934)Cassino EldoradoArquiteto Licenciado Isaac Soares (1937)Fontes:- Site do Teatro Municipal Severino Cabral;- SOUSA, Fabio Gutemberg. \"Campina Grande: Cartografias de uma reforma Urbana\"","images":["https://3.bp.blogspot.com/_Irc0MonzA2E/SwvDcvvTmwI/AAAAAAAAAZQ/4JJJEGDaM8g/s640/01_tmsc60.jpg","https://3.bp.blogspot.com/_Irc0MonzA2E/SwvFxBeZ3TI/AAAAAAAAAZw/toSm7s_xolU/s640/Capits%28blog%29.JPG","https://1.bp.blogspot.com/_Irc0MonzA2E/SwvEken2mjI/AAAAAAAAAZo/2CqdQjBoseo/s640/Eldorado%28blog%29.JPG"],"videos":[]},{"title":"A História de Esperança-PB na Internet","content":"A História de Esperança-PB na Internet. Tivemos a grata surpresa na semana passada, de descobrir o endereço do blog \"História Esperancense\" http://historiaesperancense.blogspot.com/ . A história da simpática cidade próxima a Campina Grande, é retratada por Rau Ferreira, através de textos, vídeos e fotos. É uma grande alegria saber, que não estamos sozinhos na tarefa de retratar a história da Paraíba, tão sofrida, mais cheia de aspectos históricos relevantes. Dias atrás recebemos um email de um usuário, que também quer fazer um blog sobre a história de Pocinhos. É isso pessoal, daqui a pouco, toda a história da Paraíba estará na net, que deveria ser sempre utilizada para isso, para o bem, para o saber, etc., e não apenas como meio de desvirtuar o ser humano. Parabéns ao Rau Ferreira pelo seu belo blog e convidamos a todos os nossos leitores, a uma visita ao espaço histórico de Esperança.","images":[],"videos":[]},{"title":"Memória Fotográfica: Vista Aérea da Praça Clementino Procópio nos anos 50","content":"Memória Fotográfica: Vista Aérea da Praça Clementino Procópio nos anos 50. ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg9pxTheUOnqp2Zd8hFv344vON-iTTBBOWOh9g7CFnoerrxrjLwzbJEKzCvHO3totgc6myAgjjpG_h2uQTzVyipp9PW4LTRp12_IZebmsmDezkF7nMzgi7kYw0U8SoW9k_Gt8vHTzgYb6A/s640/pracaclementinoprocopio.jpg"],"videos":[]},{"title":"Um vídeo de Campina Grande em 1935?","content":"Um vídeo de Campina Grande em 1935?. Ao visitarmos o site da Cinemateca (http://www.cinemateca.com.br/), nos deparamos com uma informação de um vídeo sobre Campina Grande, datado de 1935. O filme teria sido feito por Luíz Thomaz Reis, um baiano, que rodava o norte e nordeste, filmando cenas pitorescas de vários locais. Segundo o site da Cinemateca, o filme teria sido exibido no Rio de Janeiro e em São Paulo.Infelizmente, não temos a informação se tamanha raridade ainda existe, devendo-se tratar do vídeo mais antigo de nossa cidade. Por outro lado, ainda visitando o site da cinemateca, encontramos um registro sobre a Cultura do Algodão no Estado, isso em 1925. Não sabemos, porém, o local onde foi feito tal registro, só sabemos que foi na Paraíba. O vídeo, nossos internautas podem visualizar abaixo. São apenas 15 segundos.","images":[],"videos":["https://www.youtube.com/v/Y4dzOFOmbhQ?fs=1&hl=pt_BR&color1=0x5d1719&color2=0xcd311b&border=1"]},{"title":"Memória Fotográfica: Largo do Açude Novo (Final Anos 50)","content":"Memória Fotográfica: Largo do Açude Novo (Final Anos 50). À primeira vista, ficamos encurralados em tentar localizar essa ponte na atual paisagem campinense... Pois bem, imagine-se na Rua Lino Gomes, de frente à AABB, olhando para o prédio da Clipsi!Essa rua é o trecho que separa o Parque Evaldo Cruz do Parque do Povo, que emenda as Rua Lino Gomes à Rua Treze de Maio. E é no sentido da Rua Treze de Maio que vemos a torre da Igreja Evangélica Congregacional de Campina Grande.Essa ponte passava por cima do antigo Açude Novo, que foi o segundo resarvatório construído em 1830 para suprir a carência de água na cidade, somando-se ao Açude Velho e, mais tarde, ao Açude de Bodocongó.Somente em 1976 o Açude Novo tomou as proporções de \"parque\" como hoje o conhecemos, recebendo o nome de Parque Evaldo Cruz em 1985, após o falecimento do ex-prefeito responsável pela sua urbanização. Fontes Consultadas: Arquivos PessoaisWikipédia","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi-Ovw2GiKALPL4zFKPc3qje0vg_2adQD4NCYOpy9OY67LhZT0e6TVIXS0Mw2ToEbEcPY777iHtWnuR0pveo5YvIRiGc9HqXX0JPJqmlPboSj5zRuN12f2V6MahIJIsNdneEbl5-5DhjGg/s640/A%C3%A7udeNovo(blog).JPG"],"videos":[]},{"title":"Memória Fotográfica: 1º Vestibular de Campina Grande","content":"Memória Fotográfica: 1º Vestibular de Campina Grande. Com a instalação da Escola Politécnica em Campina Grande, através do Decreto Federal de número 33.286/53, do dia 14 de julho de 1953, foi autorizada o seu funcionamento pelo então Presidente da República, Getúlio Vargas, conforme já tratado em posts anteriores (use nossa ferramenta de busca para ver mais sobre a Escola Politécnica).Em sendo a primeiro curso superior da cidade, consequentemente, em Março de 1954 realizou-se o primeiro exame vestibular de Campina Grande, para acesso das vagas oferecidas para a turma pioneira da Faculdade de Engenharia Civil, formada em 1958, gerando o reconhecimento do curso.A foto acima mostra o registro raríssimo desse acontecimento, em nosso Município.\"Na foto são vistos, parte anterior: dois candidatos sentados. O terceiro retira o ponto sorteado para a prova oral. Parte posterior, em pé, da esquerda para direita: Prof. Josemir de Castro- Prof. convidado 1- Prof. convidado 2- Prof. Giusepe Gioia- Prof convidado 3- Prof. Antônio Morais- Prof. Adelmo Machado- Prof. Pedro Collier- Prof. Glauco Benévolo de Benévolo- Prof. Max Hans\"Karl LiebigFonte Pesquisada:Acervo do Prof. Milton Bezerra das Chagas Filho","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhod3GpTLSApVDEeyR_H-Pe-3FAAO0PeHUNXPJ8uhpYeBg1V_uoo44jT-fnzAGcEarEQ3N2ULBnrbl9xcVWgFejIjrYedvma6jOt6wC56R8ZEYIicMV2JROPaKclA1h3agHLLF_rxozAfU/s640/EngCivil_1954_blog.JPG"],"videos":[]},{"title":"Ontem e Hoje: A Associação Comercial e Empresarial de Campina Grande","content":"Ontem e Hoje: A Associação Comercial e Empresarial de Campina Grande. Mais uma raridade do acervo do blog, uma imagem dos anos 50 da Associação Comercial e Empresarial de Campina Grande. A foto foi tirada em 1957, mostrando um prédio ainda incompleto, em comparação a foto de 2009.A Associação foi criada em 1926, tendo em Demóstenes de Souza Barbosa, seu primeiro presidente. O órgão foi criado pelos empresários da cidade, que estavam sendo prejudicados pelo então Presidente (Governador) do Estado, Camilo de Holanda, que resolveu fixar no orçamento estadual uma tabela especial do chamado ‘Imposto de Indústria e Profissão’, determinando que os contribuíntes estabelecidos em Campina Grande teriam que pagar alíquotas mais elevadas em comparação aos demais municípios da Paraíba.Na verdade, era uma briga política entre Camilo e o prefeito de Campina Grande, Cristiano Lauritzen. Como sempre aconteceu em nossa cidade, quem saía perdendo com esses \"eventos\" era o povo da cidade.(1957)(2009)Fonte Utilizada:-Arquivos Pessoais-Site da Associação Comercial e Empresarial de Campina Grande","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhD-1b8wds45u9zOAxuaESoRvrYGNv0uiZijqjteOQ9n74zmxRQGq2l8H799srNKW0NRaPJkpw53mq3EkSXimdynI8iYeRRNsI8j_1fHNT-6xbaZTZtRC6Q-XCYl84RFPgugnqrUDEUsa4/s640/associacaocomercial1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhOYqVBdq8x52pO112Dc_sUPhQHKq4SWeHkSqRQM8tA7dN_5zd_ZR233SeVqdUvjL6BVvW0U7uNS21FeA3yy1YyG8OJoN9bR5dF60K-ARgEQNW_I46dtIPI-zp3p6HjPK3feMqxtdY4odM/s640/associacaocomercial2.jpg"],"videos":[]},{"title":"A Loja Maçônica \"Regeneração Campinense\"","content":"A Loja Maçônica \"Regeneração Campinense\". Segundo o dicionário Aurélio, “Maçonaria é uma sociedade parcialmente secreta, cujo objetivo principal é desenvolver o princípio da fraternidade e da filantropia”. Campina Grande, como sempre inovadora em sua história, não poderia ficar de fora desse contexto. Portanto, a Maçonaria em nossa cidade surgiu ainda no século 19. Exemplos desse fato foram a “Segredo e Lealdade” de 1873, a “Renascença” de 1876 e finalmente, uma que não teve nome, fundada por Alexandre Dornelas Luna, Estevam Dornelas Luna, Antonio Velho e outros. Todas foram extintas devido a fortes perseguições da sociedade, principalmente da igreja católica.Entretanto, a idéia não foi esquecida e no dia 19 de agosto de 1923, foi fundada na Rua Marquês do Herval, a “Loja Maçônica Regeneração Campinense”, nome dado por Almir Silva e Luiz Dália. Na época, 40 “maçons”, estiveram presentes no histórico momento, foram eles:Alfredo Carneiro da CunhaAlmir SilvaAntônio Gomes da SilveiraAugusto Felipe SantiagoClaudino Gabino de OliveiraErnani LauritzenFrancisco MariaGasparino BarretoIdelfonso AiresJoão AraújoJoão de Macedo FilhoJoão Ferreira de MatosJoão ItamarJoão UchoaJoaquim Pereira dos SantosJosé Barros RamosJosé Branco RibeiroJosé de Almeida JúniorJosé de Almeida PequenoJosé Maia FilhoJosé Timóteo de MoraisJuvino de Souza do ÓLeocádio Bezerra CavalcantiLino de Oliveira CavalcantiLuiz DáliaLuiz LyraLuiz TavaresLuiz Tavares WanderleyManoel Almeida da SilvaManoel Araújo SoutoManoel Correia da Costa VasconcelosManoel Feliciano do NascimentoMartiniano Martins LinsMethódio CâmaraOlímpio Ferreira BarrosSebastião Lira Gomes PedrosaSeverino Gomes da SilvaSeverino PimentelTargino da Costa BarbosaVenâncio dos SantosA história da Maçonaria está diretamente ligada com a história do município. Várias decisões e posicionamentos políticos da cidade foram tomadas nas dependências dessa sociedade secreta, que tanto intriga pessoas que não a conhecem a fundo.Em 20 de fevereiro de 1924, a loja maçônica instalou seu templo no sobrado da família Ivo Macacheira, à Praça Epitácio Pessoa. Nesse mesmo dia ocorreu à primeira sessão solene de posse e seis dias depois, realizou-se a primeira reunião administrativa.No ano de 1925 (08 de maio), Artiquilino Dantas doou o terreno para a construção da atual sede, localizada a Rua Venâncio Neiva. Em 02 de outubro, seria aprovado o Regimento Interno da organização.O dia 24 de junho de 1926 marcou a data da inauguração da atual sede e em 1928, ocorreu à criação da famosa biblioteca da Maçonaria, chamada “Biblioteca Arlindo Correia”, em homenagem a um dos baluartes da Maçonaria campinense.Imagem da sede da Regeneração CampinenseEm setembro de 1932, a Maçonaria teve a honra de inaugurar o primeiro hospital da cidade, o Hospital Pedro I (utilizem nossa ferramenta de busca para conhecer a história desse hospital).Depois de investir na saúde, o próximo passo da “Regeneração Campinense” seria à educação, com o advento do “Grupo Escolar Antônio Vicente”, homenageando o maçom Antonio Vicente Ferreira, que doou todos os seus bens materiais a Maçonaria. O terreno do grupo, localizado no bairro de José Pinheiro, foi doado pelo maçom João Mangueira Neto. Em 1964 a escola seria estadualizada e em 1992, demolida para a construção de um novo edifício, mais amplo e moderno. Boa parte do acervo da biblioteca “Arlindo Correia” foi redirecionada para o local, que hoje se chama “Escola de Ensino Fundamental Antônio Vicente”.Escola de Ensino Fundamental Antônio VicenteEm 1935, um maçom da Regeneração Campinense seria governador do Estado, seu nome: Argemiro de Figueiredo. O inesquecível político foi iniciado na Maçonaria em 24 de fevereiro de 1925, sendo um dos responsáveis pela criação do regimento da organização.Foto da estátua de Argemiro, localizada na Praça Clementino ProcópioO antigo prédio maçônico, pequeno e de forro e assoalho de madeira, foi demolido entre as gestões de Aroldo Cavalcanti Cruz e Raimundo Gadelha Fontes, para ser reconstruído e inaugurado em 20 de junho de 1968.No ano de 1981, o edifício foi aumentado na gestão de Ailton Elisiário de Sousa, contando atualmente com mil metros quadrados.Fotos da Maçonaria e do Templo Maçônico - Fotos de DemetriusDurante os anos 80 e 90 do século passado, a “Regeneração Campinense” em regime de “comodato”, manteria o Clube das Acácias, que se localizava no Açude Velho. Ali foram realizadas inesquecíveis festas da família maçônica e da sociedade campinense em geral. Infelizmente, o local foi demolido para a construção de um moderno edifício.Quando dos 75 anos da fundação da “Regeneração Campinense”, os maçons Francisco Assis de Almeida e Geraldinho Pereira Duda, esse último responsável pela arquitetura do teatro “Severino Cabral”, fizeram o projeto do “Monumento Maçônico”, localizado entre as ruas Vidal de Negreiros e João da Mata. O projeto filosófico foi de Ailton Elisiário de Sousa.Monumento-Foto de DemetriusAo longo dos anos, organizações para-maçônicas foram sendo criadas para servir de alicerce à Maçonaria. Foi o caso da “Associação das Samaritanas” em 1981, constituídas pelas esposas dos maçons. A Ordem Demolay “Deus, Pátria e Família” (jovens entre 13 e 21 anos idade), fundada em 1981. O “Clube de Lowtons” em 1987, para as crianças do sexo masculino e no ano seguinte, o “Clube Flor de Lótus”, para as crianças e adolescentes do sexo feminino. Hoje, existe outra organização para as jovens, as “Filhas de Jó”.Em 07 de janeiro de 1994, o governador do Estado, Cícero Lucena, sancionou a lei nº. 5.859, que reconheceu a loja “Regeneração Campinense nº. 02”, como entidade de utilidade pública.Em que pese o sentimento de rejeição por parte de algumas organizações religiosas, são 86 anos de serviços bem prestados pela “Regeneração Campinense nº. 02”, além das outras organizações maçônicas de nossa cidade. Campina Grande agradece.A Regeneração Campinense em 2009Anexo:Escutem abaixo o tema \"Acácia Amarela\", feita por Luiz Gonzaga em homenagem a Maçonaria. Para os que não sabem, o \"Rei do Baião\" era maçom.Fontes Utilizadas:-Datas Campinenses de Epaminondas Câmara-Memorial Maçônico de Campina Grande – Ailton Elisiário-Site da Regeneração Campinense, atualmente desativado-http://planeta.terra.com.br/servicos/regecamp/PagMonumento.htm-Cordel “A Escola Antonio Vicente” – Turma do 5º Ano A de 2008-Discurso de Luiz Carlos Silva, por ocasião do aniversário de 85 anos da Loja Regeneração Campinense nº. 02-Dicionário Aurélio","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgcKTrVoagEqi_5TG2DJtX7_zsCSnUvvcTOparIpE6Mm2J5Gfoie7bR1eV0wre45XsXitVpCASLoe4xal-AWObWtN4NJpuRZDByC4a205LvJCfhC5a8-bxdDcfniKWCKpS2UQngv-P_0Zg/s200/137_marcom.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh2TivVBTiinSf7Wj_4zpUEbfqW2SoXmXFeOGElFXaa7f2ajUzoKNxWFjiv50X9uR0034fdo-3cvFTaftvQdHi5656wM8eyhPz6iXJGv32KyQDZmMDNQvwkG_EuZPNVANk0OOMqg54jz4g/s640/maconaria-primeirotemplo.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiV_DYYAY5YueEakqPw6Het9QjHvoqnuIONrZBfaPb0nlozi-V4zY6NHEpZJGCURZOgSi4wWDF7sKwHpgmN4o4ACMid_70DiYSyZwzzupVM2QUMN42328QEpNHQ185UQH6I_D5Wmy5UA9Q/s640/maconaria-escolaantoniovicente.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgUj-jJYCFaY7Y9V0yW4ZZwQw_lWj7JK4oCMT0dZtS-tiwW8U48lEIRpBLH9gLKL0pI1FvNJ7p_ApK5Ume2T6Tapm_uBCX_qkGAzNde_eP43jmTOa4qKZFbvwgM_nu2YFNUxpHBedGNoe8/s640/maconaria-argemirodefigueiredo.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjdVg9PTyRHWx9sfQpeAi9tTco0Os8miGAKu0OppqXswZJFhSyj7o7x12HgqBULhq4poyN6xEgbfrSwD0rSuMTIKX174ZunvPX4oSzwNW7hyphenhyphenlIUITtRmAjTGt6g_rhk8F4iUxf1EWD8sjE/s640/maconaria1-Frente.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhBBcKgxOwDlF-O_ZsRyysYNv03LgR5hix7C_x5c1gQSDUazc4W7NXfOuZr1ZRbLU4V4ZWf0Xm6lJMTr414wQURRgNGvbzglEciE41gqbPBFvLeoHQTIGvAmQby8U_c4omdtxRGF3rGiyk/s640/maconaria2-templo.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjW5kWsA_KC2N-SGmoTaPB7XZs9LFiApj6tyt-iNn1OTw6FUNy6rKj1fms4JKTreM4_ukc15g31uzXETZXDhWueIJcn-2A1f_ho-iBNP_dUyd1_yzsQxljR4U0COjjZwRtzy_Zl-0ufMhU/s640/maconaria-monumento.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh_W8pd81WDj9VQ7cukHIdKjtFG8x0fPCUeUBvdbWi4hRcSdpgZkQlUSIxiIJruxZzoqXtV5lPo1L54zTO8AHDGY1OVFw9AwLluQtIK7E7hhE4YWsCC6YTIxLhYJybXtHgMy48FGZzyF_s/s640/maconaria-atual.JPG"],"videos":["//cgretalhos.podomatic.com/swf/joeplayer_v18c.swf"]},{"title":"Livro \"Coração Parahybano\", Profª Clotilde Tavares","content":"Livro \"Coração Parahybano\", Profª Clotilde Tavares. Na semana passada fomos agraciados com o lançamento virtual do livro \"Coração Parahybano - Crônica, Literatura e Memória\" da Professora Clotilde Tavares.Paraibana de Campina Grande, mora em Natal-RN, compõs o corpo docente do curso de Medicina da URFN até 2002 quando aposentou-se e, desde então, dedica-se a produção textual na área cultural, escrevendo para jornais e propagando cultura na blogosfera ainda desenvolvendo estudos sobre cultura popular sobre cantoria de viola e literatura de cordel.Clotilde é filha do saudoso Nilo Tavares, que aportou em Campina Grande 1946, \"onde ele trabalhou como tipógrafo na Livraria Pedrosa, e depois redator das Rádios Borborema e Cariri e posteriormente do Diário da Borborema. (...) militou intensamente nos meios esportivos locais, não apenas como comentarista esportivo de rádio e jornal, mas também como admirador e eventual membro de diretoria do Paulistano Esporte Clube e Treze Futebol Clube\", segundo conta a própria Clotilde em seu Blog \"Umas e Outras\", que pode ser acessado através do link:  http://clotildetavares.wordpress.com/.“Coração Parahybano” tem 60 crônicas escolhidas entre as que foram publicadas no jornal A União, periódico oficial de circulação estadual. A seleção dos textos teve como temática principal a história da Paraíba,  memórias da infância passada em Campina Grande e comentários sobre livros e autores paraibanos. São 132 páginas, com 60 textos.Os editores deste blog recomendam essa prazerosa viagem pelas memórias de quem viveu a História de Campina Grande.O download da obra, fornecida pela própria autora pode ser efetuado, clicando em  http://www.clotildetavares.com.br/cp .","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgCvuOhlYV1_iBKRxKML34vL7dwJ2h3V3miwzsH0OjtVq6Mp1_5kT8FWA-nTgD2PenHx92VNo38OlmRt89XNfI5tGw1TDcpv65qvjcdd6AEEySq1v-V72WJurUfUbUMLVyWFzSCVoQY5Qk/s320/capa_divulgacao.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjJKCaoorqVuBiCpcDF6eX4zliqgikvUoQe_ZvkgdIEkg84DjTx0tKyVdxhgWMNnTlVUGF3U6HFKNYNVVD3mQ3VCu-QqdBEepe3arhkzGr3nQzEnB50SYTdTmnw0jMz62yrJn0AcDKGXKs/s320/nilo_tavares.jpg"],"videos":[]},{"title":"Memória Fotográfica: Vista da Praça Clementino Procópio","content":"Memória Fotográfica: Vista da Praça Clementino Procópio. Outra imagem datada de 1946. Trata-se da vista da Praça Clementino Procópio. Ao fundo, novamente, podemos visualizar os prédios da Prefeitura Municipal e o do \"Grande Hotel\".Fontes Utilizadas:\"Cadastro Comercial e Industrial Brasileiro de 1946\"Cortesia do Arquiteto e Professor da UFBA, Francisco de Assis Costa (Chico Costa)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi96y5n00iuVrCluEWS8PKPpQ7KPX6btlOzk6ec74pxFl_k8T0pTVmTl7qJpCt4lA2sOpq-CkNU0SFJvq7XeGgGuaQ6Q-VulSgDuWORy-p1vbwigBUFeKbStKQngXuNFBCGwF1GLdohCwI/s640/blogvistadapracaclementino.jpg"],"videos":[]},{"title":"Memória Fotográfia: Registro da Avenida Floriano Peixoto em 1946","content":"Memória Fotográfia: Registro da Avenida Floriano Peixoto em 1946. Um raro registro da Avenida Floriano Peixoto em imagem de 1946. A foto foi tirada no prédio da Catedral de Campina Grande e nela, podemos visualizar ao fundo, os prédios do \"Grande Hotel\" e da então prefeitura da cidade.Fonte Utilizada:\"Cadastro Comercial e Industrial Brasileiro de 1946\"Com a colaboração de Francisco de Assis Costa, Arquiteto, Professor da UFBA\"","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEitADSS8QIL_lB8oy1Lop7NIcIGTf4093j3Mxzdk5JiEUzkjNQOyY6fwQpCDFu8GLMmcUfSGGKWrmzhG5YSHwODnROmc8X76sbj2zrzrdLQcOKNWCLeQ-ekWwYUXCk8x1VraZ45xjtDdlk/s640/blogflorianopeixoto.jpg"],"videos":[]},{"title":"Rua Venâncio Neiva, Feira Livre (Início Década de 30)","content":"Rua Venâncio Neiva, Feira Livre (Início Década de 30). Mais um resgate fotográfico do final dos anos 20, início da década de 30, que mostra a Feira Livre municipal que expandia-se pelas principais ruas do nosso atual Centro da cidade.Acima, a foto mostra a Rua Venâncio Neiva, área de livre comércio, esquina com a Av. Floriano Peixoto, podendo-se identificar o área onde viria ser, hoje, o Posto de Saúde Francisco Pinto e Recebedoria de Rendas, sendo possível também visualizar a Igreja Batista, ao fundo da imagem.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjdMzRL-XwEO6R6C0-sLLZLWbZpiW5Dxr3lDBmD3XKn3z1K_eDSTuDVxCvW0X7EAXFPQqBhVz9_wXjUsptMrOZtg_7gv_FrCONEYkixG_Qpdpy1Kj6MatPwe6YZ5pWzX3qAeX8D_yfEMpo/s640/27a.JPG"],"videos":[]},{"title":"Ontem e Hoje: A Rua Venâncio Neiva","content":"Ontem e Hoje: A Rua Venâncio Neiva. A rua \"Venâncio Neiva\" foi em homenagem a Venâncio Augusto Magalhães Neiva, que foi governador da Paraíba entre 16 de novembro de 1889 a 27 de novembro de 1891. Também seria senador da República. Abaixo, duas fotos do passado e uma atual, retratando as mudanças ocorridas ao longo do tempo:Fontes Utilizadas:WikipediaFotos da Comunidade de Campina Grande no Orkut","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhQAKMm9QUG_xha9xx716CN3iLgMAAXhQvm0W9-vwsQ8OaCM7tWT7x56FRlzii1FPsisyq43WgcYoyA1e-lKKmNFuqixy3BX5O6A3UEXRokzOQ1JBIegd5Wy-aNaw-YXpBeyzipguKgroA/s640/venancioneiva1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjw2Ap7PYIrbkLIg99dZTfjG0gEQWBOFE0ijuSQipiBDGTeSRJKIF4L2BFsRlCvdmVVoin3V7NpHxIcwxv2HOlb1O5KF6-HBEbWJfoezhmj5me7lqQkuLlzknaazlZaC-skCyaOWc0hVB4/s640/venancioneiva2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg0gAUQ1MI7fOnNy4dKhvD14vFOuk0sFkucgJGboHm5WEtjg8aI20CDXKu9_pCDzeYfY_VvsfCC_sANIMdzYEBqM7EwKNneX7bVgRXm4ro16JDSsPZAMARwFJJshNknTKLAKZed-V2oXS4/s640/venancioneiva3.jpg"],"videos":[]},{"title":"O Início da Micarande","content":"O Início da Micarande. Alguns campinenses que visitavam a Bahia, no começo dos anos oitenta, ficavam encantados com o carnaval de Salvador e também, com um evento realizado na cidade de Feira de Santana chamada “Micareta”, um carnaval fora de época, que contava com toda a estrutura de “blocos, bandas e mortalhas” (roupas que eram os ingressos de acesso ao bloco) de Salvador.A Micarande surgiu de uma idéia do então prefeito de Campina Grande, Cássio Cunha Lima, que resolveu apostar no conselho do publicitário Luca Sales, que participou do evento de Feira de Santana. Era o ano de 1989, quando Cássio resolveu importar o evento baiano. No primeiro ano, o evento foi realizado em apenas um dia. A “Turma do Pingüim” seria a grande atração da “extra-oficial” Micarande de 1989. Todavia, é bom frisar, que durante o São João de 1988 o “Demtur” promoveu o “Arrastão do Turista”, com Capilé e o Asas da América, evento realizado em 24 de junho com saída da Cavesa, passando pelo centro da cidade, até chegar ao Parque do Povo.Oficialmente, a Micarande começou em 1990, quando ocorreu uma espécie de padronização do evento através dos blocos. Era a época das “agremiações de amigos” sem fins lucrativos, fazendo com que a população se identificasse mais diretamente com a festa. O mês escolhido para o evento, segundo algumas fontes, foi em virtude de ser o mês de aniversário de Cássio Cunha Lima.Exatamente em 21 de abril de 1990, perto do antigo “Cave”, localizado as margens do Açude Velho, um grupo de foliões vestindo as mortalhas com um Galo de Campina estampado no material, saiu em direção ao Parque do Povo puxado pelo forrozeiro Biliu de Campina, acompanhado por uma orquestra de frevo.No Açude Velho, nasceu a MicarandeO hino do Galo, de autoria de Bráulio Tavares, era cantado efusivamente por Biliu:\"O meu nome é trupizupi, Sou o Galo de campina,O meu nome trupizupi,O raio da Silibrina...\"No Parque do Povo, o Galo de Campina se encontraria com o Bloco da Saudade, formado por foliões vestindo fantasias tradicionais do carnaval. O Parque do Povo era o epicentro da festaNesse primeiro ano, além do Galo, o “Balanço do Amor” era o outro bloco oficial, que contava com a participação de Capilé. O Balanço do Amor era uma parceria de Capilé com Saulo Florindo, da quadrilha “Virgens da Seca”, que ficaria famoso na cidade nos anos seguintes, ao ser um dos sócios do “Bloco Batata”, com a banda “Asa de Águia”.No Galo de Campina, era fácil de encontrar entre os foliões, políticos e artistas do Estado. Cássio Cunha Lima, por exemplo, participaria junto com seu pai Ronaldo, além de artistas do quilate de Elba Ramalho.Cássio Cunha Lima no Galo de Campina em 1990Em 1991, Cássio definiu a festa da seguinte maneira: “Essa exitosa promoção... foi lançada nas ruas da cidade com outro objetivo, de caráter econômico: fortalecer os segmentos produtivos e de serviços de Campina. E atingiu plenamente sua finalidade”. E era verdade, pois a partir de 1991, o evento seria consolidado e teria seu sucesso aumentado durante a década de 90, servindo de modelo para várias micaretas no Brasil, até atingir seu auge em 1999. Mas essa é outra história, e ainda abordaremos mais sobre esse evento ao longo dos próximos meses.Abaixo, um vídeo da TV Paraíba sobre o início da Micarande:Fontes Utilizadas:-Dissertação “Micarande: Festa do Povo?” – Autor: Sebastião Faustino Pereira Filho.-www.micarande.com.br-Comunidades do Orkut, que falam em Campina Grande.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEijQSh6wb18Wqp3dNHLyaIzvvl5-HVarjA45OyeV6cQblkadCyJpbi7A-S3UVIDdx0rXmYhQU2L9G5Xhse4jJivqxKD_zc_TmByyN5oju5htxWPBxA-x6iJwgL6cHDHNgYLlmohRPxKt1I/s640/margemdoacudevelho.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg0M9tv3GObIJ6XppQOLjtCbVG9drwi4eO7SPG59su25OsJOASFGQCpHIkV31IL1CLa1InyFUXz9PD3m6iKn-ipmRBzskdqtLfhjifnzkcDX_UnQm9wnIIJqov8cs2IdEkns6U5l97xyo4/s640/micarandeparquedopovo.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh6f8pcGHLB9CPBO_ObbSef5hkwHQqeHT-3l6rxrT1YtMSVvlXH9ESdJpTeGokBwOSQDVmr2IA_-6q_xL0t9k5Jml5EYkXeC9-ZjBBSynX7KLmg8lBEzvHc1yWscqxab7Y4ZhBineFZWWU/s640/cassionogalodecampinaem1990.JPG"],"videos":["https://www.youtube.com/v/JV35SdduJXI?fs=1&hl=pt_BR&color1=0x234900&color2=0x4e9e00&border=1"]},{"title":"Reportagem Histórica: Os 50 anos da Estação Ferroviária de Campina Grande (2007)","content":"Reportagem Histórica: Os 50 anos da Estação Ferroviária de Campina Grande (2007). As matérias a seguir, fruto de reportagem do Diário da Borborema em 2007, relatava os 50 anos da Estação Ferroviária de Campina Grande, localizada no Centenário. Cliquem para ampliar.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhUUDYDaZMp4Gpm7WSOZjThttoZU0rTNnzUs4bMNdIt-rTFH10R4aGPaqKDBS6g0uHI73OwSVAABziT24wMmnPTY9NXYzEVIDYbOgxRQdEsacMTsiQi9-Dj4e-F0UgRw0vS9QUhjoppw_Y/s200/estacaoferroviaria50-1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh8zitGzugt4Rr3O3Wkmk2oabOvByeSe6hV2P5-4YQ6fnsSq-DeBMhmzRKXchfiMiExZIRwo0aIz-5XjiNmiYPO38YIqtDg318cg-DTRkWYiH3uCU4lPillaW4CBqhSAWlR_6km7DuunS8/s200/estacaoferroviaria50-2.jpg"],"videos":[]},{"title":"Rua Maciel Pinheiro, Dia de Feira (Final da Década de 20)","content":"Rua Maciel Pinheiro, Dia de Feira (Final da Década de 20). Um dos registros raríssimos da época em que a feira livre de Campina Grande ocorria no Centro da cidade.Os comerciantes ocupavam as Ruas Maciel Pinheiro, Venâncio Neiva, Marquês do Herval e parte da Alexandrino Cavalcante (Rodoviária Velha).É possível notar o detalhe estampado à parede de uma das casas comerciais o letreiro com o nome \"...LUNDGREN\", sobrenome famoso em nossa região paraibana, família sueca comerciante do ramo de tecidos, fundadores da cidade de Rio Tinto-PB e, posteriormente, sob o comando de Arthur Lundgren, a fundação das Casas Pernambucanas.Em primeiro plano também nota-se a existência da \"Casa Pernambucana\" de Manoel Joaquim de Araújo, ex-prefeito de Itabaiana-PB (1919/1922).","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjdySSO1zJHb80kwAwlx7CgqwBMyPFglRGFNBuRs_i4wuKnVyrUcGiAUwTXt9XCQPZ2NWvrUyskjrJ2oXZ8y-wbLJ8T3ONEvgU1uPDaUgp8bLlRRWtD9UpVXXWtedriK90J6wVjAnPQNKs/s640/15a.JPG"],"videos":[]}]