[{"title":"MEMÓRIA: Há Exatos 35 Anos, \"Morria\" Fernando Cunha Lima","content":". Setembro de 1978, mais precisamente às 6:00hs da manhã do dia 28, era encontrado nas rochas da Prainha, no Rio de Janeiro, um corpo alvejado por dois tiros no peito, os pés amarrados, rótulas dilaceradas e marcas de queimaduras causadas por pontas de cigarro em todo o corpo.Um aviso de depósito bancário, encontrado em um dos seus bolsos, identificara-lhe: era o empresário e economista Fernando Moura da Cunha Lima, de 44 anos, àquela época irmão do senador Ivandro Cunha Lima. Seu corpo fora reconhecido horas mais tarde no IML pelo ex-Ministro da Justiça Abelardo Jurema, amigo e um dos diretores da sua empresa.Fernando era o presidente da ITN Trading Company S.A. - holding de 18 empresas do ramo de exportação -  e estava desaparecido há três dias, quando sua esposa recebera um telefonema avisando-a que seu marido jantaria fora e chegaria mais tarde em casa; Como não retornou até o dia posterior, D. Marlene, sua esposa, durante a angústia do desparecimento, pensou que ele tivesse sido vítima de um sequestro. Liberado às 8:30hs do dia 29/09/1978, o corpo seria transladado para seu sepultamento em Campina Grande, onde o então prefeito Enivaldo Ribeiro já decretara luto oficial de três dias. MDB e ARENA, partidos políticos que encontravam-se em Campanha Eleitoral àquele período, suspenderam suas atividades em respeito ao luto. Fernando Cunha Lima era candidato à Deputado Federal, pelo MDB-PB, e diante das circunstâncias políticas, seria eleito deputado, inclusive com expectativa de ser o mais votado.Contradizendo-se em seus depoimentos e demonstrando traços de lesões físicas nas mãos e nos dedos (lembrando: Fernando fora enforcado com um fio de nylon), José Carlos Succar Farah, seu sócio na ITN Treding foi indiciado como autor do delito que vitimou o próspero empresário paraibano. Seu cúmplice foi o vendedor de automóveis José Abreu Ferraz, o primeiro a confessar o crime.De acordo com Abelardo Jurema Filho, em seu Blog pessoal, Farah foi preso, mas morreu antes de cumprir a pena.José Carlos Farah - O GloboFonte Pesquisada: Jornal O Globo (1978)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh6R7kmYTq1FxOGgy4fTI6J0QzOAljhiuDgeZjmMQHRbselA3UyihvE0LPnxU2VKhHEU_Z0BCAiIsLu5Th0wE7SVuCRM9Zyyw4pB5Ru5e7g2mqsRACNFQF0tVNno5W0_mb_wuriAcwPqJ4/s400/FCL1978.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi5LHR78xGVF90yyOk2H3fb-gtgMU60L4-WRiLxf6ViCRsr_xXIh5dF5-zkFS_mW4sXObTNjJRxwD0aY8kAAPhb9l0K4PQzysgUmc2Ql77sfNwtZF4Ipe2Crz-o9pmibw4ub0QwnP8V2z4/s640/FCL1978Enterro.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi8EcEO7Aez1qNqa7RzEmP0jLJSjZEB_-tnAGP3vziIyNcZCsStSq3fyznlj7TaHLUWJEWRXUz0X8-7U4ZzGuS9ayu-oHabZt8ygmZguB-x7dIWRipNE9euLZnbgF2wjujeQWYazoW0YRc/s400/Farah.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/09/memoria-ha-exatos-35-anos-morria.html","publish_date":"segunda-feira, setembro 30, 2013"},{"title":"Aluísio Campos: O Homem do Ligeiro","content":". Aluisio Afonso Campos, campinense,  foi um ex-deputado federal. Nasceu em 08 de Dezembro de 1914. Era filho de Affonso Rodrigues de Sousa Campos (Fórum Affonso Campos), um dos maiores juristas da Paraíba e Porfiria Montenegro Campos (D. Iaiá) .Nasceu na Fazenda Ligeiro em Campina Grande. Era Bacharel em Ciências Jurídicas e Sociais (Faculdade de Direito, Recife); Curso da Escola Superior de Guerra, 1959; Estagiário em Crédito Rural (Universidade Lafaiete, EUA) além de Pecuarista. Como político, marcou a sua presença na História do Brasil como Deputado Constituinte e um dos autores do preâmbulo da Constituição Federal de 1988.Aluísio Campos faleceu no ano de 2002 sem deixar herdeiros, sendo seu patrimônio deixado em testamento para a Fundação Furne. O Complexo Aluízio Campos, sua casa sede da Fazenda Ligeiro, foi transformada em memorial, mantidos o mobiliário original, livros e referências pessoais, de forma a proporcionar estudos e trabalhos de preservação das memórias de sua família.Abaixo, em quatro partes, o documentário realizado pela NEP Comunicações, intitulado \"O Homem do Ligeiro\", produzido em parceria com a Fundação FURNE e a produtora Cinema do Agreste, que conta com depoimentos de amigos sobre a trajetória desse ilustre político campinense.Ficha Técnica do DocumentárioPesquisa/Texto/NarraçãoRÔMULO AZEVÊDOProdução executivaÍRIS MEDEIROSImagensVINÍCIUS LIMAAssistenteEXPEDITO JÚNIOREdição de ImagensRODRIGO NUNESDireçãoRÔMULO AZEVÊDOProduçãoMEMORIAL ALUÍZIO CAMPOSNEP & CINEMA DO AGRESTEFURNE - Fundação Universitária ao Ensino, Pesquisa e Extensão.NEP COMUNICAÇÕESContato: (0**83) 8893-6770nepcomunicacoes@hotmail.com","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiUcPByfNYB1uH-0d8fLsl8YJUpeC6k3D2nObKi_Fpaun_1I_GymsP7Y7pdXKC0mx4GBBPxc9FVyWmVifKiZttph-Ui_5Ly6MnWgrtpdthzKXmmkgbna8z_eZkLSIEHhP8Q1l3wBP1c2uQ/s200/ac.jpg"],"videos":["https://www.youtube.com/v/_sH85e47mR0&hl=pt-br&fs=1&","https://www.youtube.com/v/4pqfIfjGIT0&hl=pt-br&fs=1&","https://www.youtube.com/v/Eas677U65EU&hl=pt-br&fs=1&","https://www.youtube.com/v/8OCJz4b2R8k&hl=pt-br&fs=1&"],"orignal_url":"https://cgretalhos.blogspot.com/2013/09/aluisio-campos-o-homem-do-ligeiro.html","publish_date":"domingo, setembro 29, 2013"},{"title":"O Projeto Multilagos (1993)","content":". O ano de 2013 vem despertando a preocupação da sociedade civil acerca de um possível colapso no abastecimento d'água em Campina Grande, em virtude da rápida e constante diminuição do volume do reservatório Epitácio Pessoa, o popular Açude de Boqueirão.De acordo com a ANA - Agência Nacional das Águas, em seus estudos, o Açude Epitácio Pessoa diminui sua capacidade perdendo aproximadamente 1% de água por dia! Atualmente (Setembro/2013), o Boqueirão encontra-se com seu nível marcando pouco mais de 40% de sua capacidade total.Nossa cidade é refém da rede de abastecimento capitaneada pelas águas do Boqueirão. Com os baixos índices pluviométricos registrados nas regiões que abastecem o manancial, a previsão dos ambientalistas é que brevemente o açude não mais conseguirá suprir a necessidade do consumo local.Dentre tantos projetos já apresentados ao longo da História para evitar que Campina Grande sofresse o drama que ora advém, em 1993 a Prefeitura Municipal, durante a Gestão Félix Araújo Filho, através da Secretaria de Planejamento apresentava o Projeto Multilagos, que visava a criação de um cinturão d'água em torno da cidade. Seriam 15 (quinze) açudes de grande porte, objetivando formar uma grande reserva d'água (100 milhões de m³), aproveitando e armazenando as águas pluviais que aqui caíssem, buscando amenizar a aridez e ainda incentivar o desenvolvimento produtivo e o lazer.Agradecemos, mais uma vez, a Saulo Pereira pelo envio desse conteúdo.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhjV9W397dRkpVlrNoXQrE_TgAjSSdD_Nqmy4mOioizZYqIiVq3AZDgrGwbO5hWKK6DizLPMOgNQ8sWDIpc8sZbH5bVUoD9QBZNc4BmaJ0lgN6kMmf_G3tmXj2PUIkUKjAVGhchncRclas/s640/mapa+-+multilagos.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/09/o-projeto-multilagos-1993.html","publish_date":"sexta-feira, setembro 27, 2013"},{"title":"Almanaque de Campina Grande para o Ano de 1934","content":". Em mais uma ilustre colaboração de Jônatas Rodrigues, publicamos os dados raros sobre o Comércio, Profissões, Indústrias, Repartições públicas, Colégios, Sociedades, Propagandas, e entre outros, constantes do Almanaque de Campina Grande para o ano de 1934, produzido pelo Poeta e Fotógrafo Euclides Vilar (*1893 + 1953).Traz o mesmo formato do almanaque do ano anterior, acrescentando pouquíssimas novidades. O material novamente foi impresso em papel jornal na maioria das páginas, com tamanho de 19x13 cm.Este almanaque, escrito em 1933 para o ano seguinte, já traz em sua escrita a nova reforma ortográfica empregada no Brasil no início da década de 1930. Infelizmente, só existiram dois Almanaques lançados: em 1933 e 1934, ambos disponibilizados aqui no BlogRHCG!","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/09/almanaque-de-campina-grande-1934.html","publish_date":"quinta-feira, setembro 26, 2013"},{"title":"Em Busca do Centro Administrativo de Campina Grande","content":". Em uma das administrações de Cássio Cunha Lima, à frente da Prefeitura Municipal de Campina Grande, mais precisamente no ano de 1998, foi apresentando o projeto abaixo, para a construção do Centro Administrativo municipal. Assinado pelo famoso arquiteto Oscar Niemeyer e desenvolvido pelo também consagrado Cydno Silveira, carioca que formatou entre outros,  a sede da Federação das Indústria da Paraíba, localizada às margens do Açude Velho.  O projeto fora preterido à época e, mais tarde a gestão Veneziano Vital apresentou outro projeto, dessa vez assinado pela arquiteta Sandra Moura, que seria entregue à PMCG em regime de PPP (Parceria público-privado) também já descartado pela atual gestão, de Romero Rodrigues.CA Proposto - Gestão Veneziano VitalCA Proposto - Gestão Veneziano VitalCada gestor com suas justificativas, o fato é que o tão aguardado (por que não dizer \"tão necessário\" também) Centro Administrativo é uma obra perseguida por vários gestores campinenses, entre eles o saudoso Evaldo Cruz, o Prefeito da Cultura, que na ideia original do Parque do Açude Novo, o CA estaria edificado naquele local inclusive com sede para os três poderes locais: Executivo, Legislativo e Judiciário!Agradecemos a colaboração do estudante do curso de Arquitetura e Urbanismo do CESED-FACISA, Marcus Nogueira, pelo envio das imagens do Projeto de Oscar Niemeyer.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhq_7j21EV7gPRgQC327Is4O2OtxDKD8DG1Tn-EnmM7VDl9GHo-jzZWgXzJ7EugN5NHLOlI0HBmmcmFZNhlPbLScBAAlrGGAWpZDxa6Yld9ikWIAEHS-WxGyhJ1GMBJ1SaEdkHKYEGD-S4/s640/1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhGAtdaXurtAa9zq0OKTrY9kSI4-P_Ks5cafEoE_annVAIQtIk1HaobiIxzzZnbFjVE_tSpxoXKS0oL6NLKC-lBGhaHmUve6GSOWFZIYklOOpQ85jgxaY1h1Sk-w7q0pVIxyLidaIq8vpo/s640/2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgHP3t3y6CDpHGE7Bz9IZJJQnra5fXwejP_aPwqWeBj6QN6u-Qhyphenhyphen3WTw7b3aTmVff9THRKv5eEKi9toIbr8ci6xQL1I9Yaa2WMpvt06UUWXqWCRMajIuIzwgfnw5pEWlTwweNBbgSWBbSs/s640/3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiFjDoSYcOmTmx312_chekEH2UBES7lK5od8tJWEQvgFd1lQUGfCov63GkjKSuAJgByUsf790YhCSPSc45PYoAJgTt8tYmM0SFPN2NgIsOTjEX4-0R-vvspXEDaugdAp5R-jh06zfu-_Yk/s640/SemTtulo-4.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjHprS_bXa4BiwllBnru0TRDRr60QqO3T8qd0Y_Yf03eAArZNq6th7pnsVWcGtP8Lcc1DBYEkRyu-RU9SKsSsbUaZC7jkUucclX9FbZn4Iv2QzDf6ICov6lEgqo_x9gkjruAdHcPJhHkZ0/s640/SemTtulo-2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjs9ukNVr7IN3R9mIN1zrx1oJ0_XlyBxXRytwpmcIqLsFDVTEbHdZOXXWPoObVgLv6KfU0liAya2XTGuDOm4KQDA_BFP3IBAb7XuSivyUV1qL1tMxNZnSVnDy6_yArvv6v_J_789xI-z_4/s640/1079501_571681209536723_1652856124_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhCx6Dr69Ql2TAIy61Ym17tEEtx1WbODe3qrD0OQ-UwLM_3vcpd1ELeCR6oCh0S8Mfmhv_1tYaNoiULZBv-E0Yc7zZ5OEYwJ_HmRaCNbEuKFCPmaUsywHrseioxEwLLysJqPwnNHrXclb0/s640/1081389_571681356203375_1668115444_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjhTAZtpLMyAObEleteBuA9WB57LWta-zyBkHAEaW-qB3141lHsF6DXaFFmBuMyS7vEzkkAl5SAaqg6QKNrIOLLm7fC8gcRF9HotGkfhAsR7egRREPHx1keRYEQM2SCf5mJrB2j6z0ZcSI/s640/1148387_571681476203363_1088101667_n.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/09/em-busca-do-centro-administrativo-de.html","publish_date":"quarta-feira, setembro 25, 2013"},{"title":"Ontem e Hoje: Rua Miguel Couto (Antiga Res. Francisco Alves Pereira)","content":". No comparativo apresentado, a foto \"Ontem\" mostra a antiga residência localizada na Rua Miguel Couto, esquina com a Rua Des. Trindade, no Centro, no ano de 1969. Pertencia ao Sr. Francisco Alves Pereira, ex-presidente da FIEP, da Associação Comercial de Campina Grande e da Sambra.Há muito anos o edifício que vinha sendo construído no seu local está embargado, contribuindo para a paisagem estática constatada na segunda foto \"Hoje\".","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjafi3aZ-2deTBOBmhCkSJRP08yrpSWHFJPD5MFWYkwz1t9lbIjR9P3XG3m_u1i0CeSFQGu1vr-CHHoGYWBK6gM1rwt9wOxll3Ky91Mr5fBdjpA-qOMMgs61z-tAc38e15trQJgJ16RpHM/s640/Vidal.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/09/ontem-e-hoje-rua-vidal-de-negreiros-367.html","publish_date":"segunda-feira, setembro 23, 2013"},{"title":"Colégio das Damas (1948)","content":". O ângulo da foto (da foto) não está muito bom, porém, nos dá uma nova visão do Colégio Imaculada Conceição de frente, com visíveis detalhes da sua fachada, bem como a melhor visualização da casa das 'irmãs' fundadoras da instituição, do lado direito.Abaixo, três magníficas fotografias que retratam o Colégio Imaculada Conceição -o Colégio das Damas como é conhecido até hoje-, em diferentes épocas entre elas. As datas das fotos são imprecisas, porém, todas remetem às décadas de 30 e/ou 40 do início do Século XX. Detalhe para a capela da escola, discreta, bem diferente da arquitetura que a conhecemos hoje!O Colégio Imaculada Conceição foi fundado, em Campina Grande, no dia  1º de março de 1931, por solicitação do Arcebispo D. Adauto de Miranda  Henriques. O nome foi uma homenagem à santa padroeira da nossa cidade,  Nossa Senhora da Conceição. As fundadoras foram as irmãs  Dominique,  Alice, Livine e Martina, da Congregação das Damas da Instrução Cristã. A casa onde ficaram instaladas (a casinha lateral à escola, melhor retratada nesta foto aqui: CLIQUE), “era  pobre, de biqueira, sem água e sem luz. Um antigo depósito de algodão  ao lado, foi dividido com tabiques onde funcionaram as primeiras salas  de aula”.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh40bZH8OeC1FkewRMJsHVjKLM0qxAk6E1MTTNWVuY8m1V2wwzVAZ4v4DzhPQBjCi1dTHfm6ZIMcfhRPfx5cR0l-pkrUXqrckxQvvp4WeLeVqZ02OVUq0ZpPpW0tlRpLw4_AHTr2csurQ8/s640/Damas1948a.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiLHFHUv0iL_33Zu2tIoL4f1-vMHc-6mMVU3ZOGODU_Tx5_eQljQzjqRE-aQVFDgva6vT6E3ikJsvEw0nMRB7uYppPNTIHP4L6Vm_XwEb29p4eVjQrP0lrL_lUJ8VJcs_hcVtsy_Ne0ZiM/s640/ColDamas1.jpg","https://4.bp.blogspot.com/-Uq6f1U28sF8/UAqVjqARObI/AAAAAAAACbo/cSwhXgL0AM4/s640/ColDamas1948.jpg","https://3.bp.blogspot.com/-TiBkwwPjK6o/UAqVkJ4RbII/AAAAAAAACbw/aSXrGU4NS84/s640/ColDamas2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/09/colegio-das-damas-1948.html","publish_date":"sexta-feira, setembro 20, 2013"},{"title":"Wilfield Sterling: Mais Fotos Década de 1980","content":". Com o auxílio do colaborador Saulo Pereira, outras fotos urbanas de Campina Grande na Década de 1980 foram encontradas no acervo do pesquisador entomologista Winfiel Sterling, que registrou sua passagem pela Rainha da Borborema, como já postamos anteriormente.Abaixo uma foto do Estádio Presidente Vargas, em dia de jogo... detalhe para a antiga denominação \"Treze Athlético Paraibano\", adotada justamente no ano de 1980. Bióca liderara um grande movimento para retirada desse nome e em plebiscito vencido por 300 votos a 4, o Galo voltara a se chamar Treze Futebol Clube.Outra foto encontrada por Saulo, carece de identificação precisa, daí que venham os nossos leitores em seus comentários nos ajudar...  abaixo, seria o antigo Motel Dallas, localizado na Av. Assis Chateaubriand, junto ao posto de mesmo nome?!","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEji8_sSiEHShhuw5Q9j4Ev0aHR3VpeJgKBspn9Whel9t-CKKXm28oEhaN8Ph7Zu6vbvVaG1oxFRjI2Kku_VU2Jt8y6eXgaNebiuqMHnZ03DnT1zVM-_HhJOs559KLIMJW-yPy5HmgbRx38/s640/PresVargas.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjctrstOC6BKNVJQHAWtmUknjbMdxVaKVFQsEcnU3faptMEZmlHsRSII2ZdXNGLx2WmbN1NF4_EehmemMbP3G_8m08h3_0f6qtsvL6oIGFqwqU2fIszFUQbqSrjjj8sRHCh9JzOaXZc2FA/s640/Motel-PostoDallas.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/09/wilfield-sterling-mais-fotos-decada-de.html","publish_date":"quarta-feira, setembro 18, 2013"},{"title":"Lamentando... Antigo Casarão Sr. João Florentino","content":". Os empresários de Campina Grande e sua singular capacidade de destruir qualquer evidência pretérita da nossa arquitetura... Desta vez sobrou para o antigo casarão do Sr. João Florentino, localizado na Rua Irineu JoffilyCaminhamos firme e forte para, em pouco tempo, só restar a Catedral e o Museu Histórico.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgwiHvJPHV4PliibqCBNs2dJZzIGubDauYU0fJO6p8VTCImqDjUIxKisWpCLCd7sy28msmTFjyutAlNrGoRDEfy1jR6jGVxQN3h_5GRVND-1VtimsyjTa0-PaIZ97rKwsROiHdabwE8mUY/s640/Irineu.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/09/lamentando-rua-irineu-jossily.html","publish_date":"segunda-feira, setembro 16, 2013"},{"title":"Praça da Bandeira, Década de 1960 (Samaritana)","content":". Belíssimo enquadramento da Rua Marquês do Herval, mostrando a Praça da Bandeira e o famoso e já não existente Edifício Esial à direita.Abaixo, destaque fica por canta da estátua da Samaritana, obra do artista pernambucano Abelardo da Hora:Mais de perto...Foco na Samaritana:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiJhChaw7Uctm2ZcgRzY6CC0kYSbFgy09A36xPbOhhSdReLm_BsdCSNlCl4wQqDAdr0HbUW_WJLCeQLpi1mzjarWzS44xqNwH4Yo5SyW2xj-t437wDmlZZtMSFdnW6gMBxzUGTKbLkJ_SY/s640/Bandeira60.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiOw_wC7Hg0Dt6JXxd3q9GvtZ1WLJUpM8dwPgjFBsXbQYRIcJq52xOse3_vPmziNxq4hIjmlEgzsC7vfJi89UNCKDz2GEVRv_Ne47zSCmZsC9mwqrezV6xE-K7veB7Ofxa2ihan3Vl7jAc/s640/SamaritaBandeira60.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjnzz_Tlp7aKLVs78RzrliAn_ZzlZpCpNs-d_1o9uEyBskp6knrCcUbxV-eRiE23KRZ9wwvah9-Jhl_AoheGP7-xrwHNICOylsDPddJLiC-WQBxh17VC1g5_sj950srTSyp0JQ_gy62m7o/s640/SamaritanaP%C3%A7.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiR8zmLcc144um_i_3zKAhQBuMwOgWIyuFbma2rcbgiUQP6BhjtB76dtaKsLOnGCtBSpI_hROWbIpMLtfrXY2C2uFpMx3n6UzbJ0xMTCcl0-i8kq5AFW3VYnMvb2qsiqvttjccJy96ICxw/s640/SamaritanaP%C3%A7Bandeira.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/09/praca-da-bandeira-decada-de-1960.html","publish_date":"domingo, setembro 15, 2013"},{"title":"A União: Anúncio do Centenário de Campina Grande","content":". Nossa cidade está a pouco mais de um ano de comemorar seu Sesquicentenário. O recorte acima foi uma publicação no jornal A União, órgão oficial do Governo do Estado da Paraíba, de 17 de janeiro de 1964 preparando a sociedade paraibana para as comemorações do Ano do Centenário da Emancipação Política do Município de Campina Grande.Recorte encontrado em ALMEIDA, Adriana de. \"Modernização e Modernidade-Uma Leitura sobre a Arquitetura de C. Grande (1940-1970)","images":["https://3.bp.blogspot.com/-qWlEVMYRiHA/Tr0Bft0W7-I/AAAAAAAAB3U/oESsXHgxu7g/s640/CG100-1964Blog.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/09/a-uniao-anuncio-do-centenario-de.html","publish_date":"sábado, setembro 14, 2013"},{"title":"Fotografias: Praça Clementino Procópio","content":". Acervo MHCGHá algum tempo já sabíamos da existência dessa foto, ora vista em um documentário sobre cinema exibido no Programa Diversidade da TV Itararé...Dessa forma, começava nossa busca pelo 'fecho' do registro empreendido provavelmente pelo mesmo fotógrafo, da praça Clementino Procópio, na década de 30, em que seu entorno estaria fotografado sobre três ângulos.Apesar de ainda não contar com a foto em melhores condições de resolução de imagem, a captação acima, pertencente ao Museu Histórico de Campina Grande, pode mostrar a paisagem espetacular que aquela praça tinha à época, sem mencionar que a mesma passara por uma profunda metamorfese começada logo após as reformas urbanísticas empreendidas por Vergniaud Wanderley.Desta foto, só resta hoje em dia, dizemos RESTA mesmo, o Cine Capitólio, já que a Igreja do Rosário fora demolida para a passagem da Av. Floriano Peixoto e, ano após ano, a Praça Clementino Procópio foi assumindo o aspecto do jeito que a conhecemos atualmente.Mais fotos da Praça Clementino Procópio:http://cgretalhos.blogspot.com/2012/01/memoria-fotografica-praca-clementino.htmlhttp://cgretalhos.blogspot.com/2009/12/praca-clementino-procopio-antiga-praca.html","images":["https://4.bp.blogspot.com/-hX3zpGkdX0c/Ty2_r0ZOPyI/AAAAAAAAB-s/YW66hcRYgOI/s640/DSC04105a.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/09/praca-clementino-procopio-quarteto-de.html","publish_date":"quinta-feira, setembro 12, 2013"},{"title":"Biblioteca Olívio Barreto (Recorte \"A Voz da Borborema\", 1938)","content":". Recorte do antigo jornal local chamado \"A Voz da Borborema\" reportando, no dia 18 de Maio de 1938, à inauguração da Biblioteca instalada nas dependências da sede do Treze Futebol Clube, denominada \"Biblioteca Olívio Barreto\", em homenagem a um dos 13 fundadores do Galo da Borborema.Ainda nas comemorações alusivas aos 88 anos de fundação do Treze FC, calha a presente postagem, sugerida por Danielly Inô, através da rede social Facebook.ANEXO:O professor Mario Vinicius Carneiro Medeiros nos manda o seguinte arquivo, encontrado no site https://familysearch.org, onde pode ser visualizado a Certidão de Óbito de Olivio Barreto, que reproduzimos a seguir (Clique no arquivo para ampliar, o texto é o que está dentro do quadro):","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjdsefv1p5h10ijLHj90XCc_zfYczeompi9AF4EF7nTRCxj-RJ2yx1N-3D7dXJl-nBDC7usbih3gXyykUuQeT909FKGRevoNuMZePpcj06asrRSqF0KYLNwRGtIVIlhXkavRlU6yBZm2pI/s640/BibliotecaTrezeFC.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjm5chHXfoRBaQ4tmBa__ttnobl7Rly69VsITTkfbEDBkzK1vkNRBI0WjaRzxb6CN4Q3eYpV9ujKioAoiOz-xhSjKc5Guk9MdoH5PUuf-RdRmOPUXmsDd5HeYtdQd4ypeReh4VqfqXRykM/s640/record-image.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/09/biblioteca-olivio-barreto-recorte-voz.html","publish_date":"terça-feira, setembro 10, 2013"},{"title":"Com Certo Atraso, \"Campina Grande\" Começa a Discutir seus 150 Anos","content":". por Thomas Bruno OliveiraNesta terça-feira (03 de setembro) houve a primeira reunião organizada pela Prefeitura Municipal de Campina Grande visando às comemorações dos 150 anos da cidade, ano festivo que terá início no próximo dia 12 de outubro, um dia depois de completados 149 anos de emancipação política. O encontro foi realizado no auditório da Associação Comercial de Campina Grande – ACCG com o objetivo de formar uma Comissão Geral para as atividades.Com pouco mais de um ano para a execução, as atividades iniciam com certo atraso. Até o momento, o assunto só fazia parte de rodas de conversa de alguns intelectuais da cidade, que sempre em conversas demonstravam preocupação em relação à necessidade de iniciativa do poder público a respeito dessa marcante comemoração.Para a festa do Centenário da cidade, ocorrida em 1964, “havia começado a ser programada em 1961 [três anos antes], quando foi criada a Comissão do Centenário (COMCENT), responsável pela organização dos vários eventos e obras que deveriam marcar para sempre a data magna da cidade” (SOUZA, 2004) e por ausência de aporte financeiro, os trabalhos só se efetivaram no segundo semestre do ano seguinte, até então, tudo estava no campo do planejamento. Paralelamente, um programa de rádio ia ao ar aos domingos, o ‘Cidade Centenária’, coordenado por Noaldo Dantas onde surgiram uma série de ideias para a cidade: “Foram tantas as sugestões e solicitações que somente com as mudanças propostas daria para fazer uma cidade inteiramente nova” (SOUZA, 2004). O ano do centenário foi marcado por inúmeras atividades, até um torneio futebolístico ocorreu reunindo os principais times do nordeste, tendo o Náutico-PE como campeão e o Treze como o melhor paraibano participante, ficando em 4º lugar. “Apesar das inúmeras diferenças sociais que marcavam os campinenses, a cidade (quase) pertenceu a todos” (SOUZA, 2004).Quarenta e nove anos após, foi dado o pontapé inicial para as comemorações do sesquicentenário da cidade. Estiveram presentes na Associação Comercial intelectuais e outros agentes como Chico Pereira, Maria Ida Steinmuller, José Morais Lucas, Edson Vasconcelos, Labas, Eneida Agra Maracajá, o Prefeito à época do Centenário João Jerônimo da Costa (hoje com noventa anos, de presença e de memórias), José Edmilson Rodrigues, Alexandre Moura, Marlene Alves, Aluísio Guimarães, Roberto Loureiro, Leidson Farias, Márcio Canielo, José Marques Filho, o vereador Lula Cabral, Roberto Coura, Yara Macêdo, Liélia Oliveira, Tovar Correia, e muitos outros.Ideias foram ventiladas, no entanto, objetivou-se apenas criar uma Comissão que pudesse se reunir e elencar as demandas necessárias para as comemorações. O grupo é formado por sete pessoas, são elas: Yara Macêdo, Nora Almeida, Eduardo Amorim, Celeide Farias, José Lucas, Rogério Freire e o Prefeito Municipal Romero Rodrigues, que encabeçará a comissão. Haverá, ainda esta semana, uma reunião com o Prefeito Romero e em seguida será dado início aos trabalhos a partir da criação de subcomissões. Essa reunião só foi possível graças ao empenho de pessoas abnegadas ligadas a cidade, que vêm desempenhando um grande trabalho por Campina Grande. O primeiro passo foi dado e há muito trabalho a fazer. Para saber mais sobre as comemorações do Centenário, leia o artigo ‘A Festa do Centenário de Campina Grande ou a criação de uma identidade coletiva’ do Prof. Dr. Antônio Clarindo B. de SOUZA, folheando-o logo abaixo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEguHO1YW4cmR88kNrOaJx_kRqnDbDT4i3-pvr2QUiFhxiTkho0ZvR5X_7k0_7gkDr4Hlf12T2lOk8T1e5iNQP2UAtvRrJekQgJMtkPyVelzhpautQBBd5hn1HvPLSxQn__x9v3MqZjAQJk/s640/Comiss%25C3%25A3o+150+anos.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/09/com-certo-atraso-campina-grande-comeca.html","publish_date":"domingo, setembro 08, 2013"},{"title":"Antiga Sede dos Correios (Década de 1940)","content":". Foto: José CachoAntiga sede dos Correios e Telégrafos de Campina Grande. Ficava localizado onde hoje é a Praça da Bandeira. Ali atrás, no canto direito da foto, esquina da Rua Getúlio Vargas, é a antiga residência das freiras que fundaram o Colégio Imaculada Conceição (CIC-Damas), as irmãs Dominique, Alice, Livine e Martina, da Congregação das Damas de Instrução Cristã.Este belíssimo palacete foi destruído e a nova sede dos Correios foi inaugurada em 09 de Julho de 1950.Agradecemos a André Mota que nos enviou um 'lembrete' remetendo esta foto ao Blog Tataguaçu, com fotos pertencentes ao acervo do Sr. Urbano Pereira (Seu Baninho), figura bastante conhecida da cidade de Queimadas.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi1d2t12-AQWwY1Ke6rzQJSLN47Wp05BUjtF-fSpfkUkox6OyPY5f0WEaqsxodW8zGi2QNSfE7mQiYmepXqFYCsCKQCGhVyQ9AFP3KrE4A1DYBJAHi2QWGwTOtbG8YtGGrPYUnQKzgnUJE/s640/C+correios.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/09/antiga-sede-dos-correios-decada-de-1940.html","publish_date":"sexta-feira, setembro 06, 2013"},{"title":"1.000.000 DE ACESSOS AO BlogRHCG","content":". Demorou mas chegou! A tão esperada marca de um milhão de acessos ao Blog Retalhos Históricos de Campina Grande foi atingida no dia de hoje, 05 de Setembro de 2013, quando ainda comemoramos o aniversário de quatro anos de atividades completados no último dia 21 de Agosto.Essa marca, que nos envaidece, só ratifica a condição que assumimos em relação à divulgação e resgate de fatos históricos da nossa Rainha da Borborema. Cabendo-nos ser uma grande fonte de informações constituída em um \"Baú Virtual\", principalmente agora que entraremos no advento do ano do Sesquicentenário, quando muitas informações serão buscadas para compor relatos pretéritos a serem elaborados ao longo do ano de 2014.Comemoremos o feito, ao passo que agradecemos por cada visita ao nosso conteúdo. Divulgamos, abaixo, alguns dados estatísticos curiosos constatados e mensurados pela plataforma Blogger, ao longo desses quatro anos, observados em 1.000.000 de acessos:* 1.632 postagens;* Os Borboletas Azuis; Relembrando as Lojas Brasileiras; Antigos Carnavais; Mão Branca; e Raimundo Asfora são as cinco postagens mais acessadas;* Ranking de acessos por países (10 mais):   Brasil                884.308   Estados Unidos   61.591   Alemanha             7.195   Portugal                6.393   Espanha               3.676   Rússia                  3.315   França                 2.518   Reino Unido         1.011   Ucrânia                  955   Canadá                  789* Os internautas que nos acessam, se utilizam dos seguintes navegadores, em proporções percentuais (principais):   Chrome (35%)   Firefox (30%)   Internet Explorer (27%)* Estes mesmos navegadores, estão sobre os seguintes sistemas operacionais, em proporções percentuais:   Windows (89%)   Linux (3%)   Macintosh (2%)   Android (1%)   iPad (1%)   iPhone (1%)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhKpofTijKZiPmskb7EcC9ic_I7MHDf8ARY_mOe4-T3w4EjOH73brn7o9gGlt4U-fClhJYEB9omdQHY4KekFUn7s6RvUBxliTuy3U-oP3ZexTqaJasBL6Vuo5FJ9UPsv2Kg4RtFedzwhpU/s640/KeepCalm.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjwdHdKmElLJLSKfL8b1cwRF429uYNcXmtXcS8lvHomFdm7ePDw7yjm4kvLYtvJbxnoJCTiMitnBq2C09SCoPIEu_2QTcu18F2drXf3baDPA-fAwgSGHilTytkeBwYqnvcgCm3kE3yzIwc/s640/Selo4Anos1000000.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/09/1000000-de-acessos-ao-blogrhcg.html","publish_date":"quinta-feira, setembro 05, 2013"},{"title":"PODCAST - Cariri em Destaque: Campo do Paulistano x Estádio Pres. Vargas","content":". Quadro apresentado semanalmente na Rádio Cariri, no horário do programa Cariri em Destaque, comandado por Márcio Furtado e Eliomar Gouveia, de 12:30hs às 14:00hs.Neste episódio, contamos qual a peculiaridade existente entre a escolha do nome \"Presidente Getúlio Vargas\" para o estádio do Treze FC e qual a influência do Paulistano Esporte Clube nessa escolha.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh9rK04YIZY_EiiDtmnhDa74O6H1JXNu6yGP9-cho3Zm21EZN9JceWVZss1WkGTwKkMyLmKm7i57Y0v28Rqujv70Mm7W3y4lb1QO06imZ1q1-ZRNEf1OmRzLT71OkRYBSsMVUvfrNYtinU/s640/POdcast.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/09/podcast-cariri-em-destaque-campo-do.html","publish_date":"quinta-feira, setembro 05, 2013"},{"title":"Gente da Gente: Machado Bittencourt","content":". Jureni Machado Bitencourt Pereira nasceu em Piracurura, Piauí, no dia 03 de setembro de 1942. Filho de Francisca de Brito Machado Bittencourt e José de Bittencourt Pereira, cursou o primário em sua terra, natal estudando em escolas públicas, como o Ateneu Municipal Piracuruquense, onde seu pai era professor. Fez o curso Ginasial no Colégio São Luiz Gonzaga, em Parnaíba - PI.Aos 18 anos viria a morar em Campina Grande. O primeiro trabalho de Bitencourt foi “A Feira”, que documentava a feira de Campina Grande, que até hoje é uma das mais famosas do Brasil.Imagem da Feira de Campina nos anos 60, origem do primeiro trabalho de Machado no cinemaQuando freqüentava o Curso de Direito na URNE (UEPB), seria perseguido pela Ditadura Militar, fazendo com que abandonasse o estudo daquela bonita carreira, em virtude de uma suspensão. Chegou a ir morar no Uruguai. Anos depois em 2004, Machado Bittencourt seria anistiado “post morten” pela Primeira Câmara da Comissão de Anistia.Ao voltar para Campina Grande, faria outro curso na URNE: Comunicação Social, que daria mais bases para seus futuros filmes.Era conhecido também como excelente fotógrafo, trabalhando no Correio da Paraíba e no Jornal do Comércio.No ano de 1969, fez uma brincadeira com o público do jornal Correio da Paraíba. Querendo demonstrar que qualquer pessoa poderia forjar uma foto de um disco voador, Machado Bittencourt utilizou toda sua técnica de fotografia para falsificar uma foto de um OVNI. A brincadeira pode ser vista no vídeo abaixo, contada pelo próprio Machado Bittencourt:O relato do Correio da Paraíba foi o seguinte: “Disco Voador Faz Várias Evoluções em Campina Grande Um objeto voador não identificado foi visto e fotografado em Campina Grande quinta-feira última. Sobrevoou a cidade tendo sido observada demoradamente pelo técnico agrícola Raimundo Portela, autor das fotos que documentaram o estranho acontecimento, que durou no máximo 2 minutos.Era de cor metálica e tinha na sua parte superior, compartimentos identificados como janelas ou escotilhas. Não emitia som algum e, tão rápido como surgiu, desapareceu no espaço sob os olhares atônitos das testemunhas de sua aparição, ocorrida nas imediações do Distrito industrial da cidade.Pessoas há que afirmam não ter sido esta a primeira visita do objeto não identificado como sendo um “disco voador”, que recentemente teria sido visto em Sapé. As fotos do OVNI (Objeto Voador Não Identificado) serão enviadas para estudo as autoridades aeronáuticas do País.”No dia seguinte a história foi desmentida pelo próprio Machado Bittencourt.Grande fotógrafo e tendo trabalhado em revistas como Veja e Manchete, Machado seria agraciado com vários prêmios nessa área, inclusive um Prêmio Esso de Fotografia.Em 1974, fundaria sua empresa, a “Cinética Filmes Ltda”, que seria utilizada para seus filmes publicitários, além de pequenas matérias, geralmente para a TV Borborema e também para o cinema.Sem dúvida, a Paraíba teve entre os anos 60 e 70 do século passado, um razoável pólo cinematográfico, nas quais se destacavam os filmes superoititas (feitos no formato Super 8). Bitencourt com sua Cinética documentou alguns momentos importantes de Campina Grande e também enveredou por realizar algumas ficções, como foi o caso de Maria Coragem (1977) e o Caso Carlota (1981). O filme “O Caso Carlota”, não pode ser chamada propriamente de uma ficção, já que é a história de Carlota Lúcia de Brito, da cidade de Areia-PB. Abaixo uma reportagem da Gazeta do Sertão sobre o filme:Seria também professor do curso de Comunicação Social da antiga URNE, hoje Universidade Estadual da Paraíba.Machado foi um dos fundadores da Fundação Nordestina de Cinema (FUNCINE), que teve seu fim quando o Governo Collor de Melo encerrou a participação da Embrafilme em 1990.No ano de 1985 faria o filme “Parahyba”, fruto do quarto centenário paraibano.Apesar de seu gosto por Campina Grande, Machado Bitencourt viria a falecer em João Pessoa em 27 de abril de 1999. Entraria para a história como patrono da cadeira nº 28 da Academia Paraibana de Cinema.Em 2006, seu acervo seria arquivado no Espaço Cultural José Lins do Rego, em João Pessoa. Machado deixou um acervo de 591 rolos de filmes cinematográficos, documentários e reportagens gravadas em 8, 16 e 35 mm. Esse material foi acondicionado em 498 invólucros de lata (alumínio e plástica) e envelope de papel madeira, contemplando 345 títulos. Sua coleção de livros, constituída de 1.117 títulos distribuídos em 1.300 exemplares, abrangem as áreas de História, Literatura, Cinema, Fotografia, Geografia, Religião, Economia, Política, Biografias e Poesia, o que facilmente evidencia o grau de intelectualidade de Machado Bitencourt.No acervo também são encontrados, 161 fitas de vídeo contendo entrevistas, vídeo-jornal, vídeo-clip e vídeo-documentário produzidos por Machado. A coleção de som contém 168 unidades em suporte de fita e cartucho. Estão contidos nela musicais dos filmes, documentários, reportagens também feitas pelo jornalista; 13.313 fotogramas.Extra:Disponibilizamos aos nossos internautas, o filme “O Caso Carlota”, que nos foi cedido pelo professor Mário Vinicius Carneiro Medeiros. Através dos vídeos abaixo, podemos conhecer um pouco mais da técnica de Machado Bittencourt, que apesar do amadorismo que predominava em suas obras, entraria para a história como um dos maiores cineastas de nossa Paraíba, devido principalmente, a sua garra em fazer cultura.Ficha Técnica do Filme CarlotaO CASO CARLOTA - (1981)CategoriasLonga-metragem / SonoroMaterial original16mm, COR, 85min, 935m, 24qData e local de produçãoAno: 1981País: BRCidade: Campina Grande - Estado: PBSinopse\"A história sugerida para filmagem foi o famoso 'caso' de Carlota Lúcia de Brito, ocorrido em Areia, PB, no século passado. Uma espécie de fusão entre jornalismo e ficção, com muitas informações históricas baseadas nos autos do processo da Comarca de Areia e nos enfoques delimitados a partir das visões apresentadas para José Américo de Almeida e Horácio de Almeida em seus livros.\" GêneroDramaDados de produçãoCompanhia(s) produtora(s): Cinética Filmes Ltda.; URNe - Universidade Regional do NordesteProdução: Bitencourt, MachadoDireção: Bitencourt, MachadoDireção de fotografia: Bitencourt, MachadoMúsica (Genérico): Grupo Fogo CruzadoIdentidades/elenco: Correia, NeumaFontes Utilizadas:-Enciclopédia do Cinema Brasileira – Fernão Ramos e Luiz Felipe Miranda – Editora Senac, 2000- www.academiaparaibanadecinema.com.br- www.jusbrasil.com.br- www.piracuruca.com -Texto Um Homem chamado Cinema:Vida e obra de Machado Bitencourt de Bruno Gaudêncio-Correio da Paraíba (Coleção)-O Norte (Coleção)-Documentário ...-Site da Cinemateca Brasileira-Arquivo Pessoal-Documentário \"Paraíba Repórter: Ufologia\" - Rômulo Azevedo","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgW4Ox_l-dc5hzFi3_2MnmFkh5xX5_BMYVBpNJ8ETyAvXEPVHmQ4sLVt2mO5uq1PAmX8GVO1VXReGL6uukCdMVfB-5dWMClEEdoSesxibJeye-hXf_Txpib_g_VnhMdY0qXEwc2YoJaG1k/s200/machado1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhKsb0Kmx75dhEHyFx-JZs6S31b_g0SRW5GZjKkxIlwMFIAITZlHYiOGmy58W14PkvqPjQ7qBNiDmzXqF6rVvGMgD3EIBwwkYUhmv5M4tApISOYak-kirujKN4zs_1EqwgLpg6LuAV1ue8/s640/feira.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj9re3AmnBFmqH4LkYzZypYHDptATxJlJXgrZafzRHNtKeREkmk9TlpGp-89aUILPWh8wtmo2PsglLKzXhImKIbhKTC9lKohUCAGELENmbggRLL3SuugUJGEApyOZ-AGXtqCKeYEu8259I/s320/machado2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgbnRHPVXVOUf0cDHKRWPljv7cp5fYI2NhoTTf0i36zqIDc_oVLTdix_PqfOHhZyTOwysoyRukXlJqbAw0DCuoqoR3EgGBAXk09mKW1yfaGOLqcnwRq_8neoq6LpKCnMmitnSPgA1b26mM/s320/machado3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiqP1Q9kf2K2lYnM7Dr5ciBpSdjS61PTWrSVd3isFHHskidd9wa7Cd2WTwcvN1CLJ2p8zwuDc8AKT133XN10meBEjiWNoitENjhCpVefnbA-IIt58pn95zhtokRkMFszqNVbUu6p-pqTK8/s640/CasoCarlota-reportagem.jpg"],"videos":["https://www.youtube.com/v/ugBZqwo2XWw?fs=1&hl=pt_BR&color1=0x006699&color2=0x54abd6&border=1","https://www.youtube.com/v/DfsmqIzQ378?fs=1&hl=pt_BR&color1=0x006699&color2=0x54abd6&border=1","https://www.youtube.com/v/OMOvPEIDa2g?fs=1&hl=pt_BR&color1=0x006699&color2=0x54abd6&border=1","https://www.youtube.com/v/YIdCDKQ3Y3E?fs=1&hl=pt_BR&color1=0x006699&color2=0x54abd6&border=1","https://www.youtube.com/v/3e2k1xnQflo?fs=1&hl=pt_BR&color1=0x006699&color2=0x54abd6&border=1"],"orignal_url":"https://cgretalhos.blogspot.com/2013/09/gente-da-gente-machado-bittencourt.html","publish_date":"quarta-feira, setembro 04, 2013"}]