[{"title":"OS PERALTAS","content":". As décadas de 1960 e 1970 foram de bastante efervescência cultural em Campina Grande, principalmente nos seguimentos musical e teatral. A banda \"Os Peraltas\" foi fundada em 1966, com a formação dos irmãos Pedro Flávio (solo),  Paulo Ricardo (baixo) e Flávio Eduardo (Fuba) na bateria; Maroja Ribeiro  e Giovanny Costa Barros (ritmo). No ano seguinte juntou-se ao grupo Valério Moura Cruz (escaleta). Naquela época, \"Os Peraltas\" animavam os 'assustados' e festinhas nas residências das famílias campinenses. Houve, portanto, um período onde passaram a uma produção mais profissional, quando se apresentaram em diversas cidades da Paraíba, além  de cidades nos estados vizinhos.Abaixo, uma cópia do modelo de contrato da banda, com destaque para seu empresário: Josildo Albuquerque! O mesmo Jô, que tanto contribuiu com o colunismo social em Campina Grande nas décadas seguintes.A banda durou até meados dos anos 1970, quando os três irmãos - Pedro, Paulo e Flávio - foram morar em João Pessoa onde Flávio Eduardo, o Fuba, fez carreira no cenário cultural da Capital, sobretudo no bloco  carnavalesco 'Muriçocas do Miramar'.  Colaboração: Gustavo Ribeiro","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhlOREew4uLkDzT2-8w8qWAgQtGNWBXR-6im3eBuicQxXzHiWC6lcwl8Yt_6XYg-x773ymMIW1S7g5Jwgcpgaw44eJ8cHj8DfNM9tfZRnd7nrrRThZ_iRDVAwJ4OZNTUDvLW-Z0hsE5LJg/s640/Peraltas1.jpeg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgP86e-Yuy7at2oJ4ozQEsSss1ycXbwUaeMHdTLxP-TIq1PKXSlg4UGN5UPT6E35lt8TLUNquZa95ddZd0owX3qFYaGouGYWHIYzYodcKrWuye6J9C5AGmLAN_XE8hWxNr3JflEDRIJxB8/s640/ContratoAnos60.jpeg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg57ulbF7FlamPrhkwPTIsBdZBkfv9IhEgJs8xbxChyMg-UUOiHfi7yb5GWVPrB4uqIEoLQabTaQa1a0EoUDx-mMz9KChVnElQNtS56UAEBZYHwt5xiaZFIarGJyCDKaSc2NZYVixXL7uE/s640/Peraltas4.jpeg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2020/08/os-peraltas.html","publish_date":"terça-feira, agosto 18, 2020"},{"title":"AGÊNCIA DOS CORREIOS E TELÉGRAFOS","content":".  Uma bela enquadrada da Agência dos Correios e Telégrafos de Campina Grande, enviada por Edival Toscano Varandas. Infelizmente não há precisão da data em que a tomada foi fotografada mas, ficam os pesquisadores da História a vontade para analisar os fatos visíveis como pontos de partida para o 'encaixe cronológico' da imagem.Esta foto, que também nos mostra uma pequena parte da Praça da Bandeira, foi originalmente postada por Toinho Viégas, a partir de arquivos do seu pai, no grupo 'Paraíba Fotos e Fatos antigos' do Facebook.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgiimbYCxPhGFwFXHHravQN-7wtfN4IazrAemMT-9LZpQhQlVTl83GOCTt2oCn-DukBK_KD_P6brTrMEFgVAtKzOqDQ_y0qs6dK3G-EyneA_Z1x6S-pvLXcChzZsDaF5jecOZGWGs4CNcs/s640/10082020.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2020/08/agencia-dos-correios-e-telegrafos.html","publish_date":"segunda-feira, agosto 10, 2020"}]