[{"title":"ATUALIDADES: A Polêmica do Terreno do Gresse","content":"ATUALIDADES: A Polêmica do Terreno do Gresse. Um embroglio entre Poderes se estabeleceu em Campina Grande, entre Executivo e Legislativo, tendo como pivô o terreno localizado no Jardim Tavares, onde funcionou o antigo Grêmio dos Sub-Tenentes e Sargentos do Exército - GRESSE. A Lei 74, de 20/10/1959, que tratava da cessão do terreno público para a funcionamento do clube previa o retorno do patrimônio imobiliário ao Poder Público Municipal caso a instituição deixasse de existir, coisa que aconteceu há muitos anos. No entanto, esta prerrogativa legal foi desobedecida, tendo o Bem sido vendido e revendido ao longo dos últimos anos.O Projeto de Lei nº 366/2015, de Outubro próximo passado, foi apreciado e aprovado pela Câmara Municipal, REGULARIZANDO a doação do terreno para os que detém a posse da área. O Prefeito, obedecendo os princípios básicos que orientam a Gestão Pública, VETOU o projeto em sua integridade!Construção do Gresse - 1961O Grêmio dos Subtenentes e Sargentos do Exército (GRESSE) teve sua construção projetada pelo arquiteto Isac Soares e realizada pelo engenheiro Haroldo Gonçalves Moutinho, em 1961. Em 1962 foi instalado o pórtico de entrada, desenhado por J. Anacleto Eloi. Fachada: Fonte PMCGAntes do ocaso total, as instalações do GRESSE ainda foram utilizadas como sede social do Treze Futebol Clube.Aspecto do Gresse antes da demoliçãoFontes Pesquisadas:FREIRE, Adriana Leal de Almeida.Arquitetura Moderna Residencial de Campina Grande:registros e especulações (1960 – 1969) FREIRE, Adriana Leal de Almeida.Difusão da Arquitetura Moderna em Campina Grande-PB: necessidadese desafios para preservação de um patrimônio ameaçado","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi34nxoo6MncyaLm0oFssEGD34ROfbldlUIx73U_-R69WAx9y_1EUdPFeLGmI8p56VM7_PKyhnfjJtG32FDmfjqGD5yPBbNF9ZwZlREdo_bGyI9J-7jnjG27XdPrLa7dHQutlXE4u2rudY/s640/Gresse.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg8b1Pr4GVAobZwsSoP6U1sZaIbB8nRYp12mq9q8EGUsWw3z7z456Vdn5vZNPVoC3a1TjRzroyO6hYw6bNP9eLAkTkWHucAws4x1GGJBapPjLVYzKNu7GVwmW0W6ge6p1_X7hwB5WGo5n0/s400/Constru%25C3%25A7%25C3%25A3oGresse.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjdgJ4BMufcAyNgMk-rjDub_HmPWyqICcTAf2vESjDT2pq7VfEKwvFlQumRa_JmSchR83z86GRo0LD06JexJJ0COtoOiRk6tk14ES9j8jNVQNanODtOCx-7-nyOKJM8OmlO2I_Q-Wsvxkg/s640/Gresse.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgKiXvBJA6PWNHbYXGHtgrjdCr_9fd-Z4tPASQ4-bEGwqmKzTmOo2kMJDiPLFGq-ebqK2yMnQ66LDIDoj6PtCbaW5ZeQp6RyZZiZoaqQhsptzoA0KP2w9fulvjZS5bGM4wM8IK5oPErnvA/s640/Fachada.png","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjD2wnVTrC_Gl9cqkg6QJMOBJ_zr09Frp6JpkwUxTfrCrOkIksYdMWs6gnoOpRljSiOiU2eZVdnzBBC3nJk2mdEQZs8tNBMwWjZaWWCHOa_giIQ4hrTzRMgBuB594tzrDaxtsbsvhGN-Ds/s640/GresseTreze.jpg"],"videos":[]},{"title":"Memórias: Sen. Álvaro Dias fala sobre o BlogRHCG","content":"Memórias: Sen. Álvaro Dias fala sobre o BlogRHCG. O destacado Sen. Álvaro Dias, no ano de 2013, nos presenteou com um enaltecido depoimento sobre o trabalho desenvolvido pelo BlogRHCG, durante a premiação do TopBlog, quando fomos TOP3, na categoria Cultura.","images":[],"videos":[]},{"title":"Raimundo Asfora: Campinense por Adoção e de Coração!","content":"Raimundo Asfora: Campinense por Adoção e de Coração! . Egresso da capital cearense, Fortaleza, em 1942, Raymundo Yasbeck Asfora aporta em Campina Grande aos 12 anos de idade em companhia dos pais libaneses. Aos 18 anos já militava nos movimentos estudantis, atuando bravamente na restauração de um dos maiores instrumentos de defesa da classe discente, o Grêmio Estudantil Campinense.Foi luta sua o início da construção da Casa do Estudante, mais tarde nomeada de Casa Félix Araújo.Aos 18 anos, parte para cursar a Faculdade de Direito na cidade de Recife, em Pernambuco, retornando a Campina Grande no ano de 1952 para assumir a Secretaria de Serviço Social na gestão do prefeito Plínio Lemos. Sua colaboração na administração municipal lhe confere a oportunidade de ser eleito vereador pelo PTB, em 1955,  tornando-se líder da oposição ao prefeito eleito Elpídio Josué de Almeida, com mandato findo em 1959.Aliando sua atuação como legislador à prática forense, Asfora, um dos maiores tribunos que Campina Grande já contemplou, foi aclamado o mais popular advogado em 1957 pela realização de grandes júris populares.Foi eleito deputado estadual em 1958, agora pelo PSB, quando em projeto de sua autoria nomeou aquela Casa Legislativa de Casa Presidente Epitácio Pessoa.Na década de 60, foi  Assessor do Ministro João Agripino, quando do governo do presidente João Goulart, em 1961, procurador da Fazenda Estadual-PB, em 1962 e em 1964 assumiu, como suplente, mandato na Câmara Federal de Deputados, para onde voltaria em 1982, desda feita pelo PMDB.Compondo a chapa majoritária, em 1976, elege-se vice-prefeito de Campina Grande pela ARENA, ao lado de Enivaldo Ribeiro, cumprindo mandato de 1977 a 1982.No ano de 1986, durante a escolha da chapa que disputaria as eleições daquele ano, aceitou a indicação do seu nome para vice-governador, neste mesmo ínterin, surge a figura, quase que infante de Cássio Cunha Lima herdando seus votos, como representante do povo paraibano no Congresso Nacional.A aliança de grandes nomes peemedebistas elege Tarcísio Burity governador e Raymundo Asfora seu vice em 15 de Novembro de 1986.Sob clima de muito mistério, Raymundo Asfora é encontrado morto em sua residência, à Granja Uirapurú (Antiga Biblioteca Central Campus I-UEPB), no Bairro de Bodocongó no dia 06 de Março de 1987, à  nove dias da sua posse, tendo sido lhe atribuído suicídio.Até hoje existem duas correntes entre os campinenses acerca dessa tese: suicídio, ou assassinato.Entre suas admirações estavam Argemiro de Figueiredo como político, o Treze FC como  time de futebol , o Restaurante Manoel da Carne de Sol, nas Boninas, e o Clube Ipiranga, ás margens da Av. Canal.Raymundo Asfora é co-autor de uma das maiores composições musicais da região, em parceira com Rosil Cavalcante, na música \"Tropeiros da Borborema\" uma verdadeira ode às origens da nossa querida Campina Grande, considerada hino extra-oficial da nossa terra.\"A morte está enganada, eu vou viver depois dela\" (Raymundo Asfora)Fontes Pesquisadas:Discurso proferido pelo Dep. Fed. Rômulo Gouveia na Câmara dos Deputadosem 06.03.2007 - 15:58hs (www.camara.gov.br)Fotos: SILVESTRE, Josué. \"Nacionalismo e Coronelismo\"Vejam Mais:Em 11 de fevereiro de 1988, o Diário da Borborema publicou as seguintes matérias sobre a morte do tribuno (Cliquem para ampliar):Reportagem da TV Borborema sobre a história do tribuno:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjUmbSJ1L3pFOMaW3Blku47E9jyb9XVMiC2zBAYZisDNMQWL35v_tH-NzwNUWb6gmqzdmUSnON9ykSOCTxpa4tX87rLcTwwZZOivk8G8zMRxasNYHoIfKeqQbfJ8BwpMo99Rb6iGrTTinI/s640/raymundo+asfora.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiaJsWXBNpCFuryZUd5fmiiP13f7ndphwyFvBR0R6GO8SZREKLxg5zzLw5g8QJaYE-S0T8W2KU-GQDmMEh4b1cxlx33rD2ypjTE1yAh14puMa8jdPJ0YNYLRYbsHJRfJzqm50G78lLgPLk/s320/Asfora12.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEisT6Ms3fXrzBun6nRml38U8CTTUtp6NxtRsI9UFCj_rC1H8kPw-Psnuez6glQb5RjutVM87T-E2zRyY6jWGC9wa0OPdL1Ipk-NqmbnpPLb2vsLM22ZepG0do72AZZcKhvGdjlYxiPo4Rw/s320/Asfora11.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgsdBwWEYpOb5-hC2ad9fNRXz5tcVoce9hAqHzZ_wJCl6iPRwfdPpWGnKg0w0HYqL5gstETU31ZVVIGd24LGHvxD54Iz3s6qi13oi0lVxpK3ukLNnE19bK-ynAuvaEMpWf2lH9CaczT9sQ/s200/asfora1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhR3RlMVQhHS9Jbi6cF91n-HR0locPghWEXzJxyYeQLvV8R9wS8wd-RBZoglxlKJEYg7AuOlDUhd3pHAwQpv-E4N7Yj1-TalfHPBdfXicRIU_ik31p2yHyr5tm1PvqaUYpNf1hqMkOB198/s200/asfora2.jpg"],"videos":["https://www.youtube.com/v/sllRpR2CHe4?fs=1&hl=pt_BR&color1=0x402061&color2=0x9461ca"]},{"title":"Áudio Histórico: Entrevista de Raymundo Asfora nos anos 80","content":"Áudio Histórico: Entrevista de Raymundo Asfora nos anos 80. Quem gosta da História de Campina Grande, não pode deixar de escutar o sensacional registro sonoro a seguir. Trata-se de uma entrevista dada pelo tribuno Raymundo Ásfora, provavelmente no ano de 1984 aos senhores Tarcisio Cartaxo, Dagoberto Pontes e Juarez Amaral, na residência do famoso jurista e político.O áudio foi preservado pelo jornalista Assis Costa, que cedeu esta preciosidade a Rádio Cariri e que chegou ao blog “RHCG”, por intermédio de Gustavo Ribeiro e Léo Montanha, que compreenderam o serviço prestado por este espaço da internet e a quem agradecemos.A ressaltar, que esta entrevista foi exibida na Rádio Cariri no dia 26 de novembro de 2011, na rádio hoje pertencente à Enivaldo Ribeiro e que mesmo sendo alvo de críticas por parte de Asfora na entrevista, não a censurou, entendendo o conteúdo histórico da gravação e principalmente, o ponto de vista de Asfora, algo quase impossível de acontecer no atual panorama de nossa imprensa.Destacamos na entrevista, a visão histórica de Asfora sobre a morte de Félix Araújo, detalhando-a com precisão. Também é falado nas maiores emoções e decepções políticas do poeta, de sua ajuda primordial na eleição do prefeito Ronaldo Cunha Lima, nas Diretas Já, de Tarcisio Buriti, além de uma participação sonora de Orlando Almeida, outro lendário político de nossa cidade. A entrevista termina de forma abrupta, com cerca de 1 hora e 3 minutos, mesmo assim é um dos mais raros registros sonoros a que tivemos acesso e que nós do blog “Retalhos Históricos de Campina Grande”, disponibilizamos a seguir:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjzXc1KgO85OxOZHlSQruCsEeeOah14x0gyuhX7MDtaAS71CT-AgANEm-jQFMXXrPbCMxpgZScTPhc2W2xCkqujseH_NMkhhyphenhyphenkl56FIfSfoUJHkwG8tYAXMgo2wrB64VFp34X7jSQMO2YA/s200/asfora.jpg"],"videos":["//adrianofigueiredopb.podomatic.com/swf/joeplayer_v18c.swf"]},{"title":"TV do Passado: Linha Direta sobre Raymundo Ásfora na Rede Globo de Televisão","content":"TV do Passado: Linha Direta sobre Raymundo Ásfora na Rede Globo de Televisão. O vídeo a seguir é uma das maiores raridades do acervo do blog “RHCG”. Trata-se do Programa televisivo \"Linha Direta\" que retratou a morte do tribuno Raymundo Asfora.O programa foi ao ar pela Rede Globo em 10 de junho de 1990, causando muita polêmica à época, pois o jornalista, ex-governador de Minas Gerais e ex-ministro, Hélio Costa, claramente afirmava que Asfora fora assassinado!O arquivo em vídeo deste raro documento nos foi cedido gentilmente pelo colaborador Manoel Leite, o “Leitinho”, a quem agradecemos.Importante: Queremos registrar que o Blog RHCG não está emitindo nenhuma opinião sobre o evento ocorrido na Granja Uirapuru mas sim, como sempre, relatando uma história, desta vez rememorando um dos momentos mais traumáticos da História de Campina Grande, em reportagem feita pela maior Rede de Televisão do país.Pedimos aos nossos internautas, precaução nos possíveis comentários sobre este vídeo, pois não queremos ser a voz de censura, desabilitando nosso democrático mural.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjUS2UW1qmxd-YbVexmTrLdmvD0bdepcqNn4MTbqclkZZxBYIwFCuS2smui0IzcPv_hs2fn1QXgoq8EDgPYJMQzQJMlQVRzUAV8OxnmjwUj3BtrUOMIVtp8R0LqERF5IdxoJW3Es3O4-68/s200/asfora.jpg"],"videos":["https://www.youtube.com/v/QIeA1AQIrcs?version=3&hl=pt_BR&rel=0"]},{"title":"Lembranças: Antigos Cartões de Créditos de Lojas que Marcaram","content":"Lembranças: Antigos Cartões de Créditos de Lojas que Marcaram. Tivemos a grata surpresa de receber de Paulo R. Gomes da Silva, as imagens que disponibilizamos hoje. São cartões de créditos das inesquecíveis lojas \"Casas Pernambucanas\" e \"Socimasa\", que fizeram história no ramo do varejo em nossa cidade:Queremos muito postar fotos das lojas, bem como da inesquecível King Jóia, esperamos os colaboradores. Por outro lado, Paulo também enviou uma imagem dos primórdios do famoso \"Hipercard\":O Bompreço ainda continua em Campina Grande, mesmo de certa forma não tendo a forte influência do passado, quando era considerado um shopping:Bompreço de Campina Grande no seu auge, nos anos 80 - Foto de Lima NascimentoOutro registro enviado pelo colaborador Paulo, foram as imagens abaixo, pequenos folhetos da inesquecível Livraria Pedrosa:Retalhos de um belo passado.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgve2LQVLtsXuXia-oTrrlEYfnttSiX6qzJvWw2sKvB8eAg1GYPMlNBE_-wSYGWqOKUvK6Gsd0w7hKMjvopa03h9BiM2Gti-I4sIjl8pJTIEwhZUeb3XAzTou8qcGo_DPsZu2qMWblw3rU/s1600/Pernambucanas1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhEiQ_MU0tLGZM1IgKMWuD7Dt-C3VuDPnuotGGlQSOQ3pPjlODhH7gEWKnD2pOulD7w-N4T5-NK_MRclpEu-bA25oiFhLYxifHbW_Q2eRg3kEdaqmspp8ZOCh1yzW0KRDCg3FwMYQ3Fg58/s1600/Socimasa1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg23LgvkvdQOOTnUgQX8XXhsScbfZBPKRHNo_tHimneZAjbFHRi3Cnl8InIN0eJTKo_3Hv2mPf7Xnth6NXHGnOv15UXCewHgFOQP8MtE5rtVVpl9QpEr-gCdVNgv47QpoQGs6HrA8x34v4/s1600/Bompre%C3%A7o1.jpg","https://2.bp.blogspot.com/-KZKbA7qc134/UGHxnj7RywI/AAAAAAAACio/ki2z4aOE-_s/s1600/Hiper.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgoszK2E7XWeUBncJAVQvMb7t0XnXDowi5EekEA2tzH9dtq_rn8RjFE3htQR2CMXf8sJESbShLgeLePtlkq7WjhNuJTQX0MZC1ddtHwqUuN5JggJz6hoFlm7gf675HCrtJpdT2zEXBHo3M/s1600/Pedrosa2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEit6k_gUSlTSPDJflWAMkQ_MWrtsZqX3WQrHgb9ax3iG2mTgrSSURgmTkSVkauc_a6b9kh7Ry2xKQmX47KULDAdkgczImpJ9EZJZYgb7BFIq_fqpxQe4hHmRzn5VfCoGPT5Y1ZYmSqOCag/s1600/Pedrosa.jpg"],"videos":[]},{"title":"Curiosidade: Miss Paraíba (Campina Grande), Socorro Braga no Concurso Miss Brasil 1984","content":"Curiosidade: Miss Paraíba (Campina Grande), Socorro Braga no Concurso Miss Brasil 1984. Recebemos do colaborador Sergio Gaiafi, um pequeno trecho em vídeo da participação de Maria do Socorro Braga no concurso Miss Brasil 1984, que à época era realizado pelo Grupo Silvio Santos.Socorro Braga foi Miss Campina Grande, vencendo também o concurso Miss Paraíba, que lhe deu o direito de participar do certame nacional:Socorro Braga é a sétima mulher na imagem (Fonte: http://missesnapassarela.blogspot.com.br)O Concurso foi realizado no dia 02 de junho de 1984, no Palácio de Convenções do Anhembi em São Paulo-SP. Socorro Braga foi escolhida a Miss Simpatia entre as 27 candidatas.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjweWRYQO8DBAHmBvpg2tf5sDNocmI1I1H4SVsNFdGceooArJOzbTWnd6EtMf28b-w9igmvql024kU97ShrXtDM42-XHQY6X5k3DryzTNcmgB6Zo82GGb1l5qKwCbFJ8ohy_fv9fCGZngU/s1600/Miss+Brasil+1984a.jpg"],"videos":[]},{"title":"ESPECIAL: BESA - Borracha Esponjosa S.A. Indústria e Comércio","content":"ESPECIAL: BESA - Borracha Esponjosa S.A. Indústria e Comércio. Vista Panorâmica da BESA em 1972Constituída em 14 de Dezembro de 1966, tendo contribuído com a impulsão da economia fabril do Município de Campina Grande até o ano de 1985, quando fora vendida e incorporada ao Grupo SPALP – São Paulo Alpargatas, a BESA – Borracha Esponjosa S.A. Indústria e Comércio fabricava as tradicionais sandálias estilo japonesas da marca “Dupé”, as placas de borracha microporosas “Dupelite”, além de saltos e solados de borracha compactos e vulcanizados.A indústria obteve, junto à SUDENE, tanto o investimento para as atividades iniciais em 1967, como também obteve, em 1971, os recursos necessários ao processo de alavancagem financeira que permitiu a diversidade e a ampliação da sua linha produtiva.Para tanto, a indústria publicava o seu Balanço Contábil referente ao Exercício 1971, do qual elencava a posição ‘presente’ da sua saúde financeira, ao passo que prognosticava as Receitas a serem auferidas com o pleno êxito dos investimentos provindos da SUDENE, acreditando no sucesso das vendas futuras dos produtos considerados de uso generalizado e popular.Certos de que a empresa atingira todos os objetivos planejados para o Exercício ora findo, a diretoria composta dos senhores Clóvis Augusto Gomes (Presidente), José Otto Muniz Falcão (Vice-Presidente), Carlos Muniz Falcão (Superintendente) e José Eduardo Cabral de Melo (Diretor-Gerente) apresentava o Balanço Geral para análise do Conselho Fiscal, composto dos senhores Abílio Aleixo da Silva, Ademário Tavares de Almeida e Antonio Duarte Sobrinho, os quais emitiram parecer favorável à aprovação dos relatórios assinados pelo Contador Francisco das Chagas Azevedo, em 18 de Fevereiro de 1972, encaminhando-os aos acionistas para Assembleia Geral Ordinária.Clique nas imagens abaixo para ampliar! Agradecimento especial, pela cessão do encarte postado, ao ex-vereador José Alves de Sousa (J. Alves), tendo o mesmo feito parte do quadro de funcionários da referida indústria no final da Década de 70.","images":["https://4.bp.blogspot.com/_Irc0MonzA2E/TUvgXdFeACI/AAAAAAAABZ8/tpiIcMZrPt0/s640/A.jpg","https://4.bp.blogspot.com/_Irc0MonzA2E/TUxW6U7CyWI/AAAAAAAABbg/kFF-JBSYG4o/s320/Besa1971.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEisogPqr_-lfgm65S7K1ihcQf5cNvZyYLj4wPjWdBexrcys4ujSWRvBz9qAS1-2xwI1xpJXtjmhWfYh-ffsaZ2iTOM4NIfPWD5MtwX5s8nj424hIfbNXjFLv__ISOdImC7Vs5_RY3baX0k/s640/C.jpg","https://1.bp.blogspot.com/_Irc0MonzA2E/TUvhIEQZpdI/AAAAAAAABaM/7kyVZMUYblk/s640/D.jpg","https://2.bp.blogspot.com/_Irc0MonzA2E/TUvhI3ICmDI/AAAAAAAABaQ/K0VibixmD2E/s640/E.jpg","https://1.bp.blogspot.com/_Irc0MonzA2E/TUvhJYxfoTI/AAAAAAAABaU/oFEVG3QpmPI/s640/F.jpg","https://4.bp.blogspot.com/_Irc0MonzA2E/TUvhKPqroWI/AAAAAAAABaY/xmSF2jlviJs/s640/G.jpg","https://3.bp.blogspot.com/_Irc0MonzA2E/TUvhKjv3qHI/AAAAAAAABac/IjbebehKCr0/s640/H.jpg","https://1.bp.blogspot.com/_Irc0MonzA2E/TUvhLtUIJlI/AAAAAAAABag/2x4LH3yjSi0/s640/I.jpg","https://4.bp.blogspot.com/_Irc0MonzA2E/TUvhMegO1aI/AAAAAAAABak/8i2t6Qo0Ihg/s640/J.jpg","https://3.bp.blogspot.com/_Irc0MonzA2E/TUvhNHfM5cI/AAAAAAAABao/szLh44bQDdA/s640/K.jpg","https://3.bp.blogspot.com/_Irc0MonzA2E/TUvhNgP99GI/AAAAAAAABas/7uI4OHVOiEE/s640/L.jpg","https://1.bp.blogspot.com/_Irc0MonzA2E/TUvhOLUrvAI/AAAAAAAABaw/3EPftNDO_Ic/s640/M.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh2__g4-7O7rvizJZiJpF23EzC_xYFjStwc3zD8hKQqcWjKtz7uyPUDIk5Z7EhZwvS_9ehiE64RYYbToI5MAIstYEeERcrkJnKMIn_JzjjGvNyNxsUR1_dEpl7fjVQszEjNO6Nd2o21QHE/s640/N.jpg","https://2.bp.blogspot.com/_Irc0MonzA2E/TUvhPVuLE1I/AAAAAAAABa4/iXXOTGtIyso/s640/O.jpg","https://4.bp.blogspot.com/_Irc0MonzA2E/TUvhQhq5iRI/AAAAAAAABa8/j9wRj0K3zUU/s640/P.jpg","https://3.bp.blogspot.com/_Irc0MonzA2E/TUvhSd7uO5I/AAAAAAAABbA/uZzOFBZCObo/s640/Q.jpg","https://4.bp.blogspot.com/_Irc0MonzA2E/TUvhTOYpE6I/AAAAAAAABbE/s7UJOLuQaoQ/s640/R.jpg","https://3.bp.blogspot.com/_Irc0MonzA2E/TUvhTtTeCsI/AAAAAAAABbI/q5Xaxuxk_KY/s640/S.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjEfzFcBS1Mt9cpujS6iT0heCOxd_1V8ZmZwHBFN67fxatmXjk0TY9Of52nZRmCQfOMqjC-Y_GXfEavcQKfmMdBwl6wZdwF64xx7HtOV6xSWqDkkBLgxXZcZ3M0zZQe5CUFR1mNNP762Gk/s640/T.jpg","https://2.bp.blogspot.com/_Irc0MonzA2E/TUvhHO1RsbI/AAAAAAAABaE/yEPlEAaPMlQ/s640/U.jpg"],"videos":[]},{"title":"Jingle: Sandálias Dupé (Luiz Gonzaga)","content":"Jingle: Sandálias Dupé (Luiz Gonzaga). Uma das grandes unidades fabris de Campina Grande, atualmente, é a São Paulo Alpargatas que opera em nosso Município desde o ano de 1985, quando incorporou a BESA, Borracha Esponjosa S.A. A BESA fora fundada em 14 de Dezembro de 1966, e fabricava as tradicionais sandálias estilo japonesas da marca “Dupé”.Leia mais sobre a BESA, clicando AQUI!!No áudio abaixo, disponibilizado pelo Operador de Áudio da Rádio Cariri Léo Montanha, Luiz Gonzaga canta o jingle publicitário das Sandálias Dupé.Ouçam e recordem!!<","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgMxEaBFrGc-dB6NYbYpqkHGEcLGbu0Oiym1_kh5uD8q8fSpkkHSbsTQ6V7CYkbQ4R7jIptkSVfsX56-UII6NBes_pq0kK3Sqq9G_3KiEPMYJPcjoEudPx4d5y5hoUkrT_G3ZfgRbpNgt0/s1600/Dupe2.jpg"],"videos":[]},{"title":"Revista Playboy: O Fim de uma Era!","content":"Revista Playboy: O Fim de uma Era!. A Editora Abril, gigante na linha de publicações com algumas das principais revistas de circulação nacional, anunciou que o mês de Dezembro/2015 marcará o fim de uma das mais populares revistas masculinas; a Playboy, publicada no Brasil há 40 anos!Em outubro passado, a Playboy americana anunciou que não mais publicaria ensaios nus, em virtude da concorrência do mercado 'on-line'.Certamente, leitor(a), você questiona \"o que tem à ver esta matéria com este Blog?!\"Bom... na verdade, a notícia em nada, ou quase, tem à ver com Campina Grande, se não pelo fato da capa da Revista Playboy brasileira, no mês de Julho do ano de 2012 ter estampada uma das musas do voleibol nacional, a campinense Mariana Costa!A belíssima Mariana Andrade Costa, mais conhecida como Mari Paraíba, Nasceu em 30 de junho de 1986 (29 anos), Campina Grande, é jogadora de voleibol e atua como ponteira passadora, atualmente no Minas Tênis Clube.Mariana esteve em Campina Grande, à época, para lançamento da edição com seu ensaio e, na ocasião, promoveu uma sessão de autógrafos em stand montado pela Editora Abril no Shopping Partage.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhZsph0TIjlgH8NqeIQ2FF1S2Q7CeYOdXDYSNgG5Ajzfob7O9KyAj_c0Mw_Xu_4kiRDgNOm2ZW5LZCG53IKrhRqcJbEiVn57HBAZyTmzVBvVkVNELh9SQLKTJdy4FM_fJNElbRKpwv5464/s1600/capa.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgsjoffUoWcTb84JQyqF4A2na-zulepZkjyNiiWRl8PusYxj21SOy015fcPEyeQsVNbIzURU1tspg-tR_Hqju0pwA9lT9Uyi_wKWnTFJd04pUvXE3Iou5TQN6V69F7xZrdfAF0HuIxXx_w/s400/599836_393102647418163_245285372_n.jpg"],"videos":[]},{"title":"19 de Novembro: A Bandeira de Campina Grande","content":"19 de Novembro: A Bandeira de Campina Grande. No dia em que comemoramos a saudação à bandeira nacional, adaptemos a homenagem ao nosso pavilhão municipal, a belíssima bandeira de Campina Grande, instituída de acordo com a Lei Municipal n.º 54 de 26 de agosto de 1974, juntamente com o brasão oficial, durante a administração do prefeito Evaldo Cavalcanti da Cruz.  A simbologia disposta na bandeira faz alusão às esporas dos cavaleiros, fazendo referência aos tropeiros, que foram os responsáveis pelo progresso inicial de Campina Grande, e as três espadas simbolizam a participação indireta de Campina Grande em três eventos históricos no período Imperial: a Revolução Pernambucana, ocorrida em 1817, na Confederação do Equador, em 1824 e na Revolução Praieira, em 1848.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgko6wZUZ3wBLWrt4Xip0QY97kGYntpTpZHJFdtarmXFKfaWG8Nk4_6pkl6Ae2eE2fMpbn0c1UTnK2rJUMlpKyMO0kylQ8HMTKWtG49GivzmYwYdpkmNtXiqaitLASZi30MIYe4fvaUacY/s640/Campina+Grande.jpg"],"videos":[]},{"title":"DIVULGAÇÃO: LIVRO \"TERRA TATAGUAÇÚ\"","content":"DIVULGAÇÃO: LIVRO \"TERRA TATAGUAÇÚ\". Recebemos do amigo José Ezequiel Barbosa Lopes, o convite para o lançamento de seu livro \"TERRA TATAGUAÇU\", que fala sobre a história de nossa vizinha Queimadas. Para quem não sabe, José Ezequiel edita um blog http://tataguassu.blogspot.com.br, que exalta fatos marcantes daquela importante cidade paraibana. O lançamento do livro será no dia 05 de dezembro de 2015, às 19:30 no Colégio Ernestão de Queimadas:\"No dia 05 de Dezembro de 2015 estarei lançando meu livro, TERRA TATAGUAÇÚ, que fala sobre a história de Queimadas - gostaria de contar com sua honrosa presença. O seu amigo Quiel - um abraço.\"Agradecemos e o parabenizamos pela iniciativa. Um dia esperamos fazer um livro sobre o nosso blog também.Adriano AraújoEmmanuel Souza(Editores do RHCG)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPBCDtrCo8KD54Ry10Ppp9frXnqyd9PId8o0pblcllf8rL_iZutHj0Ls74q7Jszvr3cfTXvUmWLrSUsf59WXwv3entU8CasHEXt-FeQQnzug001mXqZhMRWnohglkGxQosy28UNt1i4R4/s640/Convite.jpg"],"videos":[]},{"title":"FotoMemória: Rua Dr. João Lei (1920)","content":"FotoMemória: Rua Dr. João Lei (1920). Foto memória: Rua Dr. João Leite, atual Rua Pres. João Pessoa, no Centro da cidade, datada do ano de 1920.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgiBwnWeUu_mUqbuvi4GNl0m5BJtw0ippHk-MVyagsWSMLYrYgV50jwKNPnj5ZGQveM81k0hd5x0i17IhbOnKr9d5EtfYXcQ0BXh64QPJi4n86WN06T3l86wbiG-CDRNEKtqkGVSyow1AE/s640/RuaDrJLeite1920.jpg"],"videos":[]},{"title":"Documentário: \"A Feira de Campina Grande\" (1979, Elyseu Cavalleiro)","content":"Documentário: \"A Feira de Campina Grande\" (1979, Elyseu Cavalleiro). Apresentamos, abaixo, uma das grandes raridades da filmografia campinense; trata-se do documentário \"A Feira de Campina Grande\", produzido por Elyseu Visconti Cavalleiro.O filme, original em 35mm, possui 9 minutos de imagens retratando o cotidiano de um dos grandes patrimônios culturais de Campina Grande e foi lançado em 23/02/1981, no Rio de Janeiro, pelo diretor/produtor.Segundo a sinopse da obra, o documentário versa \"... sobre a tradicional Feira de Campina Grande, na Paraíba, e que com o passar dos anos transformou-se na principal fonte de abastecimento de outras feiras da região, tornando-se a 'feira das feiras'. Para ela convergem produtos típicos do Sertão, do Agreste e do Cariri. Sua importância comercial, econômica, histórica, política e o folclore sempre presente, indica o papel de grande depositário de valores culturais dessa Feira para a comunidade.\"  Direitos Autorais Preservados: (c) Elyseu Visconti Cavalleiro Produções Cinematográficas","images":[],"videos":[]},{"title":"1955 - 2015: 60 Anos do Chopp do Alemão","content":"1955 - 2015: 60 Anos do Chopp do Alemão. Nesta semana, mais precisamente no dia 12 de Novembro de 2015, a cidade de Campina Grande registrou o marco de 60 Anos de Fundação da Salsicharia Vienense, o tradicional 'Chopp do Alemão',  do austríaco Wilhelm (Willy) Steinmüller, estabelecido no Centro da Cidade, à Rua Barão do Abiaí. O nome \"Chopp do Alemão\" foi 'batizado' pelo livreiro José Pedrosa e adotado posteriormente. O bar mantém, até hoje, suas características internas preservadas, cultuando um pouco da cultura arquitetônica alemã, mais tarde apresentada em sua fachada externa.DETALHE: Na primeira foto do post, na entrada da Salsicharia está o Sr. Willy abrançando sua filha Ida Steinmüller aos 6 anos. Hoje, Maria Ida Steimüller é presidente do IHCG - Instituto Histórico de Campina Grande.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhXmBhtIokrW_pi97wQfVxKJqmmBw-ybZjbfE7j45B3shZ6YPupHXAR7V93qagGsOSVQgTQK0DufJU2KsoSM2-Bi_owpPsFl0Ha_xjWiq8tba_HzLb7vCxxOTWkqpTO9qi15ph359Yt6lg/s640/ChoppAlem%25C3%25A3o.jpg"],"videos":[]},{"title":"CINE SÃO JOSÉ 70 ANOS","content":"CINE SÃO JOSÉ 70 ANOS. CINE SÃO JOSÉ(Imagem encontrada em http://lounge.obviousmag.org/distracao_planejada/2014/12/vida-morte-e-morte-em-vida-de-um-cinema-de-bairro.html)Nós do RHCG levamos um puxão de orelha de um colaborador anônimo do blog, relatando que não postamos nada referente aos 70 anos do Cine São José, completados no dia 12 de novembro de 2015. Falhamos é verdade, mas em tempo, fazemos nossa homenagem subindo materiais que postamos ao longo da história de nosso blog.A mensagem do colaborador foi a seguinte: \"Ontem, dia 10 de novembro, o cinema São José completou 70 anos (foi inaugurado no dia 10 de novembro de 1945, com o filme \"Sempre no meu coração\" e o blog passou em branco. Ainda vale um registro\".Claro que vale, e além do material antigo que recuperamos, deixamos a visualização do vídeo da canção tema do filme \"Always in my Heart\", datada de 1942:Agradecemos ao colaborador anônimo, que se quiser se identificar colocaremos seu nome na postagem.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg5zzhs-yl8OUxQysYXnWtVAr3vUja4T8RKYT6djyfX1VDmQPl3fRlppz13CSiVNH9csnyvz_Uapxm9fIiW7bbK5Pr7FP5lcm_eXQW2Nc2zfSbnPLETlBo-43hYTjmrZYOTSJGqad0jli4/s320/cine+s%25C3%25A3o+jos%25C3%25A9+restaurado.jpg"],"videos":[]},{"title":"Reportagens do Passado: O Cine São José fechava as portas em 1983","content":"Reportagens do Passado: O Cine São José fechava as portas em 1983. Matéria do jornal Gazeta do Sertão relatando o encerramento das atividades do lendário \"Cine São José\" de Campina Grande em 1983:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgVDt94Ewabqfe_EOhpvIcfeBCT9ihiJtdMIpopaCI5nZJWL6lzXGI3YTo1PT9PVvHRpYQsZ8HFOzCK5Tycl_xjQblmFkNnHL2ZJb3TfCAcWmhFyfhl6wxnsslwGdvgl0nmkTxvYBfM02s/s640/CineSaoJose1983.jpg"],"videos":[]},{"title":"Lembrando do antigo Cine São José","content":"Lembrando do antigo Cine São José. Por Jobedis Magno de Brito (in Memoriam) *O Cine São José – Na década de 40 na Rua Lino Gomes, no bairro São José, começou a construção do Cine São José e que foi inaugurado em 1945, com a exibição do filme “Sempre no Meu Coração”. Logo no inicio a pesada cortina de veludo vermelha, começava a deslizar se abrindo para mostrar a tela branca em que se projetava, em seguidas vinham os trailers das futuras atrações. Parte da população do bairro assistia aos filmes exibidos no cinema. A divulgação dos filmes se dava por meio do serviço de cartazes espalhados pelos bairros e no centro da cidade. As sessões aconteciam todos os dias e nas sextas feiras exibiam um seriado (o cinema neste dia lotava quase sempre).O Cine São José nos tempos áureosNa Sessão da noite, desafiava-se a presença de \"Seu Assis\" o gerente, do Cabo Gedeão e do Guarda Beiro, quantas vezes eles chamavam a atenção do bagunceiro.  Cine São José de tanta saudade, de filmes como: \"O gordo e o Magro\" e filmes do Carlitos (cinema mudo, mas muito engraçado e comovente), “Crepúsculo dos Deuses”, “O Ébrio”, “A Última Carroça”, Ben-Hur, Sansão e Dalila, a “Paixão de Cristo” (este “religiosamente”, na Semana Santa), as “Chanchadas”, ”Marcelino Pão e Vinho”, ‘Luzes da Ribalta”, “E o Vento Levou”, O “Poderoso Chefão”. Os seriados: os de Tarzan; Mandrake, o Mágico; Flash Gordon. Os famosos filmes de cowboys; Jim das Selvas; Entre outros. Os seriados: Assistíamos a um filme, e junto vinham os desenhos e um seriado. E os seriados eram aqueles produzidos nos Estados Unidos. Eles eram filmados com cerca de 15 capítulos em média, cada um. No finzinho de cada capítulo, o mocinho ou a mocinha (ou os dois juntos, pra ficar mais emocionante!), ficavam numa enrascada em que a morte era certa e pimba: Continua na Próxima Semana! E tínhamos que voltar, para ver como eles se safavam da situação. E voltávamos todas as semanas até o \"The End\" do último capítulo.E tinha mais: não vimos que se assemelhasse à torcida no cinema de então... Quando o mocinho acabava com o bandido, ou a cavalaria chegava pra salvar a família de pioneiros cercada pelos índios, o cinema inteiro virava a maior bagunça. Era uma barulheira só, com nós, crianças, batendo os pés, berrando e gritando.O Cine  José era o romantismo: Os anos cinqüenta e sessenta no Bairro do São José foram assim de uma efervescência épica do ponto de vista cultural, social e intelectual. O serviço de som do Bairro, naquele tempo, comandada pelos nosso agitadores culturais  José Borges Filho e David Jorge foram alguns dos ícones dessa revolução que acontecia no bairro de São José e na cidade.Vieram, portanto, os espetáculos e o Cine São José fora, necessariamente, um ponto de encontro significativo no contexto social daquela fase romântica. A presença de figuras ilustres era indispensável naquele momento e o bairro do São José expressava emoções, alegria e, evidentemente, uma certa vaidade.Esse apogeu fora revolucionário e podemos admitir que aqueles acontecimentos ficaram registrados na memória daqueles que viveram tudo aquilo.Precisamos criar, dessa forma, uma demanda com a velha guarda, apanhar esses depoimentos que ainda devem estar vivos por aí e colocá-los na pauta do dia. Precisamos registrar essas emoções que ainda restam, para o bem da história do nosso querido bairro. Reduto de crianças e adolescentes dos anos 40 aos anos 80, para vibrar com seus filmes de guerra e comédia, em suas matinês de fim de semana, e os filmes românticos das seções noturnas.  No tempo em que ainda não existia televisão em Campina Grande, o cinema era a grande atração de crianças adolescentes e adultos. Passava também o Canal 100 com noticias diversas,  mas com exclusividade o futebol.Foi fechado, estava abandonado e foi invadido por uma família. Houve uma  batalha pelo seu resgate, promoveram  shows para arrecadar  dinheiro, tudo isso para não ver o antigo cinema transformado em igreja ou invadidos pelos sem-tetos. Foi  elaborado um projeto para sua utilização como Cine-teatro e Escola para crianças e adolescentes em estado de risco social, a ser construída na sua área de fundo, que alcança a Rua João Moura. Até agora ficou só no papel.O Cine São José abandonado nos dias atuais* O texto acima foi cedido pelo colaborador Jobedis com exclusividade para o blog.SAIBAM MAIS:  Reportagem da TV Itararé (Programa Diversidade), sobre a história do cinema do bairro de São José:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgA1BwQXCWFaa4H4zWg6zYUUCYYY9X0xnWcbyLgn760Gy93leJQkQENOAxApb2zX6tpb6tuP9sgFk7c8jkkm1WigFCEqCXjoc0rbGC0vlu2pVZYViQM1apjd8Sf4DaeBQndXn-K8l-MhTQ/s200/sempre.gif","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjv4ld3GVEi8Eo8lX9-FU9KfuhPrI6IsFbkvVu6lyRljfnPbX9owd3PgSdbBw7fpCD_oA1mDnhXg-lwqfH_FPnUHmtLxxwZucq51e_cSivJawr0S9SYHqTiwDcG09W9QAtHX3kariazxVc/s640/CineSaoJose1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiCEG1SKjpc9g0IWVl366F11tmlLalENBiH5bBH9AGGFiMp2k_laZwhkEN8pDNsoXtVPJZHrM6cNumWc9PYtt4n5eDD7omMF_JupYNjY-bB__W-nk7A30uA9wtFPzqTv8DuHQvffW4LHGo/s640/CineSaoJose0.JPG"],"videos":["https://www.youtube.com/v/4UroJ8FDzS8&hl=pt_BR&fs=1&"]}]