[{"title":"A NAMORADINHA DO BRASIL (Por Thomas Bruno Oliveira)","content":".  Do seu Instagram e seus 21M de seguidoresEm tempos pulsantes das redes sociais, é quase que impossível não ouvir, ler, assistir ou mesmo saber algo sobre o programa Big Brother Brasil da rede Globo. A todo momento há um conteúdo criado sobre ‘a casa mais vigiada’ e seus participantes, com destaque para uma menina de sotaque arrastado, simpática e alegre, falo aqui da Juliette Freire, nossa conterrânea que vem conquistado o país.Ju, a nova namoradinha do Brasil em 2007O programa está na 21º edição e, de todas elas, assisti apenas a primeira. Por puro desinteresse não vi o restante até que em janeiro o zum-zum-zum aqui em casa me alertou que uma grande amiga de minha irmã e da família iria participar, a Juliette, menina cheia de alegria, irreverência e de luz que conheci em 2006. Conviveu conosco vários anos junto a sua irmã Julienne, que infelizmente faleceu aos 16 anos. Duas bonequinhas que nos acompanhavam até nos veraneios, inclusive chamavam meus pais de Papai e Mamãe. Julienne e eu. Ela mestra de cerimônica do meu aniversário de 24 anos. Resenha grande!Mesmo sabendo, pedi aqui em casa que me informasse sobre sua performance, mas eu não iria assistir. Até que vi a abertura do programa em um dia qualquer e apareceu a foto dela sorrindo e o nome abaixo ‘Campina Grande-PB’, momento em que me arrepiei todo tocado por aquele ufanismo medonho que enche nosso coração de orgulho. Me lembrei da primeira vez que vi falar do Treze em rede nacional “o Treze de Campina Grande!”, não basta ser da Paraíba, mas da minha cidade querida e isso me rendeu e passei a acompanhar o ‘BBB’ sempre que podia.A primeira semana não vi praticamente nada, mas na segunda fiquei impressionado como Ju foi colocada de lado (foi cancelada!) por um grupo majoritário de integrantes (alguns famosos). A casa virou as costas para ela. Não a compreendeu e não só isso, a importunou ridicularizando sua fala, seu sotaque, seus gestos. Restou muitas vezes a companhia do travesseiro que a confortou e se banhou com suas lágrimas. Usou como mantra a música ‘Deus me proteja’ de Chico César, que canta sempre que está angustiada: “Deus me proteja de mim e da maldade de gente boa/ Da bondade da pessoa ruim /Deus me governe e guarde ilumine e zele assim”. Confesso que fiz algumas orações antes de dormir para que ela pudesse aguentar firme tudo aquilo que vinha sofrendo. Aqui em casa a angústia nossa era imensa. Entretanto, a todo o ódio, Ju respondia com generosidade, com carinho, com acolhimento, gestos reais que não eram vistos pela maioria da casa, mas pelo público sim. Sem duas conversas, agia de maneira firme, verdadeira, apaziguando conflitos, sendo transparente e resiliente, tanto que seu emoji (símbolo) é um cacto que representou bem sua resistência. Isso foi conquistando o público de tal maneira que a popularidade dela subiu meteoricamente. O Brasil viu as tramas, as injustiças e como ela lidava com tudo isso nunca abandonando suas raízes, o amor por sua terra, por seus amigos e familiares. Sempre falando do São João, de aspectos de Campina, João Pessoa, Boqueirão... mostrando as belezas de sua terra.Mamãe e JulietteQuase desisti de ver o programa há 3 semanas, pois o que vi me bastou! Outro participante nordestino, o Gil, ganhou a prova do líder e teve direito a uma festa temática com – inclusive – escolha de comida. Ele, pernambucano que é, pediu bolo-de-rolo, rubacão, a nossa canjica (não a deles), etc. Ju se emocionou demais e, em um programa que testa as emoções de maneira surreal, ela se sentiu extremamente representada e feliz! Sua nordestinidade brotou em seu sorriso e acalentou seu coração, mas foi extremamente censurada por alguns que quiseram deslegitimar sua identidade cultural, querendo impedi-la de sentir emoção em ouvir Chico César, Alceu Valença e cantar pelos quatro cantos da casa. Isso nada mais é que uma brutal violência psicológica, a velha xenofobia imposta em vários lugares aos nordestinos.E ela já cantava... Acompanhada de meu Tio PedrinhoSabe, conhecendo essa menina que tem mostrado fibra, caráter, alegria, honestidade e, sobretudo, generosidade deu vontade de ir lá, pegar na sua mão e tirá-la dessa violência toda. Venha minha filha, você não precisa passar por isso não! Mercê de Deus foram saindo um a um os que mais lhe fizeram mal. Com isso, o Brasil a abraçou aqui fora e não só a colocam como campeã como todo mundo só fala em Juliette. Especula-se que escolas de samba disputam para quem vai trazê-la como tema, a globoplay vai fazer um documentário sobre a sua sofrida e heroica história de vida, inclusive um contrato como atriz ou até apresentadora na Globo é comentado; é a paraibana com mais seguidores no Instagram (21,5 M), artistas e famosos só falam nela, já a convidaram para trabalhos e shows; vendo o seu talento musical em festas já apontam como possibilidade de carreira e músicas já foram feitas para ela e sua alegria arretada vai mundo a fora. Essa semana, em uma conversa, Ju falou em minha irmã e comentou sobre meus textos regionais, sobre a bagunça que ela e minha irmã fazia nos livros e coleções em meu quarto e nos livros que escrevo.Pagodezinho em Lucena-PB com Ju, minha prima Renata e minha irmã Paula WanessaEla e euAssim, a nova ‘Namoradinha do Brasil’ sem dúvida alguma é essa sensação, é ela! Ju, você merece!Leia, curta e compartilhe com quem você mais gosta!Publicado na coluna 'Crônica em destaque' no Jornal A União de 17 de abril de 2021.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjQzIMgUQANe-Qu2rXMvj579JH3QNwqhD-pV0Mdwr6txbCIGHp30SIFdUT0zPw0-ffy4f4WB0Sck1B4h3Nwm0_eB8GeQGmqrJpxKLpKyIgpzQNgnRU1rleVQutfs_GQ-KDyBUqCZtEyj9w/s16000/image.png","https://static.wixstatic.com/media/110b5a_49c455409c794973af854583626034f1~mv2.jpg/v1/fit/w_300,h_300,al_c,q_5/file.jpg","https://static.wixstatic.com/media/110b5a_49c455409c794973af854583626034f1~mv2.jpg/v1/fill/w_740,h_555,al_c,q_90,usm_0.66_1.00_0.01/110b5a_49c455409c794973af854583626034f1~mv2.webp","https://static.wixstatic.com/media/110b5a_ce5309eb8441439ab35cfa4928bac325~mv2.jpg/v1/fit/w_300,h_300,al_c,q_5/file.jpg","https://static.wixstatic.com/media/110b5a_ce5309eb8441439ab35cfa4928bac325~mv2.jpg/v1/fill/w_740,h_316,al_c,q_90,usm_0.66_1.00_0.01/110b5a_ce5309eb8441439ab35cfa4928bac325~mv2.webp","https://static.wixstatic.com/media/110b5a_7c2c73fdcd2e4dfcbb4209bd5e91e627~mv2.jpg/v1/fit/w_300,h_300,al_c,q_5/file.jpg","https://static.wixstatic.com/media/110b5a_7c2c73fdcd2e4dfcbb4209bd5e91e627~mv2.jpg/v1/fill/w_740,h_394,al_c,q_90,usm_0.66_1.00_0.01/110b5a_7c2c73fdcd2e4dfcbb4209bd5e91e627~mv2.webp","https://static.wixstatic.com/media/110b5a_4f1a5d499fdb4246b24ae429871f15b5~mv2.jpg/v1/fit/w_300,h_300,al_c,q_5/file.jpg","https://static.wixstatic.com/media/110b5a_4f1a5d499fdb4246b24ae429871f15b5~mv2.jpg/v1/fill/w_740,h_392,al_c,q_90,usm_0.66_1.00_0.01/110b5a_4f1a5d499fdb4246b24ae429871f15b5~mv2.webp","https://static.wixstatic.com/media/110b5a_c450e46b28b543509143d36c81b691ba~mv2.jpg/v1/fit/w_300,h_300,al_c,q_5/file.jpg","https://static.wixstatic.com/media/110b5a_c450e46b28b543509143d36c81b691ba~mv2.jpg/v1/fill/w_648,h_485,al_c,lg_1,q_90/110b5a_c450e46b28b543509143d36c81b691ba~mv2.webp","https://static.wixstatic.com/media/110b5a_980e7959ee7146c58721328423fd7576~mv2.jpg/v1/fit/w_300,h_300,al_c,q_5/file.jpg","https://static.wixstatic.com/media/110b5a_980e7959ee7146c58721328423fd7576~mv2.jpg/v1/fill/w_740,h_555,al_c,q_90,usm_0.66_1.00_0.01/110b5a_980e7959ee7146c58721328423fd7576~mv2.webp"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2021/04/a-namoradinha-do-brasil-por-thomas.html","publish_date":"domingo, abril 18, 2021"}]