[{"title":"09 DE JULHO DE 1950: RELEMBREMOS A 'CHACINA DA PRAÇA DA BANDEIRA'","content":"09 DE JULHO DE 1950: RELEMBREMOS A 'CHACINA DA PRAÇA DA BANDEIRA'. Por Emmanuel SousaO clima de acirramento político em Campina Grande comumente presente nos anos de campanha eleitoral está intrínseco no DNA de cada cidadão da nossa urbe. A bipolarização de correntes ideológicas em nosso Município já promoveu a maior tragédia já registrada em termos políticos, até hoje.Naquele mesmo 09 de Julho, do ano de 1950, Campina Grande receberia figuras ilustres da política local para inauguração do suntuoso novo prédio dos Correios e Telégrafos (o atual), que seria 'entregue' em plena campanha eleitoral, em um show-mício com palanque montado na Praça da Bandeira.A tensão começou ainda à luz do dia, quando entusiastas e correligionários da UDN (União Democrática Nacional), liderados por Argemiro de Figueiredo iniciaram uma passeata pelas ruas campinenses, à partir da entrada da cidade, em Santa Terezinha. A marcha coletiva percorreu à partir da Av. Paulo de Frontin várias ruas do Centro da cidade até a Praça da Bandeira, local onde se realizara, naquela feita, uma das maiores concentrações políticas de Campina Grande, em toda sua História.Segundo a narrativa de Josué Silvestre era uma \"tarde inspirada de belos e aplaudidos discursos: Joacil de Brito, Ivandro Cunha Lima, Álvaro Gaudêncio, Hiaty Leal, Ernani Sátiro, João Agripino, Pereira Lima e, finalmente(...)Argemiro de Figueiredo\".Como peculiaridade, o evento político foi encerrado com a apresentação de vários artistas da música popular, consagrados nacionalmente, como Emilinha Borba e Luiz Gonzaga, conceituados artistas do período áureo da Rádio Nacional do Rio de Janeiro!Como não poderia ser diferente, ao final do espetáculo, a multidão antes aglomerada dispersou-se em pequenos grupos ao longo do epicentro geográfico da festa, encontrando pelo caminho grupos políticos rivais que se reuniam em outros pequenos grupos que já demonstravam clima de confronto.Estes pequenos grupos de pressão assumiram o tom de provocação e formaram, espontaneamente, um novo movimento que percorreu as ruas centrais da cidade, em forma de passeata, onde apenas as vozes ardorosas dos entusiastas davam força e empolgação aos partícipes.Após circular várias vias centrais, o movimento retornou à Praça da Bandeira onde os líderes da passeata invadiram o palanque montado para o comício da oposição, ainda decorado com os motivos 'Udeenistas'. Como se bastasse o atrevimento, começaram os discursos fervorosos onde, não muito tempo depois, inicia-se a desordem, seguida de pancadaria e, pasmem, disparos de armas de fogo.Uma verdadeira bordoeira generalizada se instalou na Praça da Bandeira, com a participação de populares e da polícia militar. Em poucos minutos de contenda fora registrado um saldo de 03 mortos e cerca de 20 feridos graves e dezenas de feridos com escoriações leves.As vítimas fatais foram o bancário Rubens de Souza Costa, espancado por policiais; o mecânico José Ferreira dos Santos; e Oscar Coutinho, mecânico da empresa pernambucana que instalava os elevadores do prédio dos Correios.Acerca de tamanha tragédia testemunhada, o escritor Josué Silvestre transcreveu o que registrara o advogado Aluísio Campos, então presidente do PSB local: \"Jamais sofri tamanho desapontamento. Nunca testemunhara facínoras fardados investirem de modo tão selvagem sobre o povo para matá-lo friamente.\"Testemunhas alegaram que policiais fardados se ajoelhavam e faziam pontaria em direção à multidão.Fonte: \"Lutas de Vida e de Morte\", Josué Silvestre, 1982","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhbKTc1RUs0bur3MdMUsoM123ST_g_DAqAxcOY1XhoS2c0VlmYwoTXrUrJg5n4wHh-HgaSM4crtozk1jOQlvwCo21zURSDhTfsbDm3y1oPTznpFLOhVLfVFws6dkotMxI97AfulyjBvB3Q/s16000/1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj9rn87mHmu4fG8fLLU5KOidMhHFjMF9BpLxtrqtlZXbAAZwkQZRHzs9zhx97txLmEqTcj2qulCpo9Ftsa1xC5w2X7McUSvOxpyaGckKgVHMkW8gW43H8ifBekNKLFomnAFCik7hjyXJqA/s320/2.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiAFQMu5m0yxr-D2-30PwHiNUDDjxU2Yh9dfKeqWJviaKz_VupiGLVuzO5Z1BA0knIMBZtAOX_JfaApHclTEXQOnd1IYKOsLtjVkXz8pXPD05iKY1KtTShwXwTevzK-DK1xU66ZPKFACSE/s16000/3.JPG"],"videos":[]},