[{"title":"A TRAGÉDIA DE CATOAMBA","content":". Adaptado para o RHCG por Adriano AraújoAo longo da história de Campina Grande tivemos notícias de vários grupos religiosos, que acabaram virando verdadeiras seitas. Algumas ficaram bem famosas a exemplo dos “Borboletas Azuis”, que já foi amplamente divulgado neste blog.Em 1923, ocorreu uma tragédia numa localidade chamada “Catoamba” em nossa cidade, que infelizmente não sabemos o local exato. Contamos com a ajuda dos colaboradores para a identificação. A tragédia relatada foi a morte de uma jovem por um grupo envolvido em magia-negra. A revista “Era Nova”, publicação da capital do Estado, contou em suas páginas o ocorrido e que pode ser lido a seguir:A TRAGÉDIA DE CATOAMBA(Revista Era Nova, 1923)Catoamba é um miserável lugarejo, situado no municipio de Campina Grande. Quem, por ali passa, sente uma impressão de desoladora tristeza, diante daqueles casebres baixos e arruinados, daqueles campos ressequidos por um sol ardente. Catoamba foi teatro de uma sinistra tragédia, de que resultou a morte de uma infeliz moça, vítima do fanatismo de um grupo de catimbozeiros, entre os quais se encontravam pessoas da própria família da sacrificada.Insuflados sentimentos de perversidade no ânimo ingênuo daquela gente, superexcitada pelas libações alcoólicas, lançou-se toda ela contra a vítima, matando-a, em seguida, ao som das horripilantes cantilenas da magia-negra.Os jornais narraram nos seus horrendos detalhes, esse acontecimento bárbaro e revoltante, que nos envergonha e surpreende ao mesmo tempo. É inacreditável que ainda haja quem confie nas bruxarias e sortilégios de uns tantos nojentos charlatães, que avisadamente se instalam nos lugares menos civilizados, para explorar a credulidade e a bolsa da população.O caso está entregue a polícia, da qual devemos esperar a punição dos culpados e o esclarecimento da sombria tragédia.A fotografia que ilustra esta notícia apresenta os criminosos que trucidaram a desventurada louca e em destaque, o feiticeiro-chefe.AGRADECIMENTOS:A José Ezequiel do blog “Tataguaçu” pelo envio do material","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjsfJg1Fp-StO0GKgkJ9DamH-nspEzgG3W4ILM1Du7bIi11BYAxkxyUQqPThL6QQNBTZDAZjIj1Ip5qPbs5JhOnquHGaV4xtYXjrjhsKSYRT9gMfGJJhgO14J3g7oTjfFcRUofa9s9FUTc/s1600/catoamba23.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/07/a-tragedia-de-catoamba.html","publish_date":"quarta-feira, julho 30, 2014"},{"title":"O Monumento da Independência","content":". Por Adriano AraújoNo ano de 1922, o Brasil estava a comemorar o 1º centenário de sua independência. As manifestações de civismo em todo o país eram constantes na época e Campina Grande, que vivia sua melhor fase econômica dos áureos tempos do algodão, não poderia ficar de fora.Assim, no dia 07 de setembro de 1922 foi inaugurado no largo da Matriz (hoje Avenida Floriano Peixoto), um obelisco em forma de pirâmide. O monumento ficava em frente ao antigo “Paço Municipal”, ao lado da Catedral da cidade, como se pode visualizar nos registros fotográficos abaixo:Não conseguimos coletar dados completos do monumento, quem construiu, o significado de sua forma etc. Aguardamos colaboração de nossos leitores.  No desenho abaixo, feito a bico de pena por José Raimundo dos Santos, podemos vislumbrar que era uma bela obra:A revista \"Era Nova\", que circulou na Paraíba entre o período de 1921 a 1926, publicou em suas páginas uma reportagem mostrando a inauguração do monumento. Graças ao colaborador José Ezequiel do blog Tataguaçu, que conta a história da cidade de Queimadas-PB, podemos observar as fotos publicadas, que infelizmente estão com baixa qualidade de imagem:Inauguração do MonumentoMissa CampalOutro aspecto da InauguraçãoJuramento a Bandeira em frente ao Paço MunicipalJuramento a BandeiraEm 24 de outubro de 1933, 11 após sua inauguração o obelisco viria abaixo, em virtude da necessidade de se alargar a Avenida Floriano Peixoto. Ficou apenas a memória fotográfica.Fontes Utilizadas:-Datas Campinenses – Epaminondas Câmara – RG Editora e Gráfica-Imagens Multifacetadas da História de Campina Grande – Eliete de Queiroz Gurjão, Josefa Gomes de Almeida e Silva, Keila Queiroz e Silva, Léa Amorim, Maria José Silva Oliveira, Marisa Braga de Sá, Martha Lúcia Ribeiro Araújo, Silêde Leila Oliveira Cavalcanti-Acervo Pessoal-Revista Era Nova, agradecimentos a José Ezequiel do blog \"Tataguaçu\"","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhFv06Qkn1ew62Q49ck5rJlUWfpPxmCpFqfWk8o1RwkdvTjGcEREU4mrBfVPdyWzAMhjjc_cJ9M62jGcz0kzHaeX2hTD6Q9HCrT_LD9U38u_qrlCd2RBpDR-NcBJY259SPVRWZPe5TIfFA/s640/foto1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEht0H9gtzt-FJaFHcN8ZKuF7F5YHs4Xvy3macv3GhwS1POoAHEGCaldeO0_P71Zzu83QE7CmNl4UPKC7rmgatT2U_Y-_aTjZ8TozgdihDHkVG37bYRP4bHnUGhGwSztrM1Ad-QqajW26Yg/s640/foto2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgg0zyRbPRsW4r_88rTCYG4g8YcXUFQiFZImuFXpyBRv2kkYKKbwnSHbVpHhZdKk44RNmMQLmJdkYjQftU0ga-38-pP6OL-CCu51ApvcvEpAKnJBhO7LceECwFJcKH6drSa5roKaFBBHFA/s640/desenho.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhmFatmptH7eDcLuDuG8G78apECW5SbjE8fD79beRgxmHNiUlX3UxsldQtjuIlcXvcEmbFu7c7qIdumBFupea6I4VBEl1RLW5Zzshh3QfsjF79xj2XMc9ttjwBK56nAzKgu9Zn0PKGZEXI/s1600/01.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiDXqkaTKdbTOgGuAiHrrwoJia_pO8fxcxb8o-5UY3-auk2IX1KrKdIbCrnQAVQyK8NrtpSJyb1CDjuWC9BheF8-yY9P87v3JLD9HFEgsRmqPQVlcmRwPLcg39m-b5Ak9u7Wm69WvOHi4A/s1600/02.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhfjzViz8yuUk0iVsH-xTfJd5pxTlU3Jq1YhhbFTxYk6dAQMdKXQ0i18Um_8dLuyxEsJHpk_nrxz_N6EUjCZkni9kgDtOPTBof8fptSHHAmhsC1QhtYRsWLeb2EidtFitOa78Lkz32M_mQ/s1600/03.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi9jxCRHhyxUJCYj_xs-TfrGQYVpynY1PNQpU3P_tyLSn3JqJsuUXqazu8zCdbIRrmNPamH97PONxeBTk6le-4_dvqKvK6Pp7DYR8OeXmm6WcGnGwoSiqZZHAb19xbVrtk0pYqSIPzmrb4/s1600/04.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg7wZRgAjl9MyEtBq3v3nL1ii7TuOcyE9HZjTytPwFSYr1XmcYVecKoa3FXt1-s9ooEOftr_md77uv3UhEhgVXoXIGu8UKxq9pwcM82ikXKKkHxbYJ73hxQpJlXyzBXiJtgaDyhfTJTU9E/s1600/05.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/04/o-monumento-da-independencia.html","publish_date":"terça-feira, julho 29, 2014"},{"title":"Fascículo nº 04: \"Campina Grande, 150 Anos a Frente\"","content":". Projeto lançado no mês de Maio/2014 pelo Jornal da Paraíba, sete fascículos colecionáveis serão publicados até o mês de Outubro, trazendo uma vasta contribuição textual de renomados historiadores locais, através de um trabalho sinérgico entre Jornal da Paraíba e Instituto Histórico de Campina Grande.Neste final de semana, o Jornal da Paraíba publicou o Fascículo 04 \"Campina Grande 150 Anos a Frente\". Desde o primeiro o BlogRHCG vem sendo fonte colaborativa com seu banco de imagens.  Segue abaixo a íntegra do fascículo nº 04.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhEoGyI7h-zzfsx3Fr-Uf6cDzRFmJLjBdMHpex-mXv5_LpjeCBfZ7XLq3lfp1JDEvoEfUsZNpa9Anfu2jopGdTRtYlO6tY4p8RAVwLoTXoaAtJI0VXL0xyZUfJLf5zfF4FMtj8dZGEWfaE/s1600/JP150.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/07/fasciculo-n-04-campina-grande-150-anos.html","publish_date":"segunda-feira, julho 28, 2014"},{"title":"Foto Histórica: Açude de Bodocongó em 1921","content":". Graças ao colaborador José Ezequiel do blog \"Tataguaçu\", que conta a história de Queimadas-PB, mais uma foto histórica é incorporada ao acervo do RHCG. Trata-se de uma imagem do Açude de Bodocongó no ano de 1921:O registro foi publicado na revista \"ERA NOVA\" em 1921.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjW3CcalnQXFhkAPtZrQeakxZGMymz7gck0CibmO1Sr3RxFsIIilcpcBC6anoE8meVrzjZfpVCztXMVIObZLtOsiZCUaixF73oQBzUHzZyzAkM1qFpN2Lud66tpDH6alfOEvzxDPBMEaJg/s1600/Bodocongo21.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/07/foto-historica-acude-de-bodocongo-em.html","publish_date":"segunda-feira, julho 28, 2014"},{"title":"O antigo Posto de Pedro Alves Bezerra em Bodocongó","content":". Por Adriano AraújoAtravés de um pedido de nossa colaboradora Soahd Arruda, responsável pelo Facebook do blog RHCG, relembramos aqui o Posto Esso de Pedro Alves Bezerra, que ficava em Bodocongó, vizinho a igreja de Nossa Senhora do Perpétuo Socorro.Tudo começou com esta imagem acima, datada dos anos 50 e incrivelmente colorida, algo raro à época. Esta foto acreditem, foi encontrada no sistema de troca de arquivos \"emule\", após uma busca nossa pelo termo \"Campina Grande\", assim sendo, encontrada ao acaso, o que nos lembrou o ocorrido AQUI.Ao postarmos em nossa página do Facebook na tentativa de identificá-la, tivemos a grata surpresa da filha do proprietário do posto de combustível, a senhora Madalena Bezerra de pronto nos contactar: \"este posto era em Bodocongó, vizinho a igreja de Nossa Senhora do Perpétuo Socorro, foi por muitos anos, do meu saudoso pai Pedro Alves Bezerra. Tenho a foto da inauguração com o então prefeito Plinio Lemos, cortando a fita simbólica da inauguração do outro Posto Esso, situado no final da Rua Getúlio Vargas, que também foi propriedade de meu saudoso pai. Posteriormente, vou providenciar a citada foto e enviarei para Retalhos Históricos de Campina Grande\".Promessa feita, promessa cumprida. A foto do posto da rua Getúlio Vargas pode ser vista abaixo:A senhora Madalena ainda nos enviaria uma segunda foto, mostrando a fachada do belo posto de Bodocongó:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhftrhMVLKvzrZPuh_67NOYWkxs7YWuMksiHq2G1hAlrVbsrlExIv-olsX2h335Idhx6UkFVfVBwON0vS_fd8o50rlFdF1gJHJQXB4Au8WiODt1JJroKASlkriNoBz92_micie-NvFuYns/s1600/10435095_797104470329610_988568179486736547_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhLXO3VVcOWanllnNJ6E7uIaeL5vPc_t-M2Ic3Yk58tiJYTtUT-raYgpYMSjvFOUX80xpGYqT9VBfk3T-g3VLj8_DzJVGg5N7EohBNNXXb8Z5C0pbZBJpFg9Q7VNiv4VBHNF88f3YM5IUo/s1600/10531266_715302435183661_1831959241_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhJwJYeQv3HJ1viUeaY-Yukw0lYAkS-00Q6I058cOCeFGGfolaTg5nG4BBST0LZ7077ufdWyVL6ZNTl5-DciS1jQG_8wrKiV2oaCg6cCn_JHb9nHrrz4ycidxNOn7TIw0wbk7ZNVup4d48/s1600/10508423_715302438516994_703451723_n.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/07/o-antigo-posto-de-pedro-alves-bezerra.html","publish_date":"segunda-feira, julho 14, 2014"},{"title":"Campina Grande, 150 Anos: Av. Floriano Peixoto","content":". Abaixo, duas imagens que retratam a Avenida Floriano Peixoto, na Década de 1940, originalmente postadas na fan-page do BlogRHCG no Facebook, sob responsabilidade da Profª Soahd Arruda. A primeira imagem é do acervo de Adriano Araújo. A segunda foto foi cedida pela colaboradora Socorro França e restaurada por Adriano Araújo.Foto cedida por Socorro França","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhvFuh8JhKJZlRAIplVHvQcTF5fiddJCAnhrl-882IkIBBbeyoBlSpwijeC4CThNNyZQktudqsVJPU15tvMuIxyVr0YotGAA8-U6hY5GjDVDsqJ6YA0c5EvMnRbLoo12j_UXf0WyG0WwLE/s1600/Floriano1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjWDvDiFohLApmMiY88PJeekv-dmvVGbDIZ3NvKFBV_SjXl45Ca1j60QsHoHmEWo8baF32VMHJyWNRsisaBVsPeAHK7lO-7STYbLvTUSUQKsm9nkCNi3nOpS0QuPNm7-y4T2DWE3zkhoRw/s1600/Floriano2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/07/campina-grande-150-anos-av-floriano.html","publish_date":"quinta-feira, julho 03, 2014"}]