[{"title":"Açude Velho, Anos 60","content":"Açude Velho, Anos 60. Belíssima fotografia, um raro preto e branco noturno, mostrando o contraste da iluminação elétrica sobre as águas do Açude Velho, nos anos 60, tendo ao fundo a antiga chaminé, recém-demolida após a venda da fábrica da Caranguejo e mais à direita, a caixa d'água da Companhia Parahybana além da empresa Anderson & Clayton.Foto: FGV","images":["https://3.bp.blogspot.com/-aevaeZLWyc4/T3WUPfkoZhI/AAAAAAAACGg/EocPD-oveWw/s640/Antiga+08+-+Anos+60.jpg"],"videos":[]},{"title":"Mesa de Bar: Zé Lima (ex-jogador de Campinense e Treze)","content":"Mesa de Bar: Zé Lima (ex-jogador de Campinense e Treze). Zé Preto(Arquivo Jobedis Magno)Resgatamos a participação de Zé Lima (ou Zé Preto), no programa \"Mesa de Bar\" da Rádio Cariri (AM 1160), que no último dia 15 de março resgatou a história do folclórico ex-jogador e treinador, que tantos títulos ganhou na Paraíba, principalmente pelo Campinense Clube, chegando a ser \"hexa\" campeão paraibano como jogador e \"tetra\" como técnico, além dos vários títulos em anos alternados.O programa \"Mesa de Bar\" vem prestando enorme serviço a memória campinense ou \"campinagrandense\", como queiram, ao resgatar momentos de nosso passado, muitos desconhecidos e curiosos.Campina Grande é sem dúvida especial. Notamos que em algumas vezes, os \"filhos adquiridos\", ou seja, os que vieram morar aqui, tem mais amor por esta cidade, do que propriamente os que nasceram nela. É a famosa \"água de bodocongó\" ?Pois bem, sem mais delongas escutem o áudio do programa Mesa de Bar com Zé Lima:Finalizando, uma frase encontrada no Facebook, da jornalista Renata Nunes, demonstra muito bem o encanto de Campina Grande para com seus filhos e afilhados:\"Acho que não sou deste mundo. O povo me convida pra ir pro cinema, mas  recuso porque prefiro assistir uma partida de futebol. Me chamam pra ir à  praia e no meio do caminho eu vejo uma arena montada e desisto da praia,  pra assistir jogos de vôlei...me chamam pra isso ou pra aquilo, mas eu  prefiro ficar conversando com meus amigos nas redes sociais. Agora se me  chamam pra ir pra Campina, não tem como recusar....\"De arrepiar... Viva Renata Nunes..., Viva Zé Preto..., Viva Mesa de Bar..., VIVA CAMPINA GRANDE!!!","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhlMlVCflzqHMnmxfS4r61iVgU2-79jcub6oJ7VwQXkOCmMLuu_PKyrDhfJGg20Ic_0u2wvzXpvzdF6dcBcOue6zY-XR4qCbXU5qQX96PXQU10tbLZtYi0bxolZzftr1raCG8V5nzLlfJw/s200/zelima.jpg"],"videos":[]},{"title":"Memória Fotográfica: Remo no Açude Novo","content":"Memória Fotográfica: Remo no Açude Novo. Do fantástico acervo pertencente a professora universitária Soahd Arruda Rached Farias, imagens da prática do \"Remo\" nas águas, acreditem, do antigo Açude Novo (hoje Parque Evaldo Cruz):A prática era comum no passado campinense, inclusive sendo alvo de postagem anterior. O açude novo em sua plenitude pode ser visto abaixo, na foto colorizada artificialmente:Agradecemos a professora Soahd pela autorização para as postagens de suas fotos no RHCG.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEivFIODv6ZpmhyphenhyphenM5PAIv8B8Yaaa68Ii4rtlxc7KuI_6jbQ9Tz1PlIN-O8pi6-1_d_LwjoQUlL18Zjl2y9372Jy8IehgroZh_dzpzvLJBfSv3HjxF3l_dVERke9Qewjg6CMu_KEvLo4mYXA/s640/acudenovo1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjaOA51UesZ_usf3prypK9YEpZm111_BjDwQQueQPAWOSagbmRjYV501ivZ6hVCFagMwupOgUToloEjlH_Ra_UECYnh7joEz-yKMXjRfcPpiHfu4kWeoVB4jqZ61HrVmkNBaSsSqYiip4A/s640/acudenovo2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj9VykLIMYudcBb-ABU0IwfDpg-gqQ2izc53pQsqjhFIDVFT9otEn6bpdgFoTJ9nprt9GttGhVmi2jkY7JZCEK-hN23mDh6GaMCw-CWQVPkByeMzimtNp97HNJWOHCj0lEnAqD-iMCmcPE/s640/acudenovo3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiv28rT4dWAtXZBlp3k3EZRwtThN4SThDy_GAnsALNY64MDY69yvbKcVZKNWecDB3jIP_9PKd2WI_nWuW_jXCYWA1ywkzAcYvCbtaDBtFlIWIAVO-S_B07TqgTj23u9PHY0sQW94rYCaro/s640/acudenovo-colorido.JPG"],"videos":[]},{"title":"Memória Fotográfica: Obelisco do Parque Evaldo Cruz nos anos 80","content":"Memória Fotográfica: Obelisco do Parque Evaldo Cruz nos anos 80. A foto abaixo é mais um registro dos anos 80, que tornou-se uma espécie de \"calo\" de nosso blog, dado a dificuldade de se conseguir imagens daquela época. Trata-se do obelisco do Parque Evaldo Cruz, um dos cartões postais de nossa cidade:Pedimos aos nossos visitantes, que se tiverem fotos da \"Skina\", \"Maria Fumaça\" e outras dos anos 80, que entrem em contato conosco.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhuZvyKKPv7jsaWAOm8udBRlLCej3PclDjY6pbdbczhm5jzJuf5q3l2JEqC56gecR6SnW2zxvjPI1D_ggqxF8eFw9H9-vdyhkda8M1gXMjiTnedpKa2E42XEDzNEXj6v4E_L8mx92YAAGM/s640/ParqueEvaldoCruz.jpg"],"videos":[]},{"title":"Memória Fotográfica: Centro da Cidade nos anos 80","content":"Memória Fotográfica: Centro da Cidade nos anos 80. Aos poucos as fotos dos anos 80 vão aparecendo aqui no RHCG. No registro abaixo, pode-se visualizar a Praça da Bandeira, Colégio das Damas, Edifício dos Correios e a Telpa:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjswVn34lgpMdh3CnX56jTg14u2D-oPhskhXhDQNDCfb75F2EgCeOhzD4G4ciMYo_Of4UaFvAb7cljcgsfJbazU-q3gHLVyPEnBPCwMDya6-9lTnEMNI486yJKedfTJPq3Ddg9V-PyzVIw/s640/campinaanos80.jpg"],"videos":[]},{"title":"Memória Fotográfica: Rua da Cadeia em 1915 (Atual Praça Clementino Procópio)","content":"Memória Fotográfica: Rua da Cadeia em 1915 (Atual Praça Clementino Procópio). A Praça Clementino Procópio foi inaugurada no dia 27 de janeiro de 1936. A foto acima mostra justamente como era o local antes da construção da famosa praça. Para a edificação da bela paisagem, foi destruída a \"Cadeia Nova\" existente no local. (Fonte: Fragmentos Históricos - William Tejo - Jornal da Paraíba)Foto colorizada artificialmente","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhCPHi5QvpobFcIsVpws-8g9ugwcHJBZDZTrN4NMz2gqWI-rii3LqggwfR2OFDb3FjVV2hRwyPcpIzLdsI9f2ucULzrqUoKbTGUR2k0jiwYxKxvmkD7KpxK8lSg1X3krLX7UBXAgmrCrQM/s640/antesdapraca.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgplEtfYXQd5dFpcVdiv2Itio-3EiUkFcaYvEg-oIEz0e3CoSCVxI1dbI5NK2RSFvpyx_Q-eyuOVc-uSooiqqG_Cn4VI5HkLAfa2sPRUDvHiY6MB3qE3g8sAOUSh3ynoS4LmvQ4gWgIWlc/s640/antesdapracacor.JPG"],"videos":[]},{"title":"Vídeo Histórico: Campina Grande nos anos 60","content":"Vídeo Histórico: Campina Grande nos anos 60. Nas últimas postagens estamos falando da obra de José Cacho, que documentou grandes momentos de Campina Grande no século passado. Por isso mesmo, disponibilizamos o vídeo a seguir, mostrando Campina Grande nos anos 60. O acervo é do filho de José Cacho, William Cacho, que recuperou em DVD grande parte do arquivo do pai.","images":[],"videos":["https://www.youtube.com/v/0c9RCfc-ipw?version=3&hl=pt_BR&rel=0"]},{"title":"Blog do Lenildo","content":"Blog do Lenildo. O competentíssimo jornalista Lenildo Ferreira nos dedicou uma excelente promoção em seu prestigiado Blog (www.blogdolenildo.com), acerca da última postagem de final de semana, a áudio-biografia do fotógrafo José Cacho.O Blog do Lenildo é leitura obrigatória dos formadores de opinião de Campina Grande, especialmente aqueles que estão direta ou indiretamente ligadas no cenário político local. Com certeza é um dos sites mais atualizados e bem informados nesse contexto.Ao passo em que agradecemos a gentileza, reportamos o link para o texto completo, bastando clicar na figura abaixo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj38H4qBHjWA4Q8_FHqY4WHi2XgI4qKog4XPdl4MNxMDuVA6q1TnJt681jyiw_x8aGNc69R7CzQKa5TiEBkYYnevnxkvRtgaAibTk2yDqbIbpk8U8ZzO2epvXbqDhBs8ZYTFI43fyyIhUU/s400/Lenildo.jpg"],"videos":[]},{"title":"Foto-História dos Ônibus de Campina Grande","content":"Foto-História dos Ônibus de Campina Grande. Através de mais uma excelente matéria produzida pela equipe do Programa Diversidade, da TV Itararé, podemos contar, de forma ilustrada, alguns fatos históricos de Campina Grande.Na reportagem exibida no dia 16 de Março de 2012, a produção entrevistou o busólogo Douglas Ferreira, que tem uma invejável coleção de fotos que 'narram' a trajetória dos ônibus e das empresas que fizeram surgir o sistema de transportes coletivos na nossa cidade.Matéria: Busólogo Douglas FerreiraProdução: Carla Batista Reportagem: Hermano JúniorImagens: Luiz CláudioAuxiliar Técnico: Expedito Jr.Edição de Imagens: Vagner Henrique","images":[],"videos":[]},{"title":"CONVITE: Instalação do IHCG - Instituto Histórico de Campina Grande","content":"CONVITE: Instalação do IHCG - Instituto Histórico de Campina Grande. Convite enviado por Ida Steinmuller, ao tempo em que nos convida para o evento, informa à toda comunidade local a instalação do Instituto Histórico de Campina Grande em cerimônia a ser realizada no auditório da FIEP, no próximo dia 26 de Março, às 19:30hs.","images":["https://2.bp.blogspot.com/-O8ldh9fEM5A/T2jslYS1TtI/AAAAAAAACFY/xU7jxnL_RW8/s640/convite.jpg"],"videos":[]},{"title":"Pirâmide do Parque do Povo em Construção","content":"Pirâmide do Parque do Povo em Construção. A foto acima mostra, curiosamente, as estruturas em concreto que dão forma à famosa \"Pirâmide do Parque do Povo\", durante o processo de construção do marco central da grande praça de eventos de Campina Grande, construída inicialmente para abrigar 'O Maior São João do Mundo\" mas, que hoje, utilizada para diversos eventos haja visto sua área total de entorno.A imagem é um recorte da foto original postada abaixo, enviada por Ewerton Emmanuel Da Silva Calixto, através do seu perfil no Facebook, o mesmo centralizado na foto quando tinha 2 (dois) anos de idade.Ewerton Emmanuel Da Silva Calixto (Facebook)","images":["https://2.bp.blogspot.com/-Efd4f53P_AA/T2iOEV3cTuI/AAAAAAAACFE/r1ElNAC11cA/s640/298919_10150295991585671_504995670_8523146_1146821225_n%28a%29.jpg","https://4.bp.blogspot.com/-KlXZx36ZUJk/T2iPh1npldI/AAAAAAAACFM/Jdau_vEHWYw/s400/298919_10150295991585671_504995670_8523146_1146821225_n.jpg"],"videos":[]},{"title":"DECRETO IMPERIAL DE 1864 (por Rau Ferreira)","content":"DECRETO IMPERIAL DE 1864 (por Rau Ferreira). Transcrevemos um decreto imperial de 1864, acerca do prelado de Campina Grande, noticiando o falecimento do Padre Camillo de Mendonça Furtado.“N. 122 – IMPÉRIO – Em 12 de Maio de 1864.O Vigário Collado, que, por nomeação do Prelado, exercer o cargo de Visitador, tem direito à respectiva côngrua.6ª. Seção – Rio de Janeiro – Ministro dos Negócios do Império em 12 de Maio de 1864.Ilmo. e Exmo.  Sr. – Havendo o fallecido Bispo dessa Diocese nomeado o Vigário Collado da Freguezia de Campina Grande da Província da Parahyba, Padre Camillo de Mendonça Furtado, para exercer temporariamente o cargo de Visitador na Província das Alagoas, recusou a Thesouraria de Fazenda dessa Província, pela qual se effectua o pagamento dos vencimentos que competem ao mesmo Vigário, abonar-lhe a côngrua correspondente ao tempo em que se achou, por aquelle motivo, impedindo de exercer as respectivas funções; entendendo que Ella compete ao Sacerdote que substituo o dito Vigário na administração da referida freguezia.DECISÕES DE 1864:Sendo porém incontestável, como expressamente o reconheceu a Thesouraria, o direito com que o Reverendo Prelado effectuou aquella nomeação, e estando portanto o mencionado Vigário legitimamente impedido de exercer as funções parochiaes, não devia ser privado da percepção da respectiva côngrua, que V. Ex. lhe mandará abonar.É esta a doutrina consagrada pelo Aviso por este Ministério dirigido ao da Fazenda em 29 de abril de 1863, que mandou pagar os vencimentos que competião ao ConegoVigário Geral José Joaquim Pereira da Silva, enquanto este exercendo as funções de visitador na Província do Espírito Santo.Esse Aviso obstou também à duplicata de despeza que por tal motivo se podia dar, declarando que nenhum vencimento cabia ao Sacerdote designado para substituir o referido Vigário geral duramente o seu impedimento.Para igualmente embaraçar que haja essa duplicata no caso de que agora se trata, nesta data expeço as convenientes ordens à Presidência da Província da Parahyba.Fica assim resolvida a questão que motivou o officio de V. Ex. de 30 do mez findo.Deus Guarde a V. Ex. – José Bonifácio de Andrade e Silva – Sr Presidente da Província de Pernambuco”.O Padre Camillo foi deputado provincial da Parahyba (1850/1851 e 1856/1857) e Vigário Colado da Freguesia de Campina Grande.A transcrição é tal qual se deu à época, para preservar não só a sua escrita como o registro daquele momento histórico.Rau FerreiraFonte:- COLLECÇÃO, Decisões do governo da Republica dos Estados Unidos do Brazil. Tomo XXVII. Typographia Nacional. Rio de Janeiro: 1864.- FAZENDO HISTÓRIA, Blog. Em http://ozildoroseliafazendohistoriahotmail.blogspot.com.br.","images":["https://lh3.googleusercontent.com/blogger_img_proxy/AEn0k_ud0r39Noo2PHjdtYlfeITCja3U1NdEPU9Nyns0ao793ZH3qEhxpzBq9_d1emuzd1IA_7OhlsLh29oJMMHzN7MNfumYzBMI3jBxZ4xy99UxAZzCdqBD5aoBM7lf_UaBcnMgleBrmvvBtFO9WW2w8FaqFQ=s0-d"],"videos":[]},{"title":"CAMPINA GRANDE 2030: Pesquisa de Opinião","content":"CAMPINA GRANDE 2030: Pesquisa de Opinião. Recebemos da professora Yara Lyra (Cpuc, Facisa etc), a missão de divulgar a pesquisa abaixo, que visa planejar Campina Grande para o futuro. O objetivo é que pela primeira vez, a própria população campinense expresse o que deseja de seus próximos governantes.A pesquisa é parte integrante do projeto macro \"Campina Grande 2030\", apresentado na internet no site 'Campina Cresce com Você', que conta com a participação de intelectuais e formadores de opinião do cenário local, que visa a integração das pessoas que almejam uma cidade melhor para vivermos nos próximos anos, dentro de uma perspectiva voltada a analisar as principais deficiências que encontramos hoje e conciliá-las com os planos de governos dos próximos gestores municipais.Conclamamos nossos leitores a participar, através do questionário proposto, cujo link segue abaixo:PESQUISA: https://www.surveymonkey.com/s/campinagrande2030CLIQUEM NA FIGURA PARA AMPLIARPedimos a todos que acessam ao blog RHCG, que respondam ao questionário, pois só um povo politizado e esclarecido sabe o que é bom para sua cidade.Vídeo Produzido pela TV Itararé","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhzYjaLwEQDaHfFbJzsU45H4HvgqlhGhMwbyhrhUJHiZX38oEusI3n-x9a6lzd_otkKwR1HG1fxKHow-rxszz3qt2jvU_HaQnKgYXP3iMGSylM3MyJh1QllQCSbwoaP_uylJsriPrnDURI/s640/image001.jpg"],"videos":[]},{"title":"Memória Política: A Eleição de Cássio Cunha Lima, Prefeito de Campina (1988)","content":"Memória Política: A Eleição de Cássio Cunha Lima, Prefeito de Campina (1988). Cássio Cunha Lima, quando candidato aDeputado FederalEntre a eleição de Ronaldo Cunha Lima em 1982 e a expectativa do término de seu mandato, muito se especulou em Campina Grande de quem poderia ser seu candidato, já que naquela época o instituto da reeleição não fazia parte da lei eleitoral brasileira. Depois de vários debates, o escolhido do PMDB seria nada mais, nada menos do que seu filho Cássio Cunha Lima (através de uma brecha na legislação vigente), que disputaria com os ex-prefeitos Enivaldo Ribeiro e Williams Arruda; com o visionário Edvaldo do Ó e com o advogado Jairo Oliveira, quem comandaria os destinos de Campina Grande nos anos que se seguiriam. Como sabemos, a vitória coube a Cássio Cunha Lima e através dos recortes dos jornais da época (Diário da Borborema e Jornal da Paraíba), alguns do arquivo do blog “RHCG” e outros que nos foram cedidos por José Ezequiel, criador do blog Tataguaçu (http://tataguassu.blogspot.com/), relembraremos principalmente a caminhada do hoje senador Cássio, na primeira de suas três vitórias em eleições majoritárias como prefeito de Campina Grande. Portanto, retornemos a 1988:01. Reportagem sobre a escolha de Cássio e Tico Lira, candidato a prefeito e vice-prefeito pelo PMDB, evento ocorrido no antigo “Clube das Acácias” (Cliquem para ampliar):02. Em 1988, ainda eram permitidos os chamados “showmícios”, que atraiam verdadeiras multidões. Os jornais da época registraram estes eventos (Cliquem para ampliar):03. No dia seguinte as eleições (realizadas em apenas 1 turno), os jornais de Campina publicaram notícias sobre as votações. Lembrem-se que naquela época, os resultados oficiais demoravam a sair, já que o voto ainda eram nas antigas cédulas de votação (Cliquem para ampliar):04. Cássio Cunha Lima e Tico Lira foram eleitos, respectivamente, prefeito e vice-prefeito de Campina Grande:Francisco Lira e Cássio Cunha Lima05. A posse do prefeito Cássio Cunha Lima também foi o foco das publicações existentes em Campina Grande:06. A imagem a seguir, retrata o prefeito Cássio Cunha Lima empossando seus secretários:O blog RHCG ao longo de sua existência, ainda pretende contar a história e a biografia de várias eleições e prefeitos. Com o passar do tempo, iremos catalogando informações e no seu devido tempo, relembraremos mais fatos políticos. Contamos com as colaborações de nossos amigos do blog.Fontes Utilizadas:-Diário da Borborema (Acervo)-Jornal da Paraíba (Acervo)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj6YPpJpDJcsazfBOAlcZxdoPe9XJRqFeKsGz5tb91UYRyXNxMVmce9T_0cMF2bOlUUTdIZZSEok1Di_AoPtKmGAyb5IZAi4_TsFBOx4CIUfT2Z0BBOzmqwP3rwk6x-A-h4pqK4mkXSK4A/s200/CASSIO00.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjrLdtuFjTrZys6nmgyNm1nm20HDKuJGnPRJIIUmcMSWQwg8bStzvQxB6DsjlSjBdlago3ZgBie4mYyBMNgOIhs07Bqr8xWpQbQf_14pCotJTuDwO9v2ROdyRrSfRfUjXWJoMvNOC85bDE/s640/CASSIO01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgfZWRA12t0-QdGp76qUe9PngFHUzCQrcFSJQFs-STf6paP0z14l7sSwlduKSymPr0JOVFmIur54UHoF3DPhFW-an5gnVxaC0djaT_ABxniNoh0TqSwTDYSGH7_SdnP_vvVMgRQKF7IZyQ/s640/CASSIO02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjz6U9XFwb7UU1X-gPnMPZId8O6GbyGWpsxUonG3LuCobLX3iSnFe3IxTGEwKVJktfPhYN6Z47LfoMdOeRWAEr_ICtur7m9dBQtcf41soUjYH0vnnUZCmv8R2gZgNcih8ghDw4irylRp_Y/s640/CASSIO03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg7BLx_qySG5cIOPOnTq5Y6Bpk-YqYUjHKGs1brREmd6KNSA43N2UwTTIHv9EmxQqLeGSD_1PnyuvcNgDNbJWFnOHqpyKDgCalk2iEyUqwGIm_qJzP_p5bLQ2e5hrvRFoRujYmKF3oCpao/s640/CASSIO04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh7T6Ubm7vH-iUCUSPDov48wjWWVShGSDx0X4dj1t_9mtwE0txVynySMW4hsLLksYgUuh22U8rYJ9GMdBYgT1Ve_GTX8YLp6uOT4yUqJxDLRBRG28qjwS2H5RRNkfW8IDGHkLr_sMBdClA/s640/CASSIO05.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjpBhTrEvN_x7FLo55Axalz4wt-_zQWhGQvu5dYAWzb6wYCacVMQbfYHEonL59_hOrm5WUtqXXVB4y60DmpWdHPTpVC0B6UqDbq8fBK5o2fjI1vHoxybQDRtxC-jlLhdgOiqXOaN1Rb5R4/s640/CASSIO06.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEio72xsSXJ5BwlS9ewrAqJJbvme-XSDXZjiqEr-PtjYjnJRW23Dt_sLC42NCI4LwinJIl7BZ4Kdx5t_vtuRVQeQkQVdSuPqiXcUQiXGsBtiLkTdV2uS2J0G_jwQu5JA6Ht0rfSkGmax4JY/s640/CASSIO07.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgeTP21VO0ZAWgAaS16vxeN0_2E8Zv4lylLzkp1CGuGvBClR6zglittXxZisHHaW6hEMTgixH0lBwTL9NalcS9yu0pqXWXky08QxjaKR0X_d6d8uF6YdAc-xbUgzr2mO15BYs3VLDeW994/s640/CASSIO08.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgOJUNNts3tSnf_BLhxP_QJiZacPLDJUJSjZhkyx6MfsRc0VDXLmg4_ElPUc59zTWLZE6s3-v5EzuYWpyH4cdAbXfxkmRwXS_m_llcNrceTagYrO5TJpZ2SEMYyoFUUQy5gCOEsoZvnZfk/s640/CASSIO09.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhxVnaSHTdvBG7Fkbh_MOGD9d2RHwAVNv-lHC_Q0VhSaiFhs4FmXd6C_TVwVnjxm5sfEy-yulKc4-XZAEDvH4c8w0dE2mHtOFQSbhwvgkkU19Wn2DvZKbGcYyn6zbQ9BKpk_nRE7nbk0XQ/s640/CASSIO10.JPG"],"videos":[]},{"title":"Estatísticas de Visitações em 13/03/2012","content":"Estatísticas de Visitações em 13/03/2012. Fonte: BloggerDentro das informações oferecidas pela plataforma Blogger, a qual suporta o Blog RHCG na internet, podemos constatar que, ao atingirmos no dia de hoje pouco mais de 443.000 visitas, podemos elencar os dez países que mais acessam nosso conteúdo, além de quais sistemas operacionais e navegadores são utilizados para isso.Aproximadamente 93% da quantidade de acessos é do Brasil e isso demonstra que apesar da hegemonia do sistema Windows, seu navegador padrão o Windows Internet Explorer já encontra paridade nos navegadores Firefox, da Mozilla e o Chome, da Google.Outro fator interessante de feedback verificado é a difusão através das redes sociais Twitter e Facebook, que auxiliam na divulgação cotidiana de forma expansiva. No quadro abaixo as cinco postagens mais acessadas no Blog Retalhos Históricos de Campina Grande. Fonte: Blogger","images":["https://4.bp.blogspot.com/-zTSG1Z37Hlo/T1-MWMhMruI/AAAAAAAACEw/f9wzyIRf9UM/s640/Estats.jpg","https://2.bp.blogspot.com/-P1zIJTNhDBk/T1-OHEtrRGI/AAAAAAAACE4/HzOfvwuOnew/s640/Estats2.jpg"],"videos":[]},{"title":"Momentos Políticos: Severino Cabral","content":"Momentos Políticos: Severino Cabral. Recebemos as fotos abaixo, enviadas por Aldo Gaudêncio, jovem advogado, que traz no sobrenome a herança de uma das mais tradicionais famílias da política municipal e estadual.As imagens correspondem à momentos políticos vividos por Severino Cabral, o velho 'Pé-de-Chumbo', na década de 60, em visitas políticas ao município de Serra Branca, localizado no Cariri paraibano, 'berço' da Família Gaudêncio.Alvaro Gaudêncio de Queiroz (à direita na foto) e Alvaro Gaudêncio Filho (à esquerda na foto e de óculos escuros) em evento político. Ao centro Severino Cabral. Evento politico no município de Serra Branca. Ano: Outubro de 1965Severino Cabral em visita a Fazenda Areias, Município de Serra Branca/PBSeverino Cabral ladeado por diversas personalidades políticas, em visita a Fazenda Areias, Município de Serra Branca/PB","images":["https://4.bp.blogspot.com/-m6azrRWSYyo/T19-wZqGf1I/AAAAAAAACEU/LS7Ct_AUhII/s640/Alvaro+Velho+e+Alvaro+Filho.jpg","https://3.bp.blogspot.com/-5TqPgiuQnDY/T19-xSTIbxI/AAAAAAAACEc/TYVH1at8JGk/s640/DSCF0382.JPG","https://1.bp.blogspot.com/-znMG5gXA9PE/T19-yhGhCXI/AAAAAAAACEk/r-cUaD2_Hpw/s640/DSCF0384.JPG"],"videos":[]},{"title":"Campina Grande: Transcrição de uma Carta Patente de 1817","content":"Campina Grande: Transcrição de uma Carta Patente de 1817. Durante a chamada “Revolução Pernambucana”, ocorrida em 1817, instalou-se na Paraíba um governo provisório que tomou várias deliberações, dentre elas, destacamos a expedição de algumas cartas patentes para cidadãos da então Vila de Campina Grande. Transcrevemos a seguir um desses documentos:“Nós os do Governo Provisório da Província da Parahyba do Norte etc.Fazemos saber aos que esta Carta Patente virem que havendo respeito ao Patriota João Ferreira Guimarães acha-se servindo o posto de Ajudante das Ordenanças da Vila de Campina Grande, de que é Capitão-mór o Patriota Inácio de Barros Leira e atendendo às suas boas qualidades, o patriotismo o nomeamos e confirmamos no mesmo posto de Ajudante de Ordenanças da Villa de Campina Grande, com o qual não haverá soldo algum, mas gozará de todos os privilégios e honras militares que lhe competem. Pelo que ordenamos ao sobredito Capitão-mór, que o tenha, honre e estime, fazendo-o prestar o juramento de fidelidade à nossa Pátria, e aos oficiais e soldados, seus subordinados cumpram e guardem suas ordens relativas ao serviço da mesma. Em firmesa do que lhe mandamos passar a presente, por nós assinada e selada com o selo deste Governo. Dada na Casa do Governo Provisório da Parahyba, aos vinte e dois dias do mês de abril ano do nascimento de Nosso Senhor Jesus Cristo de 1817. O 1° da Independência. – Antonio Manoel da Silva Coêho, Secretário do Governo, a fez escrever. (a.) Francisco José da Silveira, Estevão Carneiro da Cunha, José Carneiro da Cunha, Francisco Xavier Monteiro da França, Inácio Leopoldo de Albuquerque Maranhão”. Quatro meses depois o Governo Geral continha a revolução e ordenava a morte de alguns seus líderes e impunha penas de degredo a outros, a exemplo do Padre Virgínio Rodrigues Campelo – Vigário da Freguezia de Campina Grande – pronunciado em 06 de março de 1818, cuja sentença final se inscreve: “não se prova ser cabeça; e pelos factos arguidos. – Dez annos para Angola” (R.IHGB: 1866).Por Rau FerreiraFonte:- BAHIENSE, Norbertino. Domingos Martins e a revolução pernambucana de 1817. Prefácio de Barbosa Lima Sobrinho. Editora Maciel: 1974.- BRASIL, Biblioteca Nacional. Documentos historicos. Volumes 100/101. A. Porto & C. Ministério da Cultura: 1953.- R.IHGB. Revista Trimestral. Tomo XXIX. Primeira parte. Instituto Histórico e Geográfico Brasileiro. Rio de Janeiro: 1866.","images":[],"videos":[]},{"title":"Memória Fotográfica – Industrial Francisco Pereira","content":"Memória Fotográfica – Industrial Francisco Pereira. O Major da Polícia Militar Marcus Vinícius, colaborador do blog “RHCG”, nos enviou material de sua família, em virtude da postagem do blog em que contamos a história da Indústria SANBRA. Observem o que disse o Major Marcus: “Estava vendo a reportagem sobre a SANBRA, e resolvi mandar algumas fotos antigas de meu tio-bisavô (ele era irmão de minha bisavó), Francisco Pereira, que foi quem instalou a SANBRA em Campina Grande (salvo engano) e também foi presidente da firma em Campina Grande. Além disso, foi também Presidente da Associação Comercial de Campina Grande”. As fotos seguem abaixo, com comentários do próprio Major Marcus Vinícius: Na primeira foto, um Ingresso de uma feira de amostras em Campina Grande, mas não sei informar o ano Na segunda e terceira fotos, Tio Pereira (como era chamado, eu não o conheci pessoalmente) e sua esposa, Elvira Gaudêncio (chamada por nós de \"Adi\")Na quarta foto, Tio Pereira com Meu tio, Gilvan Azevedo, atualmente Pastor da 1ª Igreja Luterana de Windsor, Ontário, no Canadá, e meu pai, o Prof. Fernando Azevedo (Badú), e sentada ao fundo, minha avó, a Profª Wanda Elizabeth, que faleceu ano passado. Na última foto, nem tem muita relação, é o irmão mais velho de Tio Pereira, ou seja, meu tio Manoel Pereira (eram ao todo 18 irmãos e irmãs, todos nascidos em Santana do Ipanema - AL). A curiosidade da foto é que ela foi tirada em 1895, ou seja, 117 anos atrás.“Espero que tenha dado alguma informação interessante”, nos disse Major Marcus a quem agradecemos a colaboração.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgONKctB5fIhdOyTAY68SLjk9H9yotWhyphenhyphenwnlrPT4LupK0Hs7_CHOv2qtV1aWr721OCPms0moRPOZSL5qUcPkMiYuphd9aupgVsD5HMnIp3e8ui-S5A6Ydmj-p5MSPq78jubSY6wERUn_pQ/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh4XhQrFiNHF_qJTeQJioaL18kiH7Rimg1qXyT_BeevHgavzVBb6NhMpfSyFKOy06hlTTsBwBUJQmF_Moi80VXgaPJfPRRB26zkb7Ygxocuiu_S81TKYpExe6gRrJxTY5respLfi2CXEBw/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhuq7Qpi5RteNZ5VCnB7c-XSS8puggKPUgkfN8K9IqmXTqCsTxn0PHU15U5TsDrttQtnXt5q2H_RBd7f3xQ5PxABUcvQKLdYn0csibbTrPbzPcXFq91YRPCvEuztLJV0gTTtwhE9tuE-zg/s640/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgoVDYP8lWc3D-LcVxK9twpkTiCc-xKo-vCvUcC5fXjBtfbxJN0qpFCDLEsXSpMejxb2FQqrNhU3f4PL6bl-PdTJa3TsHoEcZV-BnO7_UC74sUdA609vj2S04r5Uf6Wc1fYOQHoKdjeW5s/s640/04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg4OfaSKiW1lbQQ-I-BkmVspjp3j0oNuq43Fa2P9JTYmB4OAOliOZcYuCgLu-9x0_cWHm2mKw2G0P-hp6oqv-pP3oV5ZU-hKyONFveDraiXpJ1i6kDXNeyDZYZUJ0xn7LTMaCPzJLtC29c/s640/05.jpg"],"videos":[]},{"title":"Asilo Deus e Caridade, 1935 (Asilo São Vicente de Paulo)","content":"Asilo Deus e Caridade, 1935 (Asilo São Vicente de Paulo). Asilo Deus e Caridade (São Vicente de Paulo) - A Batalha, 1935O Asilo Deus e Caridade funcionava no Centro da cidade, na antiga Rua da Cadeia. Porém, em recorte publicado no antigo Jornal \"A Batalha\", no ano de 1935, onde se encontram as fotos da sua construção ora presentes neste post, sua sede fora transferida para o local onde hoje o conhecemos como Asilo São Vicente de Paulo, às margens do Açude  Velho, onde também funcionou por muitos anos o educandário de mesmo  nome.A nota d'A Batalha enaltece a Diretoria do Asilo, em especial ao Sr. José Ramos, pela audácia em se desfazer de um prédio no Centro para construir esta nova sede,  no entando, a mesma nota requer a participação dos abnegados da sociedade e do Governo do Estado na forma de auxílio financeiro para que se concretize o termino das obras.Em Construção: Asilo Deus e Caridade (São Vicente de Paulo) - A Batalha, 1935***     ***     ***     ***     ***Série de RecortesGentilmente cedido pelo colaborador Jônatas Rodrigues","images":["https://4.bp.blogspot.com/-3a65_X8MeHc/T1j-RToileI/AAAAAAAACDE/pKpWYW8mH3Y/s640/Asilo+Deus+e+Caridade+em+1935+.+.jpg","https://2.bp.blogspot.com/-8PPimi4W1ks/T1j-RyOQJsI/AAAAAAAACDM/32oQxjSzNDg/s640/Azilo+Deus+e+Caridade.+Jornal+A+Batalha+de+13-2-1935..jpg"],"videos":[]},{"title":"Revista Manaíra (1949): \"A Igrejinha do Rosário\"","content":"Revista Manaíra (1949): \"A Igrejinha do Rosário\". Revista Manaíra, 12/1949Na página escaneada acima (CLIQUEM NA IMAGEM PARA AMPLIAR), pertencente a Revista \"Manaíra\", publicada em Dezembro de 1949, temos um texto bem interessante assinado por J. Fernandes Dantas.Apesar de publicado em 1949, o texto tem uma particularidade: foi escrito antes da demolição da Igreja do Rosário, ora edificada na Praça Clementino Procópio e nos atenta para algo que não é levado em conta quando se fala na reforma urbanística da gestão Vergniaud Wanderley: a Igreja já estava se desmoronando!!!Em um relato em que ele apela para o sentimentalismo em busca de concientizar a sociedade local para 'salvar' aquele patrimônio, o autor escreveu: \"(...)Porém, é doloroso vermos o seu estado atual: a parte trazeira do templo demolida, exposta aos abusos dos transeuntes.\"Apesar de escrito no final da Década de 30, já que a Igreja foi demolido no início dos Anos 40, mais parece que estamos lendo um texto atual, já que constantemente lemos artigos conclamando a sociedade a preservar seus prédios. Lá no final, ele pede que se conserve a igreja não só por ser um símbolo religioso, porém pelo seu valor histórico: \"(...) justifica amá-lo apenas em achar justo a conservação dessas obras que nos dão uma lembrança dos tempos que já se foram.\"Antiga Igreja do Rosário, demolida no final da Década de 40***     ***     ***     ***     ***Série de RecortesGentilmente cedido pelo colaborador Jônatas Rodrigues","images":["https://1.bp.blogspot.com/-IrcATm1duHk/T1j4SJCokBI/AAAAAAAACC4/GEVDIqW2S4A/s1600/A+Igrejinha+do+Ros%C3%A1rio.+Revista+Mana%C3%ADra+de+dezembro+de+1949.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgYXbWfYYMuLQjbODJy1dglB9vM2O5q2VxkT3Hn7Jn8V7XyeH1tzkf2oDKGb3laq4dq0efG25PUp2lG2jX0O3mlU_EubCXohSu5_8EWbXU39wA2Rxc1aasLUi5urXzJBiJggUAH-k1nIxg/s640/tese12.JPG"],"videos":[]},{"title":"Memória Esportiva: A Saga dos Lima","content":"Memória Esportiva: A Saga dos Lima. Os “Lima” sem dúvida é a família mais famosa de Campina Grande, quando se fala em futebol. Só para citar os mais famosos, destacamos Zé Lima (Zé Preto), Assis Paraíba (que vestiu a camisa da Seleção Brasileira de Novos) e Warisson. No começo dos anos 90, o Diário da Borborema contou a história destes baluartes de nosso esporte, através da pesquisa de Bastos Farias (Cliquem para ampliar):Assis Paraíba que chegou a vestir a camisa da Seleção Brasileira: Veja abaixo uma entrevista com o ex-craque Assis realizada pelo site www.jangadeiroonline.com.br:Hoje (08-03-2012), o célebre programa Mesa de Bar da Rádio Cariri entrevistará Zé Lima, o famoso “Zé Preto”, talvez o maior ganhador de Campeonatos Paraibanos. O programa será exibido às 20 horas no prefixo 1160 da AM, uma ótima oportunidade para recordar o futebol do passado.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjMbQJie-rjk0HO3xsCIIvfl24s1dZU32Ll6VVzXG7HWM8oOaMQrgnKHwKUH3rsDdokb72Ed-MG87C1B8vdOufcubtzGPWPPPkoO4amSZJ1m5UfFjE9Ns7nLTdQZvwci3kywDuhrBlJCqI/s640/OSLIMA01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjm-msyY7xay9RlyIDd8kQtTj3wZl96Q8iElMN8lUpagtshxW8p4bKKzcq7bknpDZ7eCCj0tebqYzLveSaBIYEPdyDP2nmpBrIopQ-2MeaonjMC7sMPzWsxguaEB0gsyWOamwYaI8BKQQo/s640/OSLIMA02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjqEy2zonyF0Tf97D38m4o9PZjYZrnfCn7H-ltZCcKPzeQOW5vzaWU5y8hUeEz2DoKeSypI-c9wYHCqcpt7S_U5FHsNPc5bcAnIuHGHcFhwn11PNxH6ZttWJ8OFTrqSHh56eqKNuWFr6l4/s640/OSLIMA03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjqXStz8ZTmZ6dBuRLZdeXHXZD9nuhWkAtfKuKEUlMs68mRLTkiSyGB04bfSACI1Xez1Jt2ySMDG3467D54th_EQ6TLr464RLpv2hoILycrLZZ2tBL1bC-R2Fy7J-_xr9c8EeGOyryly9U/s640/OSLIMA04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgJrx0cvFMInAIKUD8r5uVukqCVtXFALMW68V8EQvPJtHVjVm7gMOuuX0A_BebTVEkpi9qGfk9fkFc2Rs8Wz4Wp_Jq8JmxG53W5J27uWK5nV8m1TyTBN0GwZcD1hValviV_TUdRxD5xy04/s640/OSLIMA05.jpg"],"videos":["https://www.youtube.com/v/Omh_MJE9SaA?version=3&hl=pt_BR&rel=0"]},{"title":"Ponto de Vista: SOBRE O POST \"IRINEU JÓFFILY E SUAS RAÍZES\"","content":"Ponto de Vista: SOBRE O POST \"IRINEU JÓFFILY E SUAS RAÍZES\". Por EDMILSON RODRIGUES DO Ó A respeito da postagem feita neste respeitável blog  sobre IRINEU CECILIANO PEREIRA JÓFFILY, quero comentar o seguinte: Irineu Jóffily nasceu na cidade de POCINHOS, Paraiba, no dia 15 de dezembro de 1843, filho do segundo matrimônio do tenente-coronel José Luis Pereira da Costa com d. Isabel Americana. Irineu Jóffily faleceu  em sua residência, na Praça Municipal, atualmente Av Marechal Floriano Peixoto em Campina Grande, no dia 7 de fevereiro de 1902. Esta citação é feita no livro História de Campina Grande de autoria do historiador Dr. Elpídio de Almeida, Edições da Livraria Pedrosa, pag. 358.Nos anais da História de Pocinhos, consta que, pelo Dec.-Lei Estadual nº 520, de 31 de dezembro de 1943, a então vila passou a denominar-se JÓFFILY em homenagem a Irineu Joffily um dos seus filhos mais ilustres. Todavia, a grande maioria do povo de Pocinhos nunca concordou com a nova denominação. Finalmente, a Lei Estadual nº 986 de 10 de dezembro de 1953 foi promulgada criando a cidade e comarca de Pocinhos e revogando o Dec-Lei anterior que mudara o seu nome.Portanto, o escritor, jornalista e jurista IRINEU CECILIANO PEREIRA JÓFFILY, cujo nome original era Irineu Ceciliano Pereira da Costa, é filho natural da cidade de Pocinhos, Paraiba.","images":["https://1.bp.blogspot.com/_Irc0MonzA2E/TJnle6C-WUI/AAAAAAAABNI/rd2TYoakiP8/s1600/Edmilson.JPG"],"videos":[]},{"title":"Vídeo Histórico: Campina Grande em 1958","content":"Vídeo Histórico: Campina Grande em 1958. O áudio foi perdido, porém as imagens não. A filmagem a seguir é algo raro, espetacular, material oriundo dos antigos cine-jornais exibidos nos cinemas brasileiros nos anos 50, 60 e 70. Para o blog foi um achado, pois é a filmagem mais antiga a que tivemos acesso sobre a nossa cidade, pois data de 1958. Em primeiro momento, imagens de um grande açude, que acreditamos ser o de Boqueirão, ainda em seus primeiros anos de funcionamento. A seguir, imagens de nossa cidade, da Floriano Peixoto, da Marquês do Herval, do Edifício Esial, além da Praça da Bandeira, ainda quando esta era dividida ao meio. Um  registro precioso, que retrata as obras de combate a seca que sempre foi o \"calo\" da região Nordeste. Para os mais antigos, recordações, para os mais novos, curiosidades.Fonte: Arquivo NacionalAgradecimentos: Mário Vinicius Carneiro Medeiros","images":[],"videos":["https://www.youtube.com/v/AtSwn-QFbHE?version=3&hl=pt_BR&rel=0"]},{"title":"Vídeo Histórico: Homenagem ao BNDE em Campina Grande no ano de 1966","content":"Vídeo Histórico: Homenagem ao BNDE em Campina Grande no ano de 1966. Registro do Cinejornal Informativo nº 45, mostrando Campina Grande em 1966, onde técnico do BNDE recebe título de cidadão campinense na Câmara Municipal de nossa cidade:Destaque para imagens das empresas Cande e Wallig.Fonte: Arquivo Nacional","images":[],"videos":["https://www.youtube.com/v/Mp7ZmnOa6lQ?version=3&hl=pt_BR"]},{"title":"A SANBRA","content":"A SANBRA. <!-- /* Style Definitions */ p.MsoNormal, li.MsoNormal, div.MsoNormal {mso-style-parent:\"\"; margin:0cm; margin-bottom:.0001pt; mso-pagination:widow-orphan; font-size:12.0pt; font-family:\"Times New Roman\"; mso-fareast-font-family:\"Times New Roman\"; mso-no-proof:yes;}@page Section1 {size:595.3pt 841.9pt; margin:70.85pt 3.0cm 70.85pt 3.0cm; mso-header-margin:35.4pt; mso-footer-margin:35.4pt; mso-paper-source:0;}div.Section1 {page:Section1;}-->  O Algodão tem fator decisivo na história de Campina Grande. Através do chamado “Ouro Branco”, a cidade tornou-se conhecida nacionalmente, a ponto de rivalizar até com grandes cidades internacionais.  Homem segurando o Sisal - Foto em Campina Grande nos anos 60Com a chegada do Trem a cidade, Campina Grande sofreu um grande crescimento habitacional. Exemplo disso é que em 1907, existiam 600 casas e depois do Trem, 1800. Dessa forma, com a facilidade do transporte de cargas que até então eram feitas através de jumentos, o comércio foi impulsionado e em conseqüência disso, o progresso da cidade.Conhecida como a “Liverpool” brasileira, a cidade era o segundo pólo de comércio de algodão do planeta e é de consenso histórico, que se a Paraíba tivesse a época um porto do tamanho do de Recife, Campina Grande seria a primeira no ranking mundial do comércio de Algodão e até poderia ser uma das maiores cidades do Nordeste.A SANBRA era uma firma especializada em produtos como o agave, óleo e artigos comestíveis, além de trabalhar com o próprio algodão. Instalou-se em Campina Grande em 1935, sendo filial da empresa argentina “Bunge Y Born”, criada em 1884.   Registro histórico da SanbraA empresa argentina começou seus negócios no Brasil, primeiramente em Santos, no Estado de São Paulo. Em 1923, adquiriu a empresa pernambucana “Cavalcanti & Cia.”, que originou a “Sanbra”, a “Sociedade Algodoeira do Nordeste Brasileiro S.A.”.Comercial de um dos vários produtos da SanbraLogo que a empresa se instalou em  Campina Grande, ocorreu um grande desenvolvimento local, pois próximo à indústria foram sendo criados vários comércios, gerando riqueza para uma cidade que não parava de crescer. O local era uma verdadeira cidade, gerando vários empregos diretos e indiretos.Fábrica de óleos da SANBRA em  Campina Grande em 1957\"Evidentemente que ao chegar aqui, a Sanbra representou um marco na vida econômica da cidade. A Sanbra investiu não só no setor de comercialização do algodão, mas no setor de transformação trabalhando com a fabricação de óleo de caroço de algodão e pasta para gado. Ela não era apenas um depósito. Era uma grande empresa que ofereceu muitos empregos. De todas as Sanbras da rede distribuída por todo Nordeste, a maior era a de Campina Grande”, disse o historiador Gervásio Batista Aranha em reportagem do Diário da Borborema.Escritório e depósito da SANBRA em Campina Grande em 1957Ainda segundo essa reportagem do Diário da Borborema, realizada pelo jornalista Severino Lopes, “outra multinacional, a Anderson Clayton, aportou na cidade na época causando impacto na economia local e atraindo comerciantes e grandes firmas exportadoras. Todas foram obrigadas a se modernizar e investir para não correr o risco de ser engolida dentro do processo de competição”. Uma das principais teorias para o declínio do comércio do algodão em Campina Grande, foi o fato que após a quebra da bolsa em 1929, os grandes produtores de café de São Paulo optaram por outros tipos de lavouras, entre elas o cultivo do algodão. A concorrência foi fatal para uma cidade que não tinha como aumentar sua produção, em virtude de não ter como exportar em larga escala, em virtude dos problemas portuários aqui já citados. A praga do Bicudo, até hoje muito mal explicada, foi o “tiro definitivo” no outrora grande comércio de algodão em Campina Grande. A Bunge resolveu deixar a cidade em definitivo, trazendo um grande prejuízo para a região. Reconhecidamente, Campina Grande nunca mais conseguiu substituir a força impulsionadora do “ouro branco” e seus governantes não conseguiram obter um sucesso satisfatório nas várias tentativas de se ter uma alternativa econômica. Entre 1983 e 1990, até que o “Maior São João do Mundo” através do turismo de eventos, pareceu ser a solução, todavia, não chegou nem perto da força do Algodão da primeira metade do século XX.A Bunge completou em 2005, 100 anos de Brasil, sendo hoje uma verdadeira potência, pois atua em várias divisões como processamento de soja, fertilizantes, mineração e vários outros ramos, inclusive em instalações portuárias. No Brasil controla a Bunge Alimentos, a Bunge Fertilizantes e a Fertimport e mantém a Fundação Bunge. Voltando a Campina Grande, infelizmente, hoje o antigo prédio da Sanbra está à deriva. Leiam o que disse o jornalista Severino Lopes: “o prédio da Sanbra em ruínas esconde um passado glorioso. Depredado e enfeando a cidade, ele já foi símbolo de poder e de prosperidade tendo se instalado aqui na época em que Campina Grande era um império do algodão. Quem passa por ele todos os dias na Avenida Assis Chateaubriand, na Liberdade, e conhece um pouco da importância histórica e cultural da empresa não se conforma. As paredes sujas e depredadas, o mato alto que o cobre e o teto com estrutura velha comprometem a história de um período próspero que reinava na Serra da Borborema”.Ruínas do que restou da outrora poderosa SanbraFontes Utilizadas:-Livro do Município de Campina Grande – 1984 - Unigraf -http://famiglia.barone.nom.br-http://www.bunge.com.br-Diário da Borborema-http://www.flickr.com/photos/lucianaurtiga/","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgXHWqQGpXUZSEouq928nZjjrNYUdVm0-Sd0X1KyWgBenxNhFFyDYRIij6nwDLR2pr40YHhQ4OfO0s4a0uGpiRpnYYxQcLMOqd8bi003G2VKbjZa9NNDLdOTEof3F3XD_NltG8uOoXoUks/s640/sanbra01-algodao.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiEg_JfeRPOftH_RQrx4aEpd_WltE5Qc7qXaGiP-2RNBJyoc_WV1ST9djmHdESP8k5JTgyRtjD_ily3d0Tablt61qKRE-_D1HwlhrJbU_uyP3CJ63ErG-LBT83C-16M716kJCnbs50czn0/s320/sanbra02-logo.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjxe4dmWpPAxL3lPK31FB-3krodpAgqnFJJ6l7YzDID-sxm-r9sNfxbAJ7S3z5tbQOSUEqtmG1TemQ3bIpw64_UvE_paOrOOMyWPuaaeJ-xss0CaI2992xPqYgXW8A0Yyy8FxLATh9gqVM/s640/Sanbra-foto0.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdjSTG5u-nlaXPMUyxlpLEbf2gRJtmR9HsmpH8z4bPi6O0mhOIN8lCFutgxyct4b1qOFfiIad77oSaBrNZH_m_6W0Q2rUxySy0p1jnoVPm98ybwtJ9wxHpA7qJBQ0kghR6NHkbMhiFS9s/s640/sanbra03-comercialdeproduto.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhZpYiAPVTaURk5lbiA5Fj8OIhKpsm01H1k5Ff4r5kTcFAOHpkphhNrStlp7emtwGRUAS_sSUiwPgLb5e6CzyKPR-lfPHOfqb0h5MePP62nTVr0v2iaqD8fqcyxZLzElVig6CX5ZOaT6Ew/s640/sanbra04-fabricadeoleos.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi2et71cl5A5qZuclM-7lpDMB4f-YyfkCZXZPcz5I544QVzDeitsO6cNdE71Py8KrzneiQZYGY_HHzML8CVBi57HeaVzJ_0rlDnupuv39vKeBIL3TR7DW6W5qUiCr4U5pfJc91UOwlyStY/s640/sanbra05-escritorioedeposito.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiR9vF-CBGAuA2NVshYSvDIr80R22a1mzc3iVvlILIU-GpgzaHtRoMvETGbZJkcb5qp6ePPyvrvquiBC68_kJ_MEWkvwiccf0H_qJJC8ibVxgAgRMYZsW8-m4nZCdZx9bMNuKU-PkNEUHY/s200/bicudo.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgIodYsx9mn4qkf_bS60cLy_6Ck7kDfH5UNpp7qTS5IMSH0p6z9j1chw1tSvn8nSCgWY-V_rqXqqAqflawFBLWMzewuyym-WbVmqIUH6QxKtEynxEV4buBevf075MmiTDMY0-xvQqr7LY8/s320/sanbra-brunge100anos.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgo0zNiXfc_4zDbzI7B6bQOiBm2f9HArTZYXoGqs-Bh7d58bMXQidtGZ2dE77hk6Z2d4iX54phHlR-FYdHrBWPSlVf2t5-1_uwEc0j-3Vt0U9xhx_ACJcsmPSdmXaRhebGRxP6w-Li-V_Y/s640/sanbra-ruinas.JPG"],"videos":[]}]