[{"title":"Memória Fotográfica: A Metamorfose da Rua Maciel Pinheiro","content":". O material abaixo, enviado por Welton Souto Fontes, complementado com comentários nossos, se trata de uma antologia fotográfica da rua Maciel Pinheiro ao longo da História de Campina Grande.No belíssimo livro \"Memorial Urbano de Campina Grande\" da Editora União, encontramos um pequeno resumo sobre a história da rua e do personagem que deu seu nome a tão nobre espaço: \"Uma rua das mais antigas da cidade, ex-Rua Grande, Rua da Feira, Rua das Gameleiras. Antiga Rua da Independência, Rua Uruguaiana e Praça Epitácio Pessoa. Era rua de diversas atividades - comércio, festas populares (cavalhada, topada do boi, carnaval, feira do jogo do bicho) dos dois primeiros cinemas, o \"Apolo\" (governista) e o \"Fox\" (oposicionista). Luiz Ferreira Maciel Pinheiro nasceu a 11/12/1839, na cidade da Parahyba (hoje João Pessoa) e faleceu em Recife a 09/11/1889. Realizou os estudos primário e colegial em sua terra natal e na Faculdade de Direito do Recife, onde teve, como colegas de curso, Castro Alves, Tobias Barreto, Martins Júnior e Fagundes Varela. Como estudante no Recife, fundou e redigiu o jornal \"O Futuro\", depois dirigiu \"A Província\", jornal abolicionista, sendo seu maior colaborador Joaquim Nabuco. Em 01/07/1889, juntamente com Martins Júnior, Maciel Pinheiro fundou \"O Norte\", jornal que circulou até 12/11/1889, tornando-se o mais eficiente meio de difusão da Campanha Republicana no Norte. Interrompeu os estudos apresentando-se espontaneamente para a Guerra do Paraguai. Graduou-se em 1867, formando-se Promotor Público, Juiz e Jornalista.\"Fotos: Procissão na Maciel Pinheiro em 1912 (Detalhe para o respeito disposto pelos homens e criançasreverenciando a passagem do cortejo, retirando os chapéus das cabeças)Maciel Pinheiro em dia de Feira - década de 20Década de 20 do século passado (a Maciel Pinheiro é a via transversal; a rua ao centro da foto é a Avenida Floriano Peixoto. Seguindo em frente, no sentido da foto, tudo foidemolido para abertura desta importante artéria central. Detalhe para a antiga Igreja do Rosário no canto superior esquerdo, próximo ao Colégio das Damas)Maciel Pinheiro - cine fox - começo da década de 20 do século passado (Note-se o Cine Fox,à esquerda em primeiro plano na imagem!)Praça Epitácio Pessoa - década de 20 do século passado (Carros de aluguel, osantigos \"Carros-de-Praça\"; mais a frente da imagem, encoberto pelas árvores estãoos prédios do Pavilhão Epitácio e do Casarão dos Lauritzen)A Maciel Pinheiro (Praça Epitácio Pessoa) na década de 30 do século passadoA famosa foto da chegada da luz elétrica a Campina Grande (Ao fundo, no final da rua, nota-seo antigo mercado de Baltazar Luna, posteriormente demolido para construção do GrupoEscolar Solon de Lucena).Década de 20 do século passado (Detalhe para o Cine-Theatro Apolo, à esquerda da imagemvizinho ao prédio do \"antigo\" Mercado Novo, construído por Alexandrino Calvancanti)Mercado Novo em 1925Mercado Novo em 1928Maciel Pinheiro década de 20 do século passadoMaciel Pinheiro década de 30 do século passado (Vê-se, ao fundo, o Grupo Escolar Solon de Lucena)Maciel Pinheiro década de 30 do século passado (Mais uma vez, odestaque para o Cine Fox à esquerda)Requerimento para construção de edifício na Maciel PinheiroFoto colorizada artificialmente (Década de 50)Década de 1950 do século passadoAntigo Calçadão, na altura da Rua Maciel Pinheiro, anos 80/90.Como nossos visitantes podem perceber, várias dessas fotos já foram postadas, porém, concordamos com a opinião do nosso colaborador Welton Souto: \"Vale a pena postar novamente para que assim seja feita a percepção de transformação.\"Fontes Utilizadas:-Memorial Urbano de Campina Grande - Editora União\"","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgRphauBZ8a7AfwOc4Qr53D0FDwf2WtwUdU3jLgh8NwcOkJFHnFDiWpMzSWApiDNi5pJt8NCFCD0JhAVpNMqiTqQSJj1zN6jEYAYhLuJm_-tM6ESCA1sGWRaVprYCjItiOJ4lQLEjfpPuY/s640/FOTO01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh8dcIfNsl0oyfhKX-J1YytkBXzrOcqgLeT7bJ6rRgYON5TDdGVtAjvA7xyAx_4T3l5juYkXld7DhyphenhyphenNrIZyQJZ7nMBy8gBQkRtxKytEMmOIIDoGdRqWdZSwkNiE1uYxkwL2dMitZ1Ygatc/s640/foto02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh_hBNFh29zGI-NKDNAnZsD-uhwxdAg-53x_CKOoukCjn9cCOnxk_6iGSdvfOUMcZp6VB7EiI2MzGUVrRp0vjkex7kiY2KH28wMJaDZ0J2u7VehdTgo6VyE3BAyKwrCBBQs56FLIV4omPQ/s640/foto03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi1SrkfjaaAy9GiJLZFYC6F_ctFZXyKmnaGNsJInrys3LsQpMI21dtV8edrRdf0cQ4UYhhMUAKkbxcrNpxisxRRUmoGAFvZwsVz84kZzDDetTaX7wWnKvhlgOeACsCVPKpqA1GX1g6O8qw/s640/foto04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiu8QqpHBF9phyCDz8k1zOtnSXo2lW4Lx6wLKDSx4c2M-PBCQRCHwTROOcZg2Q-1nIxN44sfIXKD92mB40VDnpfXj497La48D2urM1U34dgeHJbVWODvnHugclv7eITFgkYozGIUXCFRgw/s640/foto05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiHFkQcXk7XwzSCGCibDDIGsvJqJ7Z75PAtLUtZBHwlYa7dLSeArN4TxWbFripZ-s1i4uUuk0te32SIjQdcQwmnpOiZPRtTbmCp2F9Gr9YrCbHVloLnBgdYY-u4LOR0PFGEsdKH0UaCjwM/s640/foto06.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgZAlSJf4eEIkNFqe7SIYtaS0IjoHMdgAgmaAZmqHuVRN70KRsf-W-McDXNGYOVTRGXFR_9glvp6t_XO4tQDhThAVClsCd2c0O97bEL7zcol9LW0yI6bTepbMs-rjY0bzYpTjLNiDXKVJI/s640/foto07.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg1v9V-2P1P7-h1cBvPqIAF2ijpSMV_K26RTUAM3V3rGRkAsypB7_3b2WsQqndzVhzJGINGNQyvvCh-YA8_A76JUg8ZryOj27LMYzYDZ5sfeUeCAOq-N985nmZyZafkKUE3RIRxCJAVFe8/s640/foto08.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjpqrtmlwqRuajRU7ZjV1-WIk3Dl6sol8caJ6-Ev568npjr0pN1rFM0yM3qfh5oXdxHH55mYfdM4j3LbfXVqxeQM23AdIwUUTbAkGxyUFPJ8mMOQA_wtA6o7niafVmn1E0z0ja4Kw9eQrw/s640/foto09.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg_byhFCAHyrkbtNZvrf_ZcxKlS41GLBjmiafecEghwtpc4CLHFJF-b3GsfFlheP76rbwMJ46XmzUVy13d0Z3DXxXPs5dyFF3uhiuwUgvvaljB7sENcsjSIPjIITfvoJqqrk0m44XaO_cM/s640/foto10.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhpYM_dRU-9vgO-7agsfTX-5TTeVL8hsv9dvLk33aHuqi8AiEQVyKBXxVlJBSsxvm4w1_itzDyCJBShmnkFuxl47vecwg1EjPQLn68GRZtFyPfAfB-gHS5qjD92anKNRckueoNLBXGmnVE/s640/foto11.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjL6dw59fsHk9-2BkqvXAhwKtfNJEBES_z0IPUdyMEW0TddZDwkpdxOmGBDY0tR4xl0TOBFsPxKTFB8n25e-p_u72LcmcWj03kUcm_KJfOWiQ2lw0MjmrU7-VVmsWKVKbNvMPy6x6nk3Sc/s640/foto12.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh1AahN0ZrMJXO2NHxo3ZP7qh6moLSxhlUE-GNxOiprneVD0kte7-etGzOdEhvkfCHbkvxVNTGw4RuGPDH01a8SO6TpVKQ2Kqro-9_0aq7o6vl9bIc-lx5DZCZGFfvto1h1_zYf2Q9gnLU/s640/foto13.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjDbxjy0G8M-6nbFlM0xdqKdgY_ov2yDU3hWm6CfU5Ly1St2eiUL_aGf-vejD_f57kTu8qptD4j-4o7OuP2DsJuwHQLH7Rfw5M3dE0IPfXMq72yhjfFuQfuOxew8k8Y1eYr4IEGD82pCPw/s640/foto14.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiw7CZTMJO-xMZV41SLD2VBI_rPkGlrLOrB-K45oUV8oOciW6THz1Owl682Xj2FM6vUI0S-ovFR17cd3j5eGX7CmCkPDLNqXRjNkP1jLU-85H1p3BkS1k2N14IldYIT44X8sleQpPo41ks/s640/foto15.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhjgyArZ2XvQFsk9jMp37DhceAlU7nvD7POk036LuyzJnJrDLj5DUr0uS0onIDy4Ufoi4IJnOzKD060x706YfLzxKn0naSBH17r-ZG0Y40WGpbi-vWsOGYSTXFFs9rr3vl5iqtRVoQfwCI/s640/foto16.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhOjKr25uoUTAi4_wKvEcHmJSju619D2RDX49prHyZmKLePZDUpYLoKkW1cl3zFt44BxAyFmQnKIt2K4R-hWP1ANCYdpOYG9wk5osgZ66uutcOVwmf_F8jE12AkDXhHZU8WM4EPBk5I_Lk/s640/foto17.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/03/memoria-fotografica-mudancas-na-rua.html","publish_date":"quarta-feira, março 31, 2010"},{"title":"Memória Abandonada: Antigo Forrock em Campina Grande","content":". Num primeiro momento, a casa de Shows \"Forrock\" foi muito importante na consolidação do evento \"Maior São João do Mundo\". Até sua criação em 1985, Campina Grande não tinha um local para grandes shows, sendo alguns realizados em clubes, alguns pequenos e sem a acomodação adequada para o público. A partir do empreendimento do empresário João Gregório, a cidade campinense e mesmo a Paraíba como um todo, vislumbraram a possibilidade de se ter grandes empreendimentos na área de eventos, pois isso atraía um interessante público, que gerava dividendos e conseqüentemente, empregos diretos e indiretos.O Forrock de certa forma, ajudou a alavancar o evento São João e no ano seguinte a sua estréia, surgiria o Parque do Povo, o palco principal de nossa mais popular festa.O Forrock em 1986 (Foto: Diário da Borborema)Trazemos aos nossos internautas, algumas propagandas do Forrock datadas do ano de 1985, publicadas no Diário da Borborema.Pois é, quem te viu, quem te vê. A foto abaixo registra o abandono do outrora badalado Forrock em Campina Grande. Antes um dos maiores orgulhos da cidade, hoje a ex-casa de shows amarga um terrível esquecimento. Sem dúvida, ainda seria um bom local para eventos de médio porte, algo que falta a Campina.O prédio do Forrock está edificado na Av. Almirante Barroso, no Bairro do Cruzeiro e detenta a condição de depósito da Prefeitura Municipal, onde estão guardadas todas as barracas e afins montadas ano após ano no Parque do Povo.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgxx7mJ9TUhnhAzHb7LiuiomBOkCfm6lqG4fknJ5v7yd0tPVFhCYJHyVAsOksgokCHR0DQ6ZtsawLGeuTC_Z0r-JWZntmC0YR-x-NCX1Jt_KESl-MfKORGKi_m78mA45NmVSe-3Iyivpgw/s200/forrock.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjXTXHzqhh53PR4dT8tP5K5gVTR_GsrFduVo9jquIHssIE0UdWkQtvL8KhDPIGRRQNsL2r7o71N2OqH-9zxt2Y0GBG2cP0REIh2Cv1m0R36IHWEVXEWP8-LaiZN6LEqcJhsstDSzzwJlR0/s640/Forrockem1986.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjvtcdk3YnNMu7Tj64O2DVYh97r10h-CmJC-PH7fJ8Z7hSKeiGx5frh8QDwW6IGP35D8gTkW32eYg6K54MvWaPi6Dd4_vnBcaZJR9zhZ9e54w3dcaoccohGTU6zmFJiDxfdwCFn7iX8XFU/s640/forrock1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh6a4JHPGP_gj9oX7DalYI4nGNLCq82CfDEVExgvcZvN4hO2nkKZ87SdzdskGq2nz0fyiWMNeNudJiaLAAgtsYsbSl2QYXqA-DXbbp1tZtLq06uJ368lQ4aKqDm8GFNY5S3sQz9RpNJw_k/s640/forrock2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEipAYJCNN2LUSeeVg2RCZxQLF5-blbODpwj5YifzzNREsPaGT5WVGCV6aTB-_dPGdX-8UHO-UyuAVxPm7hGxWVSqZ_DA1UQhxfRA7yVQwhtN2ZJ199T-T5630OztF9ipj6983bCpRB_i_g/s640/forrock3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiTFxsFL0s0fFFGrs0-lA7ohfHqGwvMSgeQ3jeQlI196U8FOXMLij7ZbfFnHKIyp9eP_OdUMmKSy-63uTmtKhiFAc1DwoWQszdyE8kKZnIbGvxHQddYPBTko7WF1VJHsAmTYvdcvuBcylM/s640/AntigoForrock1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPcMVBkMGPCkeKI2xi9I-djSJXXNclVtnvZFI6x0T4DIAyZrUcNNd4opo9KQoDYchTFK8yeugLYxuHNMUDDyZ-29MEVYKunbx-XUFaLah3QagkoxtA4i7lHXlpJq65kjdWwK35banzVc0/s640/AntigoForrock2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/01/memoria-abandonada-antigo-forrock.html","publish_date":"segunda-feira, março 29, 2010"},{"title":"O Hospital João Ribeiro","content":". Por: Maria do Socorro Silva *Atualmente estou envolvida num projeto de pesquisa para o mestrado em História da UFCG. Estamos desenvolvendo  estudos sobre A HISTÓRIA DA LOUCURA EM CAMPINA GRANDE-PB desde 2007, há grandes dificuldades no acervo da pesquisa, por não haver material disponível, principalmente nas décadas de 60, 70, 80, quando ocorre o grande movimento pelo Brasil tentando implantar nos Hospitais Psiquiátricos, melhores condições de assistência ao portador de Doença Mental. A então Reforma Psiquiátrica Nacional estabelecia todo um amparato de melhores condições do cuidado de si do paciente considerado \"anormal\". Sendo assim, essa intervenção médica ocorreu de forma violenta e envolveu até mesmo o espaço urbano em si. Com a Criação da Sociedade Médica de Higiene Mental (SPHM), que teve a sua fundação em 20 de outubro de 1961, na cidade de João Pessoa-PB, estabelecia no seu 1º artigo uma de suas principais finalidades: Realizar estudos, observações e pesquisas sobre as causas determinantes das doenças mentais, inclusive prevenção, higiene mental, triagem, tratamento, internamento, assistência e readaptação social ( FILHO 1998, p.122).Sendo assim, foi possível a construção do primeiro grande Hospital Psiquiátrico Privado em Campina Grande_PB, constituindo-se no pioneirismo do psiquiatra paraibano Dr. João Ribeiro.O começo das construções principais inicia-se em 29 de novembro de 1961, mas a data de sua inauguração oficial ocorreu em 07 de setembro de 1963. A importância histórica do famoso Hospital Dr. João Ribeiro, não é somente pelo fato de seu pioneirismo entre os frenocômicos particulares, mas sim, registrar as memórias, identidades e práticas acerca dos depoimentos de médicos, enfermeiras e assistentes socias.  * Historiadora, pesquisadora e professora de escola pública.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiXGS0h7HDzE3LcU_MZEGRz02e3Mm_-AQ-vyeJA3QHyUkH1gFU2UR6g5A5LPpkzGtNOGkigVF-Y5OpJRkO3wb0ownOQ_oJ3OzlJ0U1bhX1w32TjeT9UJy3FYpsvIG6kys9zDEq-ZtqRpAo/s640/image002.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/03/o-hospital-joao-ribeiro.html","publish_date":"sábado, março 27, 2010"},{"title":"O Clássico dos Maiorais","content":". Neste domingo (28 de Março de 2010), Campina Grande terá a honra de assistir a mais um \"Clássico dos Maiorais\", entre Treze e Campinense. O 9º maior clássico do Brasil, novamente abalará a estrutura da cidade. Em homenagem a esse evento, que já faz parte da história de nossa cidade, relembrem dois momentos de partidas antigas. No primeiro confronto, em 1999, o Treze vinha de um empate com o Corinthians Paulista e todos pensavam que o Galo iria arrasar o rival, resultado: 3x2 Campinense. Em 2007, era a vez da Raposa ter um favoritismo, resultado: 3x2 Treze. Fontes Utilizadas:TV Paraíba (1º vídeo)TV Correio (2º vídeo)","images":[],"videos":["https://www.youtube.com/v/vwp0G9xKsOY&hl=pt_BR&fs=1&","https://www.youtube.com/v/IBPcBCJ2by0&hl=pt_BR&fs=1&"],"orignal_url":"https://cgretalhos.blogspot.com/2010/03/o-classico-dos-maiorais.html","publish_date":"sábado, março 27, 2010"},{"title":"O Museu Histórico e Geográfico de Campina Grande","content":". Construído em 1814, tendo suas obras iniciadas em 1812, o prédio onde hoje funciona o Museu Histórico e Geográfico de Campina Grande foi a primeira cadeia da cidade, quando ainda éramos a Vila Nova da Rainha, sendo em seu pavimento superior a \"Casa de Câmara\", ou Câmara Municipal, como hoje conhecemos.Uma das três espadas presentes na bandeira oficial de Campina Grande representa a nossa participação indireta na Confederação do Equador, quando no trajeto dos presos trazidos do Ceará, o Frei Caneca (um dos articuladores da revolução), ficou detido exatamente no prédio do Museu, no ano de 1824.Durante a Revolta de \"Quebra-Quilos\", em 1874, teve suas dependências arrombadas pelos revoltosos liderados por Neco de Barros e Alexandre de Viveiros (CLIQUE AQUI), destruindo documentos e libertando presos.O alto relevo \"Telegrapho Nacional\" até hoje preservado em sua fachada é herança da época em que foi instalada a Estação Telegráfica, em 13 de Janeiro de 1896.No princípio dos anos 80, ainda na gestão do prefeito Enivaldo Ribeiro, o prédio foi recuperado para sediar o Museu Histórico e Geográfico de Campina Grande.A importância do MHGCG para nossa História é imensurável, haja visto o contingente do seu acervo físico, entre objetos, fotos, adereços, jornais, além do próprio edifício.A população campinense, aparentemente, não demonstra o interesse de visitar seus poucos Museus. A comunidade estudantil visita quando há necessidade de alguma pesquisa escolar.O Museu Histórico e Geográfico de Campina Grande é aberto à visitações de segunda à sexta-feira no horário comercial, e aos sábados de 8:00 às 11:30 e conta com a colaboração de servidores municipais apaixonados pela História e pelo acervo contido no Museu e que sentem incontida alegria e prazer em receber os visitantes que lá aportam.Ilustramos nosso post com a matéria captada pela equipe do Programa Diversidade, da TV Itararé, à qual apresenta o MHGCG aos campinenses:Fonte Consultada: Wikipédia","images":["https://2.bp.blogspot.com/_Irc0MonzA2E/S6zyaiUBJlI/AAAAAAAAAuA/bIwY6GN5cu0/s640/CG%28AntigaCadeia-Museu%29.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiexhA3ooF74cPD6rc5Ghrs4NB1v9cvBlYSKbHJWSYZZ_09pw0Adonx_5L8rDfxr0Nyo9Hj3KfpBDDeF0FoG58gHvg7mR7HPShZ3ijiF-AvtjaIR3iO4ifmyZLcP2jeq2rWEjX8FOtaG-A/s320/MuseuHistorico.jpg"],"videos":["https://www.youtube.com/v/Y-32SJj9qLQ&hl=pt_BR&fs=1&rel=0&color1=0x3a3a3a&color2=0x999999&border=1"],"orignal_url":"https://cgretalhos.blogspot.com/2010/03/construido-em-1814-tendo-iniciadas-as.html","publish_date":"sexta-feira, março 26, 2010"},{"title":"Áudio: Craque do Passado-Fernando Canguru","content":". Observamos que o ex-craque Fernando Canguru deixou um comentário em nosso blog. Felizmente, temos o áudio de uma entrevista concedida por Fernando ao jornalista Luciano Santos da Rádio Caturité, que fez um excelente apanhado com ex-craques que atuaram no futebol paraibano. Luciano entrevistou centenas de ex-jogadores, em iniciativa jamais vista no jornalismo esportivo paraibano.Fernando Canguru no time do Treze em 1975 (o barbudo agachado)Áudio da Entrevista:Fontes Utilizadas:-Craque do Passado de Luciano Santos da Rádio Caturité-www.trezegalo110mb.com (fotos)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjbcEjOW-k8P-VtNOAKl7jtLpf3ifjeeMCZp8L_wxWgOAVghdqWZexFAmDMKQ5E0qt4TpRjxHoebOZKJcV6SNyalYF_N1nWlbMGvwarGPPgzGqZbR5S3IAmk4asePTtdrNaj1e9h1rI6ok/s320/fernandocanguru1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgT95O7-zvsm4aTtggAAMpYE_us4QXKYmtE1LWU7NiLcK6zdMzoOO_CpQ1WIaBoQVcb2_xf2ogCSo3VQKxhxKWuVzh7Xrb0G2CrxtF32SEf1A_ff4qRYUK969DDt1muD3tMGDmiqeAqer4/s640/fernandocanguru2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/03/audio-craque-do-passado-fernando.html","publish_date":"quinta-feira, março 25, 2010"},{"title":"ALCANÇAMOS 10.000 VISITAS","content":". “Alô, alô, minha Campina Grande, quem te viu e quem te vê não te conhece mais! Campina Grande tá bonita, tá mudada. Muito bem organizada e cheia de cartaz!”Este ‘hit’ eternizado na voz de Jackson do Pandeiro, um dos grandes filhos adotados por Campina Grande já diz tudo, em relação ao nosso propósito desenvolvido com o Blog Retalhos Históricos.Ao passo em que louvamos o progresso caminhado à passos largos neste Século XXI em nossa urbe, condensamos as memórias que alicerçaram sua fundação nos pequenos posts diariamente publicados, curiosamente consultados pelos nossos notáveis e fidedignos freqüentadores  alguns, inclusive, colaboradores.Quando comemoramos 10.000 visitas (oficiais) ao nosso site, parabenizamos a todos os ilustres personagens, grandes vultos que construíram a História do nosso Município, desde os primeiros Caciques Kariris, passando por Theodósio do Oliveira Ledo, seguindo-lhes tantos outros que soergueram, de forma impávida, a grandeza daquela que se impôs como Rainha da Borborema.Com a satisfação de que conquistamos um público assíduo, em oito meses de trabalho, e na certeza de que ainda temos muita História pra contar, fica nosso muito obrigado pelos acessos e pela conseqüente difusão.Blog Retalhos Históricos de Campina Grande (Adriano Araújo / Emmanuel Sousa)","images":["https://3.bp.blogspot.com/_Irc0MonzA2E/S6kD1nXxqzI/AAAAAAAAAto/y91J65JY3d0/s640/10000.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/03/alcancamos-10000-visitas.html","publish_date":"quarta-feira, março 24, 2010"},{"title":"Fotos Históricas: \"Seu Cabral\"","content":". As imagens a seguir, complementam o texto em homenagem a Severino Bezerra Cabral. Elas nos foram enviadas por Saulo Cabral, a quem agradecemos a confiança. Em nosso mural, Saulo Cabral justifica o envio das fotos as quais postamos com o seguinte comentário: \"Hoje, 22/03/2010, são 40 anos sem um grande homem público. A história que o diga.\"Severino Cabral recebendo convidados em sua residênciaCasa de Severino Cabral","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjD7ayPxuzk9_VI0DkrwGFgUWJAg-NyV3AAv3olLdFaRTFwF44yY909cRBLwE44smufDf-Pr9gMU2OXoD9k7aP1U_pEajnpm9oKTBXRhTAHyL7VS3P3gp-kg84DVw-tUwsMVs3tZE0HRr4/s640/Cabral02a.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiX83Jdrv5Xm4QmaNZgmIoT-yisKU0L2TMO0KGb9sY-EKwhRC7i1rQ4z7heSl0f79BE51fYFX1X-W_rl9xmAeAxSrpWawriQ1m7Ym7UYiNoAUM8IoEFxoaViUgPbp2bP24YlEzdeIs4w-I/s640/CabralSala.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgcseGnvm-FF3dMaGTMMIcGC_2d78utW6Sjqb3bc-fptCAvF5L9vpfVJHgvD1H6gLt9N3ojZ8CgC5fYKGUy_DPmc9JemwND5hx1xXFXaieB7BoVGg4isUJw3v3FybGyz0v3iWkgRSeoo6E/s640/CasaCabral.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/03/fotos-historicas-seu-cabral.html","publish_date":"terça-feira, março 23, 2010"},{"title":"Os 40 anos da morte de Severino \"Pé de Chumbo\" Cabral","content":". Ele foi uma das figuras mais conhecidas da história da cidade de Campina Grande. Severino Bezerra Cabral, nascido em Umbuzeiro na Paraíba em 04 de dezembro de 1897, era filho de Salustiano Bezerra Cabral e dona Joaquina Bezerra Cabral.Após transferir-se para a cidade que o consagraria politicamente, Campina Grande, logo enveredaria pelo caminho do comércio, chegando a dirigir uma firma, chamada “Oliveira Ferreira”.Mesmo sem grande estudo, não foi impedido de ser pioneiro em algumas áreas, a exemplo da exploração do leite, ao fundar uma indústria chamada “Leiteria Celeste”. Também foi proprietário de uma indústria de beneficiamento de caroá e sisal, além de uma fábrica de tecelagem, chamada “Caruá”. Também atuaria no ramo automobilístico, com a agência de automóveis “Chevrolet S.B. Cabral e Cia”.Foi fundador do “Banco Auxiliar do Povo”, sendo presidente desse órgão. Também participaria da “Associação Comercial”, igualmente presidindo-a. Sendo assim, sua ida para a política seria algo normal.Cabral com Getúlio VargasEm 1959, seria eleito prefeito de Campina Grande. Nessa eleição em especial, receberia do tribuno Raymundo Ásfora, o apelido que levaria para o resto da vida: “Pé de Chumbo”. Num comício realizado na cidade, Ásfora queria dizer que “Seu Cabral” era um ignorante, um atraso, um PESO para Campina Grande. Entretanto, o apelido foi usado na campanha através de peças publicitárias, que traziam o “Pé de Chumbo” esmagando seus adversários. Resultado: uma vitória absoluta em cima de Newton Rique.Na sua administração como prefeito, sem dúvida, o marco maior foi à construção do teatro da cidade. O jornalista José Nêumanne Pinto em seu site (www.neumanne.com), contou a engraçada história:“... em visita a Salvador, ficou encantado com as linhas arquitetônicas do Teatro Castro Alves. Contratou um arquiteto, mandou que ele fosse à Bahia e copiasse o prédio, só que em dimensões reduzidas. Daí nasceu o Teatro Municipal de Campina Grande. Na hora de lhe dar nome, chamou o assessor especial para teatro, radialista Wilson Maux, e lhe encomendou uma lista de denominações. Este espremeu os miolos e listou os literatos mais famosos da cidade e do Estado, mas isso não satisfez o chefe.        — Oh, seu Wilson, já vi que o senhor não entende nada de teatro. Nome de teatro tem de ter rima, rapaz.        — Como rima seu Cabral?        — Rima, ora essa. Não sabe rimar? Teatro Municipal patati patatal.        — Sim, mas que nome rimaria?        — Teatro Municipal Severino Cabral, seu idiota.       — Mas, seu Cabral, o senhor nunca escreveu, dirigiu nem atuou em teatro nenhum. Por isso, não pode dar nome a um teatro.         — Que besteira, esse menino! E Plínio Lemos jogava bola?        É que o Estádio Municipal da cidade tem o nome do ex-prefeito Plínio Lemos.”Construção do TeatroOutras obras marcariam sua administração: Faculdade de Ciências Econômicas, Ginásio Municipal, a Padaria Municipal, o Sindicato das Indústrias, ampliou a rede Municipal de Ensino, pavimentou numerosas ruas, construiu os cemitérios de José Pinheiro (São José) e o do Cruzeiro (São Roque) e várias outras melhorias em nossa cidade, até o fim de seu mandato, ocorrido em 30/11/1963.Cabral com Jânio QuadrosEm 1965, seria eleito vice-governador do Estado, que seria conduzido nos anos seguintes por João Agripino Filho. Por não ter se desvinculado de suas empresas em tempo hábil, não assumiu o honrado e importante cargo. No ano de 1968, tentaria voltar a ser prefeito de Campina Grande. Em campanha histórica, foi derrotado por Ronaldo Cunha Lima. Existem várias passagens dessa eleição, que vez ou outra são contadas pela imprensa. Por exemplo, Júnior Gurgel do site www.noticiaspb.com.br, relatou a seguinte:“A última campanha disputada pelo líder populista Severino Cabral, foram às eleições municipais de Campina Grande, ano 1968. Chamado de “pé de chumbo”, Cabral tinha uma tarefa difícil: enfrentar dois jovens candidatos. Um representando o Argemirismo, o Tribuno Vital do Rego, sobrinho do Senador Argemiro de Figueiredo. O outro, a juventude e os movimentos estudantis, Ronaldo cunha Lima. Destemido, Seu Cabral foi à luta. Visitou quase todas as casas, dos bairros populares de Campina Grande. Sempre espertos, os eleitores aguardam esta oportunidade, para fazerem seus “pequenos” pedidos. Telhas, tijolos, cimento, roupas, óculos e dentaduras representavam a demanda dos candidatos. Não se falava em dinheiro naquele tempo. O eleitor era “agradado” com coisas simples e materiais. Fechadas as urnas, indiciaram-se as apurações. Quatro longos dias, de ansiedade e angústia. No segundo dia, Seu Cabral sempre na frente na marcha das apurações (porém perdeu no final), estava trancado em casa, analisando a evolução dos mapas, ao lado do seu Vice, o saudoso Raimundo Ásfora. Bateram insistentemente na porta. Atenderam. Era uma mulher. Seu Cabral? Não está. Quase meia noite, abriu a porta, para que todos saíssem. A mulher ainda estava lá. Seu Cabral atendeu. “O senhor lembra-se de mim... Esteve lá em casa e me prometeu um milheiro de telhas...” Sei Vou atender. A Semana vindoura... “Mas Seu Cabral, sou pobre como o Senhor viu, três filhos, o marido paralítico em cima de uma cama, que só mexe com o pescoço...” Seu Cabral olhou bem para a mulher, e percebeu que ela estava grávida. “E este buchinho? “Indagou Cabral” À mulher respondeu: “Foi uma melhorazinha que o pobre teve”. Fato testemunhado e narrado pelo ex-Deputado Antônio Augusto Arroxelas.”Outro “causo” sobre 1968 foi contado por Neumânne Pinto:“Certa vez, seu principal adversário em Campina Grande, o senador Argemiro de Figueiredo, resolveu lançar contra ele numa campanha para a prefeitura um jovem deputado estadual pelo PTB, conhecido pela habilidade no uso das palavras. A sensação da campanha do rapaz, advogado em começo de carreira, eram seus discursos, todos metrificados e rimados, nos moldes dos repentes da poesia popular. Severino Cabral, que havia inovado ao contratar um marqueteiro profissional para a própria campanha e por consultar as intenções do eleitor em pesquisas, tomou conhecimento da preocupação da assessoria com o crescimento surpreendente e rápido do outro candidato.       — O rapaz é poeta, seu Cabral — justificou seu marqueteiro.       — Ora, então, o problema é fazer versos? Eu também sei fazer.     E foi anunciado aos quatro cantos da cidade que “Pé de chumbo” versejaria no palanque do distrito de São José da Mata no domingo seguinte. Ele foi, subiu ao palanque e sapecou para a multidão emudecida:       — Povo de São José da Mata,       Mata de São José: ou São José me mata        Ou eu mato São José.     O silêncio de perplexidade prenunciou a derrota. O vencedor, Ronaldo Cunha Lima, seria deputado federal, senador e governador do Estado.”Severino Cabral viria a morrer em 21 de março de 1970. Era casado com Anita de Assis Cabral, tendo com ela, três filhos. A cidade parou para acompanhar os últimos momentos de “Seu Cabral”. Um de seus filhos, Milton Cabral, chegaria a ser governador da Paraíba em 1986. Abaixo, uma reportagem do Diário de Pernambuco na época:Abaixo, vejam um vídeo com imagens raras de Severino Cabral, que são do acervo de William Cacho:ATUALIZAÇÃO EM 04/01/2017:A leitora Raquel Medeiros gentilmente nos enviou os 'scans' abaixo, se tratando de uma das tradicionais lembrancinhas distribuídas em Missas de 7º Dia, neste caso do ex-prefeito campinense Severino Bezerra Cabral, tendo sido registrado seu falecimento em 21 de março de 1970.\"Minha mãe tem 93 anos e era na época comadre desse ilustre político da nossa cidade, organizando seus pertences encontro esse convite, que acredito ser de uma missa de sétimo dia, segue pra vcs imagem, abs Raquel\"  Fontes Utilizadas:Vultos Paraibanos – Moacir Andrade – EG Editora e GráficaWikipédiawww.teatroseverinocabral.com.brwww.paraibaonline.com.brwww.noticiaspb.com.brwww.neumanne.com (Fotos e Causos)www.diariodepernambuco.com.brDocumentário sobre Campina Grande – TV Borborema (Vídeo)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjxnKdYnU4Si4BiNsINIkgIEST3LfI_WwMRV_Mt_cy-juKm3e3JMrGaFFFF5qWmKFKnENNAoW0S731KGtkh3Tu1z2zmr4nE4RxzU217T_8i6oUgKO1P90id26Ghcg5co4rcouREYqi0kG0/s200/severinocabral1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj2qUAIbsxz89WNFgr3r8P3Q6AckfyMfFpobccK3Qj3d3k9QkrUlHtqbcZex6z0UhYWLPcS1W-dH22gUg722ZCL2RRiNGSmRGAPk4VAlIxUUqZYBX9Uf2JlyLYCWs81rPIffijeND8GFTM/s640/severinocabralcomgetuliovargas.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgyC7xwGXULQB_GUHpvR5YfaE8XMivrTlKDqJ-IRO6NJEAqWX6cV54tHA_t-B_j6mSRbvkvkIfMk2Ul-AEqzdqY6PkgELNBMDndPGOhPN5H86SKJ8MvVMvkS1HkyGMd7J0DLflj2GfRHIM/s640/construcaoteatro1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjPgM11TV0ie9k_J5-Wa2xl9jUT0BHe4tT6qf96HcBEOuMjFlD0WjMdhB7nPFiW5xXVDZd3G49Q3LzJhjK4aHKeWyNE1XaBjdFRPGV42CSh3CSDR1QW97CXlYjXnf539MCg0NEX-IlVaHs/s640/severinocabralcomjanioquadros.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi5xoHZQUJjKXnKpJIsoSS3KXpvUf5JeNSCqyTR3BjSO2qNIHTeFVuCUi8TeEpgp3YMN9iA4Legqx7qVU7ptG3wy_mDBh8HKiOz5Y5bVgixAVIUydGbR2ZcYHvqkrsYCeR3czrlavow-DM/s640/1986-09-04miltoncabral.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEicALspc18VdkpB1jFDgJlGbZUKntOFNUeh2M-lBsSUFXBMpR3AltIiUvQowQeWpC861cZXM-486I2TDmFoqcTpqOgVPHXHOKdNu-1xyacBa5v80dkRO7GHS3cHTrGEYt-Q_gr1VUxcYTA/s640/SevCabral_Missa1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgDhAYogGoxGSktlhKlEoT7z9W5apCxsJJ-P2rEgoe9Kent7mHRmbmRHGhqD9z5LbbH3A8hma9Fm4fsMx8nTjJ-fdDGjcUXy6AnKeUOtsWAR0Tiqr9vQ9cr_v8l_e3Wg4OnYuUsXFQ9OfM/s640/SevCabral_Missa2.jpg"],"videos":["https:https://www.youtube.com/v/0g1j6V1absA?fs=1&hl=pt_BR&color1=0xe1600f&color2=0xfebd01&border=1"],"orignal_url":"https://cgretalhos.blogspot.com/2010/03/os-40-anos-da-morte-de-severino-pe-de.html","publish_date":"terça-feira, março 23, 2010"},{"title":"Memória Fotográfica: Rua Marquês do Herval","content":". Registro histórico curioso da Rua Marquês do Herval, no ano de 1957!À esquerda do enquadramento da foto está o local onde hoje é o Edifício Lucas, de frente ao Colégio Alfredo Dantas.Seguindo a rua, através da imagem, é possível visualizar o Abrigo Maringá ao fundo, bem como o Cine Capitólio, ao seu lado direito, no mesmo ângulo.Fonte (foto): IBGE","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjrMNmLi_ZKLUWLLqEYRd3rZRU6esKG6FO0cFv1LYJlTVPitXTbpw6P3Yhhw2-Bho__gRJU2HfhOOoeWlAFI3c9zpQ-pHIPRHFUk8cMno5TbzTkRWHQIVb7ikLSTTJf4N-LXe27vugn1zw/s640/MarquesHerval.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/03/memoria-fotografica-rua-marques-do.html","publish_date":"segunda-feira, março 22, 2010"},{"title":"Restaurante Miúra, O Fim Anunciado!","content":". Um dos restaurantes mais tradicionais da boemia contemporânea campinense, o Restaurante Miúra, situado ao lado da Estação Velha, está bem próximo de figurar, apenas, na lembrança dos campinenses.Reduto coloquial de jornalistas, políticos, desportistas e demais persolanidades da sociedade,o seu proprietário, o Sr. Valmir Guedes anunciou há alguns meses sua aposentadoria e, consequentemente, a venda do prédio onde está edificado o seu restaurante.Na certeza de que já deixa saudades entre seus frequentadores, o programa Diversidade, da TV Itararé antecipa-se ao ocaso do estabelecimento e nos presenteia com uma matéria repleta de emoção, com a participação do proprietário do Miúra, Valmir Guedes, além da captação de declaração de clientes sobre a lacuna que se abrirá com o fim dos tradicionais encontros no Restaurante Miúra, de Campina Grande.","images":["https://1.bp.blogspot.com/_Irc0MonzA2E/S6NfzqQhV6I/AAAAAAAAAtQ/1iv4FBTNTBc/s640/Miura.jpg"],"videos":["https://www.youtube.com/v/iqwWYfn06-k&hl=pt_BR&fs=1&rel=0&color1=0x3a3a3a&color2=0x999999&border=1"],"orignal_url":"https://cgretalhos.blogspot.com/2010/03/restaurente-miura-o-fim-anunciado.html","publish_date":"sexta-feira, março 19, 2010"},{"title":"Futebol Amador: A História do Everton Esporte Clube do Bairro do São José","content":". Por: Jóbedis Magno de Brito NevesNão e fácil contar mais de 40 anos de história de um clube de futebol. Ainda mais quando essa história é de lutas, superações, raça, conquistas e amor. Porém, encaramos o desafio. Aí está. O presente ao clube e a toda torcida rubro-verde nesses 40 anos do Everton Esporte Clube, é com este informativo especial no “Retalhos Históricos de Campina Grande”, que pretendemos contar um pouco da  historia e da trajetória do rubro-verde do São José. 44 anos se foram, e com eles levaram inúmeras emoções vividas no cenário da várzea campinense: Vitórias suadas, dignas derrotas, merecidos empates. Um show realizado, muitas vezes, em palco de terra batida, estendendo apenas para as mais importantes decisões do time nos campos do Treze ou Campinense com seus tapetes verde de grama bem cuidada, honra para poucos.O Everton Esporte Clube completa 44 mais quem ganha o presente são vocês antigos jogadores e torcedores. Este pequeno informativo é apenas uma pequena fatia e também uma importante fonte de referência para o leitor que queira estudar e saber a história de um dos melhores times de pelada surgida em Campina Grande ao longo de sua existência, enriquecido com a peculiaridade da linguagem popular e com as curiosidades que só pode contar quem viveu o dia-a-dia no bairro.SUA HISTÓRIA - Corria o ano de 1966 quando, quando no Bairro do São José numa barbearia na Rua Lino Gomes, Sabará, Jobedis, Chicão, Mestre, Zeca, Tom, Lula Cadê, Naldo, Iacoíno, Flavio Escorel, juntamente com outros jovens idealistas do bairro, entre eles, Oberdan, Wallace, Vicente, Euclides, Nego, Nogueira, Roosevelt, Amigo, Tonheca, Chico Cateta, entre outros, reuniram-se para levar adiante uma velha idéia: queriam fundar uma agremiação social e esportiva que proporcionasse divertimento aos moradores da comunidade.Formalidades de praxe escolheram o presidente e o secretário da mesa, que foram, respectivamente, os srs. Genival Praxedes e Francisco Mendes (Sassá). Tomando a palavra, o recém-eleito presidente da sessão, com ares solenes, deu ao conhecimento dos presentes o motivo daquela reunião, ou seja, a fundação de uma entidade esportiva para o bairro, e disse: “Sinto-me bastante envaidecido ao verificar que todos apoiaram essa tão sonhada idéia”. Estava nascendo um novo clube, que iria dar muitas alegrias aos seus moradores, atletas e torcedores. Primeiras equipes - Estas fotos têm historia e mais de 40 anos. Ela marca a festa do primeiro jogo do Everton (do dia 20 de junho de 1966) carregando o romantismo dos anos 60. Em tempo: O jogo foi contra o Comercio da Liberdade e foram estes jogadores que deram o ponta-pé inicial da partida e participaram das solenidades. Olhe as fotos e os personagens da mesma e que já viraram porta-retratos.   Time Aspirante:Time Principal:Nem por sonho, estes jogadores poderiam imaginar que seu clube traçaria uma jornada tão longa, tão gloriosa e tão histórica, marcada por 40 anos de lutas e glórias, alegrias e tristezas, vitórias e derrotas, contentamentos e sacrifícios, transformando-se numa das mais respeitadas e reconhecidas equipes amadoras de Campina Grande de todos os tempos.O Estatuto do Everton e a Proibição - Desde os seus primórdios, o Everton teve entre seus sócios e freqüentadores representantes das famílias mais tradicionais do bairro do São José. O time nasceu como sendo um time de estudantes, ou seja, da elite do bairro. O que diferenciava o Everton Esporte Clube dos outros clubes é o fato de que, desde os primeiros tempos, os seus quadros não estavam abertos a qualquer pessoa. No clube refletiam a hierarquia social e só aceitavam como sócios ou jogadores os membros do bairro. O estatuto do Everton só aceitava estudantes ou pessoas de posse, sendo um clube altamente elitista. Havia pouca chance de entrar se não morasse no São José.Como curiosidade - O Atleta Simonal (cunhado de Sabará) só foi aceito para jogar no time do Everton depois que provar que a comunidades das Embiras onde morava fazia parte do bairro do São José. Depois de alguns anos foi aberto para os forasteiros.No ano de 1970 o clube passa por uma reformulação no seu quadro diretivo. Com a posse de José Nogueira, na Presidência do Clube, o mesmo confirmou Fuba para técnico e o clube fecha duas parcerias significativas para sua diretoria: com Djalma e Lindemberg Alves - o “Pai Velho”, o mesmo atrai diversos atletas do futebol de salão do Treze para as categorias de base time. Alguns jogadores veteranos foram chamados para jogar no segundo quadro. E ele promoveu alguns jogadores novos para o primeiro quadro entre eles: Valdir, Son, Jobedis e Fernando Canguru (Fernando Canguru foi o autor do primeiro gol do Treze no Estádio Amigão).  A partir daí o Everton começou a conquistar títulos importantes entre eles o “Tabelão da Liberdade” e o Torneio Suburbano da cidade, que o Everton conquistou de maneira invicta, em 1971. Era um time invejável. EVERTON - BI-CAMPEÃO SUBURBANO - Para 1973 o Everton juntou um elenco que acabou se transformando naquele que muitos consideram um dos melhores times do futebol amador de Campina Grande de todos os tempos. Foi Bi-Campeão Suburbano invicto da cidade, com uma campanha incrível com mais de 60 times disputando.  Os jogos finais foram realizados no Estádio Plínio Lemos. O jogo que decidiu o titulo foi sensacional. O Everton e o Botafogo da Liberdade se encontraram na decisão. O nosso time chegou a estar vencendo por 2x0 (gols de Fernando Canguru e Picolé). A reação do Botafogo veio quando faltavam 17 minutos para o final da partida. O centro-avante deles assinalou um gol e na pressão deram um grande trabalho a nossa defesa. A nossa vitória foi decidida em um contra ataque em que Tonheca marcou o terceiro gol nos garantindo o titulo de Bi-Campeão Suburbano da cidade.    Grandes Times do Passado:  Na foto: Paulo Aprígio, Menonca, Nego, Maribondo, Fuba e Roosevelt Agachados: Amauri, Valdinho, Jobedis, Zé Soares e Robertinho 88  Na foto: Aldemir,  Jório, Amigo, Flávio, Sabará, Chico Cateta e Antoi 40. Agachados: Naninho, Iacoíno, Chicão, Paulo Japonês e Wallace Na foto: Aldemir. Amigo, Chicão, Flávio, Chico Cateta. Maribondo e Iacoíno.  Agachados: Naninho, Wallace, Irapuã, Sabará, Zé Soares e Nego Ramos, Maribondo, Gilberto, Flavio, Jobedis, Amigo e Valdinho. Agachados: Fernando Canguru, Chico Cateta, Iacoíno, Menonca e Madruga.Finalmente sem qualquer dúvida, o Everton Esporte Clube do Bairro do São José sempre ocupou lugar de destaque no cenário esportivo amador da cidade. Boa parte da grandeza e da qualidade do futebol amador de Campina Grande brotou dos bairros, sobretudo nas décadas de setenta, quando importantes bairros na cidade e em especial o Bairro do São José , a meu juízo, produziu a maior safra de valores do futebol dessas bandas, a ponto de formar belíssimos times, que acabou conquistando uma série de torneios intermunicipais, e detendo a hegemonia interiorana por bom tempo, o que acabou impondo a profissionalização de alguns de seus principais jogadores, vindo a disputar campeonatos empolgantes, encarando times como Botafogo da Liberdade, Auto Esporte, Oriente, Estudantes, Olaria do Catolé, Sapateiros, Renascença, Humaitá, Têxtil, Comércio entre outras grandes agremiações da cidade, valendo ressaltar ainda, nomes de notáveis jogadores que vestiram suas camisas: Como: Sabará, Ribeirinho, Jório, Amigo da Onça, Jobão, Son, Chó, Fernando Canguru, Edvaldo Morais, Nenê, Picolé, Luizinho Bola Cheia, Zé Soares, Chico Cateta, Galego Flavio, Ademir, Maribondo, Peba, João Batista, Nego Gilson, Jonas Didi, Valdir Ventinha, Paulo César o PC, entre outros. Ainda há outros nomes notáveis e pedimos desculpas a alguém que ainda esteja entre nós e que, por falha da memória, deixei de citar.Mas este trabalho não se esgota aqui. A trajetória do Everton no esporte amador em Campina Grande é uma página da história sobre a qual ainda há muito por escrever. A falta de informação não podia permanecer por mais tempo, sob o risco de se perder o que ainda restava na memória das pessoas da comunidade da história do grande time de futebol. Ainda hoje, os membros do clube se reúnem todo o fim de ano para a festa de confraternização, com uma partida de futebol (no seu próprio campo) com almoço e muita cerveja, e aí inclui-se os fundadores com seus filhos, um grupo de ex-jogadores, amigos e jogadores da atualidade. Foto abaixo:Criticado por alguns, elogiado por poucos, místico para outros, copiado por tantos e invejado por muitos, este é o Everton, que tem na simplicidade e na sinceridade de propósitos, o segredo de sua profícua e contínua existência como parte integrante da comunidade do São José. Um abraço fraterno aos meus amigos e contemporâneos do grande futebol amador de Campina Grande do passado.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgzVAdxiZI6i_pgZoLUV68QlrAb1-Csv4Z0TKkc9LlumR3N2pPMS1WjloNtdjQzm-fN61J2YOgrE0f0CvHP5pgGrGME6VnqnIWKKq7B4EjDcg1X0eYkrAUn01kOBwJLRbe5Cspd1yE4_PE/s200/image001.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjtwBjPe0zPkpoa951MzJY2GGnw0mUJ4EYoLuJQZ4UNedR8cvV09KkKwhPwgx3pt1thAPujB_2UQSxFBnIJFQ8qSbmI1sBLsIdSK6yfKoxEai324VAQp6_YrU5QPcLgHaPMN2zwjT2Vkg4/s640/image004.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiISXu3RH2x86WgG9z_0_M-pSqPunS8WrvCYDjntaRroCOb7T0sfR971g_wI2mTT38SjZVEAW8IAseCMQHkEQeJNj8ueLMuW-Bn3LDje7DoBcMj1GdKn0q9a-pCdiCoetRAIsvq_PIdtFE/s640/image005.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgoPF3QtR3Rr7ucIuOgaxaUxldas9NIA0Pg3UmxzaVK1VED0Ac4D6N40ak9fMFPDBmlReDfwnupS_DyqJGyaY7wOX3uAnzC5zSJcwSb3uX74E9VSoy13mMKNWgFYkpEKhByGCDxgoAN540/s400/image007.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgcAdhiXRWpCpHDQdZYOdlzBtng7hd8p1Pd_tk7JBmaKvZG7FXkpnUnOWrOo7aJcwCwt3MEVw2ffliXRNT3La90_UQMTn-dDiy5XGSn3rAAfFTbew7ZO3cE_vz9cbBwLe2WJwtyeiAvAIw/s320/image009.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh9GPfZMPzPT9Y7U0SVqjqKBS1wXXzKHhpxzpZJAuTu_qAqBtc35JNOjWIUX4OYYxXosj6DSz4oyJaon96anUw1p46v02dhzLZI-RoGLg5Y2weQt5wRy2zytH63WO5dOa5OefFS8sHA0Js/s640/image011.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjOGrE_AlcyBflVgPUM9aN1f__o5-UDaq7MJRgPMYK_jU33e-Mlmefh1kXmNKPBiQ4pI07hj6kn7uBrPeDhaib3NaaIe9mqCynobO2dyH1JE93y0lCfiP5TL59cu5WUofc0jyricf8vkE8/s640/image012.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhjjNU566kgoDPDVLOvCqZ3g-lbV3Lg-zAfkdhEnaSZacnWPVZK8yMQmty2IpuATEEQDM8dKWttZHnt3Zp712JY_lIUPJkft9BZj3pWZopW7gV0btrS02E9VxThRevBgJF_K7dHJ2o8PbA/s640/image014.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhEORdByiArHqb1qnJDQm9FNWPPaivzOfn27N7t05HPWmTwPg4SqYz-EVgMjsB9TsGVCwKGJYgJO3OO3E_oMF1_B5jPsIu0Skp7Osj6FpgihbwOcReO3Ut0xz9nh2RndXAsbjMSdXgB5UY/s640/image016.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjnDg0gVAve7Kj1YpEz_VBL4o-Htb23J5LBRgPWPTPPT4dsDowj1uIwizGuDBEOwCM649Zynlm3ongHsgDvS_VZbpG2o9_-Fge5nSdg98S8bUl35v7ftDbZLLvXBHuOjyiDJjJGoG8EYC0/s640/image018.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/03/futebol-amador-historia-do-everton.html","publish_date":"quinta-feira, março 18, 2010"}]