[{"title":"Club Abolicionista de Campina Grande, 1888","content":"Club Abolicionista de Campina Grande, 1888. Em sua edição do dia 10 de março de 1888, o jornal \"A Pronvíncia de São Paulo\" que, mais tarde, viria se tornar \"O Estado de São Paulo\", o popular 'Estadão', publicava em nota a criação do Club Abolicionista de Campina Grande, que lutaria em defesa da libertação de escravos no Município.A nota atenta para a figura do dr. Chateaubriand Bandeira de Mello, médico local, como o presidente do club.Abaixo, a transcrição da nota:\"Na cidade de Campina Grande (Parahyba) foi instalado um club abolicionista afim de promover a libertação de pouco mais de 300 escravos que conta o município.A reunião acclamou presidente do club o dr. Chateaubriand Bandeira de Mello, distincto clínico da localidade e dedicado abolicionista.Foram libertados 39 escravos no acto da instalação do club e houve grandes demonstrações de regosijo da população.\"Dr. Chateaubriand era médico, natural de Cabaceiras-PB, serviu a sociedade de Campina Grande, sendo considerado o mais antigo profissional a exercer a medicina em nossa cidade, segundo o Anuário de Campina Grande 1925.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi0NzF_rsEAk_7_xTth9ckSbcnByO8UKNZFTlX7y4u2SAFwX7eQ9nHWoC6WHE2oK2y0nelnFmL7Y28CzS1Hf7_68PcTokRTaaPgWWvUvsaGLGzpE7dOTpVtytobU1R59ClPCMLNjGKrp_o/s640/ClubAbilicionista2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiyBOy3KiAfdmuAE55d-Tw0R7HNNUj3Kh8ncOJzHIdjsY8Oz4nkuEl1shVGaPdK2sse7WfS3HL5tV92S3Eu_tVNVVGcuDUqZHlE8apUbM6e_B2ENhvDWX7Sss-14DwR8k7zM2CshOFG2E0/s640/ClubAbilicionista.jpg","https:https://4.bp.blogspot.com/-A5nhYLs-7YM/T3Md6UB5ULI/AAAAAAAACGU/Ib-77fFmtlA/s640/annuariodecampina1925+069(editado).jpg"],"videos":[]},{"title":"IPHAN: Feira Central de Campina Grande pode se tornar Patrimônio Cultural Brasileiro","content":"IPHAN: Feira Central de Campina Grande pode se tornar Patrimônio Cultural Brasileiro. O Conselho Consultivo do Patrimônio Cultural estará reunido, no próximo dia 27 de setembro, quando irá avaliar a inclusão de novos bens na lista de Patrimônio Cultural Brasileiro. Na pauta da 87ª reunião estão as propostas de tombamento da Ladeira da Misericórdia, no Rio de Janeiro (RJ), da coleção Nemirovsky, em São Paulo (SP), e o pedido de registro da Feira de Campina Grande, na Paraíba, como Patrimônio Cultural do Brasil. A reunião será no Edifício Sede do Instituto do Patrimônio Histórico e Artístico Nacional (Iphan), em Brasília.A primeira reunião do Conselho Consultivo este ano foi em abril, quando foi revalidado o registro da Arte Kusiwa – Pintura Corporal e Arte Gráfica Wajãpi como Patrimônio Cultural do Brasil. Na ocasião, os conselheiros e a presidente do Iphan, Kátia Bogea, celebraram os 80 anos de criação do Instituto, relembrando a própria trajetória do Conselho, idealizado por Mário de Andrade em 1936 quando elaborou o anteprojeto do Iphan. Também em 2017, no dia 22 de junho, o Conselho aprovou o tombamento do Conjunto Histórico do Arquipélago Fernando de Noronha (PE).","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjSvJYJ6ii5g5Yno27OUvQ6XT1xGKpLzIGOTUOF3acdJxqh2U4coHXzfxkT-xI2SW0OnV_UshTgUiGa2HWtKurS-oQPfMFda6sGoj8SJzbW5g1bkk5Yg7sGsyHcOGfIiNJPrWqhmJfW8R0/s640/IPHAN_FEIRA.jpg"],"videos":[]},{"title":"Apresentamos, nosso Cassiano!!","content":"Apresentamos, nosso Cassiano!!. Quando lemos ‘Genival Cassiano dos Santos’... Nos indagamos: “Um homem, um nome... mais um?!”“Mais um”, não! Esse tal ‘Cassiano’ é um dos maiores nomes da MPB; cantado, reconhecido e reverenciado por grandes nomes do cenário musical nacional, um dos fundadores da moderna música negra brasileira.Genival Cassiano, ou simplesmente Cassiano, como ficou conhecido no meio artístico, é cantor, compositor e guitarrista, e para surpresa de muitos, nasceu em Campina Grande em 16 de Setembro de 1943.Morou pouco tempo na Rainha da Borborema. No final da Década de 1940, mudou-se com a família para o Rio de Janeiro - mas das poucas lembranças dessa época, é marcante a amizade que havia entre seu pai e o ritmista Jackson do Pandeiro.Foi seu pai quem lhe ensinou as primeiras noções de violão e bandolim.Já na Cidade Maravilhosa lutou pela sobrevivência junto à sua família, tendo trabalhado como servente de pedreiro. Mas, as aulas recebidas do seu pai lhe abriram as portas para iniciar sua carreira artística na Década de 1960.Aos 21 anos, fundou o grupo ‘Bossa Trio’, tocando pelas noites do Rio de Janeiro e São Paulo. Mais tarde, no entanto, o ‘Bossa Trio’ deu origem ao grupo vocal “Os Diagonais”, que passou a acompanhar o cantor Tim Maia desde o início. O estilo vocal marcante do grupo lhe permitiu gravar alguns LPs pela gravadora RCA.Influenciado tanto pela ‘soul-music’ norte-americana de Otis Redding e Stevie Wonder bem como pelo samba-canção de Lupicínio Rodrigues, foi um dos precursores do gênero ‘soul’ no Brasil, a moderna música negra brasileira, que ficou conhecida como ‘Black Rio’.No ano de 1969, participou como guitarrista no primeiro disco lançado por Tim Maia. Nesta mesma obra, Tim Maia cantou dois dos maiores sucessos da ‘hit parede’ nacional não só daquele ano, como de toda a História da MPB, as músicas “Eu Amo Você” e “Primavera” – É aquela mesma; “Quando o inverno chegar, eu quero estar junto à ti...”, composições de autoria de Cassiano, junto à Sílvio Roachel!Ainda que tenha gravado o LP “Apresentamos o Nosso Cassiano”, em 1973, pela gravadora Odeon, foi em 1976 que alcançou o ápice como cantor e compositor, quando interpretou seus maiores sucessos (letra em parceria com Paulo Zdanowski), as músicas “A Lua e Eu” (1976)”, tema da novela “O Grito” e, no ano seguinte com “Coleção”, incluída na trilha sonora da novela “Locomotivas”, ambas da Rede Globo de Televisão.Como intérprete em carreira solo, lançou os LPs: “Cassiano, Imagem e Som” (1971, RCA), “Apresentamos Nosso Cassiano” (1973, Odeon) e “Cuban Soul — 18 quilates” (1976, Polydor).Em 1978 interrompeu a carreira de intérprete por motivos de saúde, mas continuou compondo sucessos como  “Mister Samba”, gravado por Alcione, e “Morena”, por Gilberto Gil. Voltou a gravar em 1991, quando participou do ‘songbook’ da editora Lumiar dedicado a Noel Rosa e lançou o LP “Cedo ou Tarde” (Columbia), com participação de Ed Motta, Sandra de Sá, Marisa Monte, Djavan entre outros, que mesclou antigos sucessos e composições inéditas como “Know-how”.De acordo com os amigos, Cassiano – hoje - mora em um modesto apartamento no bairro carioca do Flamengo e vive dos direitos autorais de suas canções. Já que as músicas de sua autoria nunca deixaram de ser sucesso. Recentemente o grupo de pagode Pixote regravou “A Lua e Eu” e a cantora Ivete Sangalo incluiu a música “Postal” em um dos seus novos CDs.Este ilustre campinense pouco conhecido por sua origem, mas muito reverenciado pela classe artística nacional, sonha com uma volta aos discos, mesmo sabendo que é difícil competir com a banalidade dos gêneros “comercialmente viáveis” que hoje imperam no mercado musical brasileiro.\"Se Tim Maia é a voz dessa nova escola (Black Rio), a sua grande cabeça é o compositor Cassiano!\" (Nelson Motta, Produtor Musical)Apresentamos nosso Cassiano - Odeon 1973Fontes: http://cifrantiga2.blogspot.com/2007/11/cassiano.html;http://veja.abril.com.br/251000/p_180.html;Contando com a dica do leitor Sandro Sousa, que nos enviou por e-mail o link para o vídeo abaixo, que corresponde à Coluna de Nelson Motta do dia 04 de Dezembro de 2009, homenageando o precursor da soul music no Brasil, o grande letrista Genival Cassiano, Gente da Gente!","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiD3jkPhwPvsB532B06yv9ePPV3DS76ISyl-rXPyhSajX5bk26lMoBb8OJQ5rWuqwODx2u_7EoMKmlgI8GwWVADGKIs0WpxC7zYqW2r-zcsAL2S3_e2Zk0ELcBzHfMCBTiH7fIebY7VcZc/s1600/Cassiano.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgSXyEvOKgJdPJL0mtolifq3lZFnc_GydsiGuT5TT150tPtJFqs4ga4zhcvqNyhks9M2moghG-RzipSeApRAKwurotssZaB_WJqA9AuVCK7U0o6VMjRrZ2KBjJrPLo56N7XMiYo1ubk84U/s1600/Cassiano2.png","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjyq2myxs2K5OkzGWbYzVhDQxixL9Neyo-VotnIIJh_bhau0HInkgZlPBpB69o5IH-Opukm0ELQaRvDzsMZ4H-IIgFiBjbUByNzdsljOoyYaAN270XewfDQvpTYAWmT4oxjnWOMEjTl4uU/s640/cassiano.jpg"],"videos":[]},{"title":"\"Vereador João Dantas solicita remoção e preservação de mural histórico localizado no Edifício Rique\"","content":"\"Vereador João Dantas solicita remoção e preservação de mural histórico localizado no Edifício Rique\". Release oferecido pelo Gabinete da Assessoria do Vereador João DantasUtilizei a tribuna da CMCG para tratar sobre o requerimento de nossa autoria que solicita ao prefeito Romero Rodrigues, a realização de estudos no sentido de transferir para uma área pública, uma obra de arte na forma de mural elaborado em azulejos, de autoria do arquiteto Tertuliano Dionísio, localizada na antiga sede do Banco Industrial de Campina Grande no Edifício Rique.A proposta surgiu em atendimento a solicitação de alguns memorialistas representados na pessoa do membro do Instituto Histórico de Campina Grande, Emmanuel Sousa, com subsídios retirados do Blog Retalhos Históricos de Campina Grande, que, sempre atentos e preocupados com a preservação da nossa história, levou a reivindicação para o seu gabinete.Esclareci que Campina Grande se destacava nacionalmente pela existência do seu próprio banco. “O Banco Industrial de Campina Grande, de propriedade da tradicional família Rique, tinha sua sede nacional localizada no Edifício Rique na Rua Venâncio Neiva”.Ao longo da sua História, o Edifício Rique conta com a presença de uma obra de arte na forma de um mural elaborado em azulejos, de autoria do arquiteto Tertuliano Dionísio. O painel encontra-se na parede interior onde ficavam os caixas do extinto Banco Industrial e, posteriormente, o Banco Mercantil do Brasil. Hoje é uma parede desprezada pela loja de eletrodomésticos que ocupa atualmente o espaço.O painel retrata o cenário histórico municipal, onde se destaca a cultura do algodão, principal fonte da riqueza dos Rique.Nossa sugestão consiste na verificação da viabilidade técnica, por parte da Prefeitura Municipal, de se retirar o mural/painel do local onde ainda se encontra, no interior do Edifício Rique, na loja de eletrodoméstico, e transferi-la, talvez precisando ser remontada como um quebra cabeças, em uma área pública, como o Parque Liberdade, ou algo a ser criado no Aluísio Campos.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhvYHkdJ4Ace0XjS9xwwlgE5oDLbboE7tU5ptHq4gHyHw4s9LEsqWWK9447ICDLhu_MHZX8t0BKmY-dDKAPolauFfOEsUGdhPxK_9UdOUL4YAFyvIRZk2KvWWOhYxd79H6ZPZus0kaYwmg/s320/21686369_2020324654870051_8505905346785019782_n.jpg","https:https://4.bp.blogspot.com/-ry4TwpC-7Pg/TbassiaLg_I/AAAAAAAABfw/x8eCm-nCaeY/s1600/Mural-EdfRique2.JPG"],"videos":[]},{"title":"Praça Clementino Procópio (1950)","content":"Praça Clementino Procópio (1950). Ainda nos beneficiando dos tesouros postados por Walter Tavares, destacamos a bela foto do acervo de Edson Vasconcelos, que nos mostra um ângulo em que é possível de diferenciar a Praça Clementino Procópio em seu prolongamento triangular à partir do Abrigo Maringá como vértice, onde antes havia casario e a antiga Usina de Luz na base, transformando em uma área quadrangular.O Abrigo Maringá, que aparece no canto direito da foto foi obra do engenheiro Austro França, Secretário da PMCG, na gestão Elpídio de Almeida. Detalhe curioso para os observadores da foto, a figura de um padre atravessando a rua Miguel Couto, em direção à calçada do antigo Posto Esso!Em sua descrição, em postagem no perfil social, Walter Tavares diz:\"A Praça Clementino Procópio, inaugurada em 1936, com o seu espetacular estilo arquitetônico em art déco, era simplesmente LINDA. Obra do prefeito Bento Figueiredo, esta foto de 1950, mostra a Praça ainda no seu formato original, antes das sucessivas reformas que descaracterizaram, por completo, toda área a partir do final dos anos 1960. Outras reformas nos anos 70 e 80 acabaram com todo vestígio em art déco da antiga praça. Ao fundo, o Cine Capitólio, também em art déco, ainda na sua arquitetura original.\"","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgFBjX6DJ7yl9vF3GVHUl0WnUbMk5omqgcE8H2azpDmQvSaBWe9asN1WHWIIQyFW_bVf7WpDhzr7Fz0_QPw4TdU0KSMEHPEWNfV9EM2KKjU5gbsiJDROgCvn-Sy6LyYpuBczVBnTG1RjP0/s640/Clementino1950.jpg"],"videos":[]},{"title":"O Bairro Chinês de Campina Grande: a Mandchúria","content":"O Bairro Chinês de Campina Grande: a Mandchúria. Fotos Google: Ruas Carlos Agra e Manoel Pereira de Araújo (Feira Central)(por Uelba Alexandre do Nascimento)Durante todos os anos 1920 o local onde se concentrava o maior número de prostitutas e casas de pensão em Campina Grande era a antiga rua 4 de Outubro, atual Major Juvino do Ó, mais conhecida popular e sugestivamente como “Rói Couro”. Era uma das ruas centrais da cidade que ficava relativamente próxima as ruas mais freqüentadas pelas elites, como a rua Grande por exemplo. Essa proximidade incomodava, especialmente porque as mulheres circulavam e se exibiam muito próximas as “famílias de bem” e repugnavam os letrados, fazendo com que eles carregassem nas tintas e pedissem insistentemente para as autoridades a transferência do meretrício daquele local para um mais afastado.Como os pedidos eram muitos e a solicitação de tomadas de providência por parte dos prefeitos da cidade eram constantes, as prostitutas foram transferidas nos primeiros anos da década de 1930 para a região dos Currais, onde funcionava a feira de gado da cidade. Este local era uma área ainda marcadamente rural e pouco habitada, formada por pequenas casinhas e sítios cobertos de mato. O núcleo central desta área ficava a pouco mais de 100 metros da Vila Nova da Rainha, antiga rua das Barrocas(local em que se deu a origem do sítio que mais tarde se transformou em Campina Grande) e uns 300 metros da Igreja Matriz.O local para onde se dirigiram as prostitutas e sua corte foi chamado de Mandchúria ou Bairro Chinês, numa provável associação com o episódio da invasão japonesa a região da Mandchúria na China por volta de 1931: “A transferência dos cabarés para os currais foi simbolicamente associada àquela invasão, talvez porque assim compreendessem os moradores que naquelas proximidades viviam, quando da chegada, ou “invasão”, da área pelas prostitutas e seus séqüitos. Chegaram àquele lugar, que até então concentrava boiadas e negociantes, raparigas mal-vestidas, marafonas, gigolôs, boêmios, cafetinas e cáftens, como invasores a ocupar e dividir o lugar com matagais, boiadas, cavalos, burros, merda e muito mau cheiro.” Foram transferidas, segundo José Américo de Almeida, mais de 600 putas que “sifilizavam” os sertões da Paraíba.Com as reformas ocorridas no centro da cidade a zona foi transferindo-se para as proximidades da feira central, entre as ruas Marcílio Dias, 12 de Outubro (atual Carlos Agra), Quebra Quilos e Manoel Pereira de Araújo (antiga 5 de Agosto), que comportava os melhores cabarés da cidade, ficando conhecida por “Rua Boa”. Segundo alguns memorialistas, a rua era “um esplendoroso mercado de luxúrias, que sobrevivia graças a um tipo de comércio confiscado pelas leis divinas, mas legalizado pela liberdade inconsciênte dos humanos.” Havia também a chamada rua da Pororoca, nas proximidades da Maternidade Elpídio de Almeida, que era conhecida e nomeada pelos seus freqüentadores como “Boa Boca”, onde se encontrava um dos mais conhecidos cabarés da cidade que era o de Maria Pororoca, eternizada na música de Jackson do Pandeiro juntamente com Josefa Tributino e Carminha Villar:Oh linda flor, linda morena,Campina Grande minha BorboremaEu me lembro de Maria Pororoca,De Josepha Tributino e Carminha VillarBodocongó, Alto Branco, Zé PinheiroAprendi tocar pandeiro nos forrós de lá...A zona permaneceu forte ali até o final da década de 1940, quando o comércio do algodão entrou em decadência e também pela retirada dos contingentes militares da cidade após o fim da II Guerra Mundial. Logo se transferiu novamente para o centro, para a região conhecida como Boninas, onde lá permaneceu por volta das décadas de 1950, 1960 e 1970, mas sem o mesmo encanto dos anos anteriores.Por fim, foram surgindo no final da década de 1930 e início da década de 1940 outros locais de prostituição em Campina Grande nos bairros de José Pinheiro, Liberdade, local que era conhecido como “Deserto” 29 e Bodocongó, especialmente na Arrojado Lisboa e nas proximidades da conhecida “Volta do Zé Leal”, que segundo o memorialista Antonio Calixto, o local ficou conhecido como “Boca Quente”, por causa das constantes batidas policias ocasionadas pelos conflitos que lá ocorriam.Íntegra do trabalho, disponível em:http://www.snh2011.anpuh.org/resources/anais/14/1300668302_ARQUIVO_Mandchuria-ObairrochinesdeCampinaGrande-PB.pdfFotos Google: Antigo Casino Eldorado - Feira Central Detalhe no Endereço dado ao Casino Eldorado em seu Projeto Arquitetônico: 'BAIRRO CHINEZ'Acervo Público Municipal - PMCG","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgWBkdP7Dgrrg-5RkqIySEmqVWvvtxqJtyjPPIU65HSpBGPXKUITrGl7j8ZPG-8RQFa2047L0HTMy6WXXYqWpKkrmcYvnsi73dVsoCAOwtBFxLWwMWnZPdgaV1-4cfhkplfxmhLN3mv3u8/s640/Mand1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgKzK0BrrF9JkP7WaBpOaPVwZx-HBZidFR9W2SfLONHhS-XSqy8eMUw6oLZZs86Gkjuh8g3-wHrQ8kIa1ehBtIf53fIrfIy6ZgVn1c99kCWm15Oyy4aL3IUUE1SulR0Y_fvkHhqCuN9T1Y/s640/Mand2.jpg","https://geologiamineracao.files.wordpress.com/2016/07/d5b66-01.jpg?w=734&h=571"],"videos":[]},{"title":"Largo do Rosário, Década de 1920 (Rua Marquês do Herval)","content":"Largo do Rosário, Década de 1920 (Rua Marquês do Herval). Certamente esta foto se insere naquele seleto grupo de \"uma das fotos mais raras já postadas neste Blog\".Do baú do memorialista Walter Tavares, a quem credita a imagem para a Década de 1920, nos apresenta a Rua Marquês do Herval, em seu Largo do Rosário... como o próprio nome já designa, trata-se da área frontal à Igreja da Irmandade de Nossa Senhora do Rosário dos Homens Pretos, construída em 1831; tudo ainda desprovido de qualquer infraestrutura urbana, como diríamos, \"no chão\"! Anos mais tarde, este largo dará lugar à Praça Índios Cariris (1929) que acolherá em sua área a agência dos Correios e, ao lado, a Praça José Américo que, tempos depois, e várias reformas, serão unidas como a Praça da Bandeira.O imóvel ao extremo direito da foto, de janelões, viria ser o Instituto Pedagógico Campinense, que também evoluiria para ser o Colégio Alfredo Dantas. E, lá no final, no centro da foto ao lado esquerdo da Igreja, vemos parte da antiga Casa de Cadeia!A antiga Igreja do Rosário foi demolida em 1940, na polêmica reforma urbanística empreendida na gestão do prefeito Vergniaud Wanderley, para o prolongamento da avenida Floriano Peixoto.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgLzLBcbHr1265O7c3hDmn5UGOgfk3_iZZyKS1j81534ncpQ1XZBKv1ZnrGLys3UixV9cvFMdsTi0PQdbDe1LE_Y4Sd-m8ug-0hCRHP0Rptlgwbmk5JO_L9GE0dRG3flv-N4Ujk9GKG-lE/s640/Marques1920.jpg"],"videos":[]},{"title":"Diário da Borborema e o Fatídico 11 de Setembro de 2001","content":"Diário da Borborema e o Fatídico 11 de Setembro de 2001. O dia 11 de setembro de 2001 ficou marcado na mente de todos com as trágicas e comoventes imagens distribuídas para todo o globo terrestre pelas emissoras de televisão, inclusive em tempo real, dos ataques aéreos que destruíram as \"Torres Gêmeas\" do \"World Trade Center\", em Nova York.Segundo fontes oficiais do Governo Norte-Americano, os ataques foram provocados por terroristas que faziam parte do grupo de fundamentalistas islâmicos denominados Al-Qaeda, liderados por Osama Bin Laden.Aqui no Brasil, como em todo o mundo, a imprensa nadava em notícias para cobrir os acontecimentos e aos jornais impressos sobejavam excelentes fotos para estampar qualquer primeira página!Em Campina Grande não fora diferente e a imprensa local trabalhou arduamente para noticiar o fato. Como mérito, o Diário da Borborema, fundado em 02 de Outubro de 1957, pelo jornalista paraibano Assis Chateaubriand, foi vencedor do Prêmio Esso de Jornalismo (concorrendo com grandes jornais da imprensa nacional) na categoria \"Prêmio Esso Especial de Primeira Página\".Capa Vencedora do Prêmio Esso de Jornalismo (2001)","images":["https:https://2.bp.blogspot.com/-XfnpMNHIc2A/TmS62f0EoVI/AAAAAAAABuI/JLWDYZ9Wxgg/s640/CapaDB11-09-01.JPG"],"videos":[]},{"title":"Carrossel da Praça Clementino Procópio (1962)","content":"Carrossel da Praça Clementino Procópio (1962). Um dos pontos nostálgicos da Campina Grande de outrora é, sem dúvida, o antigo carrossel que havia na Praça Clementino Procópio, um dos locais de passeio público mais visitados pelas crianças de gerações pretéritas.Rosimar Miranda, em contribuição enviado ao BlogRHCG, no Facebook, nos enviou do seu acervo particular uma bela recordação que tocará muitos dos nossos leitores.A foto é de 1962 e, em primeiro plano vemos um dos carrinhos do carrossel, que ela trata como \"os carrinhos de D. Maria\" e, logo atrás dela, a outra criança é Emmanuel Augusto Miranda.Como ela mesma descreve, ao fundo as propagandas da Vodka Autêntica e da Cera Parquetina. Nós acrescentamos que a casa em que aparece parte na foto ainda encontra-se de pé (miraculosamente), situada na Rua Treze de Maio, e era de propriedade do Sr. Lívio Wanderley, dono do Cine Capitólio.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdfH8-fmGsJC-fWzfA9UO-aSuVY1o8GSnucqHIAZ158PMm8qNtoMYwlUAwJJWTYbclNocMHd57YQ6Zgug-gcirjYqZSGMPc49-ewViujcTUQBbigXLTJMx1fXac77G76KIdMdFx_mmPNE/s640/CarrinhosClementino1962.jpg"],"videos":[]},{"title":"Memória Fotográfica: Praça Clementino Procópio e Hotel Ouro Branco Colorizadas por Mônica Torres","content":"Memória Fotográfica: Praça Clementino Procópio e Hotel Ouro Branco Colorizadas por Mônica Torres.   \"De tudo o que ví no blog, esta é a foto que mais me emociona.  Quando atravesso célere as amarras do tempo em preto e branco, somente  vencidas pela lembrança, ...é aí que me detenho, na vertente direita,  rumo ao carrossel que colorí, guiada pela saudade.\"Abraços, Mônica Torres. Mônica, este seu trabalho ficou de \"arrepiar\", nós é que agradecemos tamanha dedicação.(Equipe RHCG)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgjkwvRyovzWXcTjDaloYgCaMw7UrZCRQbHJ4CVtUhLOlCW3hikBd72sa3z7PDWnUV56ZTdVDQf7bITicjMZ_a2VIgDGqtqrM65SWW4SUj0391uoHzSow-YX-9bkmeH2Df4NuFgLf25MMQ/s640/HotelOuroBranco_Depois.jpg"],"videos":[]},{"title":"Balde do Açude Novo (1963)","content":"Balde do Açude Novo (1963). O baú de memórias de Walter Tavares é algo espetacular e surpreendente. Não só pelas imagens que ele nos traz, como pela descrição que lhes contextualiza.A foto acima é da lateral do Açude Novo, o sangradouro, na Rua Lino Gomes, onde hoje se encontra a placa em alvenaria do Parque do Povo.\"Em abril de 1963 o Açude Novo, já sem o seu espelho d'água, com serviços de drenagem e colocação de galerias para o escoamento das águas no governo do prefeito Newton Rique. A foto mostra exatamente onde hoje começa o Parque do Povo, e a parte de cima com a rua que hoje divide o Parque do Povo com o Parque Evaldo Cruz, em direção à rua Treze de Maio. Toda essa área era popularmente como conhecida como \"as Imbiras\", no bairro de São José.\" (Walter Tavares)Abaixo, uma panorâmica do local, quando o Açude Novo ainda tinha água, visto pelo ângulo da Rua Treze de Maio:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjFP52e3Ut5DJEfslXjfEL3Rj0AFOsMecRJsiTnjhiZB5ecAHsWH4A2rtvYbloKdU0ma_3zyDLCLVWVTgO96XDvnHnNVWWc1r_XeDRIY8qeNlh5yT8xegHvJ40XRH4otOMEf6huSLNY8vg/s640/AntesPP1963.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgHIavQT3Cf3ZwH4K6-_dD-_W9Nz7SPuCvQWtNPGas5tbLa-zR5pCtENnxalafxtEuSf6eWe7vAw55q1YYfXDrnFCJ2pXaDWPZe1f5Mf2migmMjMYX10NbOIng25DqFhS7hpWCNgeU5RN4/s640/Coqueirosdezerodrigueseacudenovo.jpg"],"videos":[]},{"title":"Vídeo Histórico: Desfiles de 7 de Setembro nos anos de 1974 e 1978","content":"Vídeo Histórico: Desfiles de 7 de Setembro nos anos de 1974 e 1978. Em comemoração ao 7 de setembro, recuperamos dois vídeos históricos de nossa cidade. São os desfiles dos anos de 1974 e 1978, do arquivo particular de Mario Vinicius Carneiro Medeiros. Apesar de não ter uma boa qualidade técnica pois são filmagens amadoras, podemos ver a importância que esses desfiles tinham em nosso passado, com as Escolas promovendo uma verdadeira competição entre si. Os desfiles foram realizados na rua Marquês do Herval no Centro e podem ser assistidos clicando-se abaixo:Se quiserem assistir a outro vídeo de 7 de setembro já postado no blog é só clicar AQUI. Além do material dessa postagem, o RHCG tem um amplo acervo de fotos sobre o tradicional evento, que podem ser procuradas através de nosso mecanismo de pesquisa.","images":[],"videos":["https://www.youtube.com/v/afaSYLSkz2M?version=3&hl=pt_BR&rel=0"]},{"title":"Reportagens Históricas: O Desfile de 7 de setembro de 1981","content":"Reportagens Históricas: O Desfile de 7 de setembro de 1981. Mais um registro de desfile de 7 de setembro disponibilizado pelo RHCG. Resgatamos das páginas da \"Gazeta do Sertão\", a reportagem sobre a \"parada\" de 1981:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi0CAQQXdc3Zc8YY6kVyWjjrWfKVblh1qSCZxOKFLZJXuMuhnZ4OmiRtP7Jdi-QE9c7mphhmkWOjetjGwysT1yzKsU7Qw292rs1I0VxSi5jgrpwZLlsfd-UPKmZqg8tYVa1DI_FNHxkBy4/s640/Sete+de+Setembro-1981-1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhoL3Wp4-uxv6QnSjmmLuu_4Nf4ReAYPtoqNragrGwCh0Gr9MhaCXZt7NN0ENtgG6Rpnqy0erDCWtL3fVwYNuYL5I68-G1foOJypnLV5xfi2Sm6-jkPS-_oIPglkjvaUrBFFE64gBrXN6A/s640/Sete+de+Setembro-1981-2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEikKWouaY7MWhikEFy8uWvIlHiDpC6d31IpE8vBWk645_K-mva_SniNynKct0h0IJGyEM0dXpDdxaFLj5g9gWWMoWeE6uqZz2unMkVFpMw8FwN4sXDfRFbznUHLQ-c1blrpu3qS51Uniuk/s640/Sete+de+Setembro-1981-3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgGSRIH0oT276n6Nv8024kxa2ST2DyQWh0e7zhBohVW-iMlfjRiyoJthvzLAY45RiKLI5PXDviu5TCEq0QtI5pHSN5IcAGUP3jBkGjfIN2dhiXBF2evr5M4t8PndCpqUzdUu7y5Rz4KD8A/s640/Sete+de+Setembro-1981-4.jpg"],"videos":[]},{"title":"Desfile da Polícia Militar em 1995","content":"Desfile da Polícia Militar em 1995. Recebemos nova colaboração do sempre presente, Major Marcus Vinicius, da Polícia Militar, a quem agradecemos. Trata-se de imagens do desfile de 7 de setembro de 1995: \"Estava vasculhando meus arquivos, e encontrei essas fotografias. Elas são referentes ao 7 de setembro de 1995, aqui em Campina Grande, quando foi designado um pelotão de Cadetes da Academia de Polícia Militar do Cabo Branco (um dos quais eu mesmo) para desfilar juntamente com a tropa do 2º Batalhão. Não são antigas, têm menos de 20 anos, mas se quiser, pode postar todas ou as que achar mais interessantes. Podem até ficar junto das fotos do 2º Batalhão, já que são referentes àquela Unidade. Algumas curiosidades, o prédio dos Bombeiros que ainda funcionava dentro do Quartel do 2º BPM, e a Tropa de Choque, antiga Bacural, Comandada pelo falecido Tenente César, que foi o fundador daquele grupo especial\", nos relatou o Major. Nossos visitantes podem visualizar mais fotos do desfile de 1995 e outras da briosa corporação, clicando AQUI em nosso album do Facebook.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiPsbTO5b-BYOdklRfJYCJcNlyQT6UXRjGXYZqw60R1TXOrlZHJMP6owRW9qfQN4RXRqbNSEvKEdvKctch4vJpM-K5kwK_BCHNrhOHaviOFCBLQrTHimiuOtggc18FTVP1UV5SxI8iXQoE/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjK7ED4XuSF-glAf7f1lZ5pK7cIAQ2vqDAuVGkzJY8S_FCoVIaOCB-g6IL2jW3qGwceTyOXO2qkmatfnDJQEMWW_TmUE6lD424KvP9_pnRvMMGJt8Dn21PjYwva9wP45yEBsPgAbyO_Dro/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi70k-V6R03ERrMvjTW0wC4bHl706gR4ClDc4B8Y-sAtUPOaZYm0tPFEg1OVA343S795-HlYaEJIy4gBFTCU13qxbFJCg85KjjiJCi4itGWQOUGJTIgZuf0FzEyVPSs2p7Yz6G3wwbO2MI/s640/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgvTK99W6RnFxEbrdyVXxG8zR7BsrThxA2qelUfOVIOYjpd2zJAuhCoYm07LT2y4Jjb0pU3OWPBjTHjtL9PfPKCYL7-TxltTnICBSoLzhX1vX297alPwB2yZ5S-raAozzenV0WSndANz18/s640/04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEigMzWuOkmWoJioywqXUjo_anu6MQ4gukSx5xjOpAzKKux91zGpkqiAuOf-dMa48NXNF_8wh_1eXw7mQj_jYLCcqDwzV5uHJ5-9C49AHfJBjEsvoAk8cejO7WA2yftsmXcx0aNeOSLwWEo/s640/05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj97NKixkZ25Q5-ITmYAOZxqIyGeyo_hTCT9ZYvZk27fhEmkLw3mBgs61sPpitBCNFnL8iKC6AQeS8yOc4mrrEAfa-pFVLbSd2xwu87_RBmuJOKaI_W0GGqh0Ky_HHf68S9MYo7WwlaUEI/s640/06.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjH2hIK-2oe6M05UL6zSVjyLjnR_l5HV2N2DAjOcDE9MIZezFiV3DHYbaoSjluR3EH7KOA9fSya6mup_blR7iXoptcddsY0F02_69yLpO-mfZjOlrILUEKmSGv2h4Wbr8rCAX7WSVlZ1J8/s640/07.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj74eVced6wRyce8meAhTRE7BvzKZjWrvWNQZqJkRO5lj_MJfDtGJcQVBiFXddUI0rHUd0fXVD2UMc9F-le646HwEx5mZubm8HYbAXL8QCeCvY5A_IHwDKfl4UFn-wDdrN_iY4WqE54plQ/s640/08.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhjf_RZzxbvszLkN7Kj3VYo383sAzpgxTOxuMNjmPeE9aeHYrbGNyR089lftvWcreiNSnGvu2KKB2kHtesK3Qo7f0T8XO-DXaCXezm8qfU_Wwcl-rsCqUwIsFcdnxJkthEqQBR1zUGZnqs/s640/09.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiNS1WJ_NlqgH0vMS2b9zQgZGRdFf6P1N7SKEtAqSKzt41eCAFFv886w2iiMipgo7sU109GkG-N_4myr_TpmM2URurJckB_PKW5MVNXIk4PdsjThk3vG-amI3iOKlJY25OgH9-Nh3LstHA/s640/10.jpg"],"videos":[]},{"title":"Memória Fotográfica: Desfile de 7 de Setembro de 1975","content":"Memória Fotográfica: Desfile de 7 de Setembro de 1975. Recebemos de nosso assíduo colaborador Saulo Pereira, as raras imagens abaixo, que retratam o Desfile Comemorativo ao 7 de setembro de 1975:Retalhos da História de Campina Grande. Agradecemos a Saulo pela confiança depositada.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhKw9wklFfi3RsBPQ9a2L76GAiEORPfCKBfdzHpQ0fgkkY07HlCPZm1GC-h_8v9QEjZZ0xyO_CO6FGzla6uwnPoYOeOX8znUPs6ba4v7Ab7hvRqpK7CM5JrFY53ce5TWbbrX9eTZvpbJOc/s640/desfile+7-set+1975+foto+1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgeTsHyvmO6r0hH2I66cibdJTdik2UFvLAprvVtJQdZv4gRmcNDXZ88SmpD7hyyd7j13GY-wT3N6CQbevAU2SjPunvQpiOLF6DAysjTNClpXNa5bgCTLpPJZSWQhSkNW3VKFMwZX_N2BqY/s640/desfile+7-set+1975+foto+2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh9rAZqYHBbZ3oeHjGb7MGLxVAkW1_19haicn8aFE1fmBcYlul2a0NYzgQAG15Apg06TXIwn9ScD3Hb1ZT6TQpzghcPzylp3aBHNCbc5ec2gZRcUamsoKg253k9qKjZPapQujkVvNV1Kz0/s640/desfile+7-set+1975+foto+3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi-8582x9d_XNzF5SKezl0F7M55Cv2VBovbnwur4BMlNSuoAQsucYLVfs7wzqfknVvNYJx1x3BkSIRnwBGFKEQ4iCCwN3vFHrjoG8zX6kn8-I-rNBz8E8AJdxjh2B-KsuPLVShyphenhyphenzQgw9n4/s640/desfile+7-set+1975+foto+4.jpg"],"videos":[]},{"title":"Banda Marcial do Ginásio Alfredo Dantas (1946)","content":"Banda Marcial do Ginásio Alfredo Dantas (1946). Banda Marcial do CAD, 7 de Setembro de 1946Alvo de publicação no extinto suplemento Painel, do Jornal da Paraíba, editada pelo jornalista William Tejo, a coluna \"Fragmentos Históricos\" do dia 23 de Junho de 1991 trouxe a foto acima, capturada no Desfile Cívico de 7 de Setembro, do ano de 1946.A rapaziada fotografada fazia parte da Banda Marcial do Ginásio Alfredo Dantas e, segundo a publicação, figuram na foto:1ª fila, da esquerda para direita: Dinival Dantas de França (caixa), Geider Trigueiro (1º Surdo) e Evaldo Cruz (1º tarol). 2ª fila, mesma ordem: Antonio Mendonça Telha (2ª tarol), Amir Gaudêncio (caixa) e Álvaro Gaudêncio Filho (caixa). 3ª fila: José Elmano Cavalcanti (caixa), José Augusto Mederios (2º surdo) e Francisco de Assis Barreto (3º tarol). 4ª fila: Evandro Barbosa Ramos (caixa), Mazureik Miguel de Morais (caixa) e Manuelito Bezerra (caixa).","images":["https:https://1.bp.blogspot.com/-Z0rIrr_QAYc/UFIeVObnsoI/AAAAAAAAChY/2cP0VK0nWLg/s640/BandaCAD1946.jpg"],"videos":[]},{"title":"Memória Fotográfica: Desfile de 7 de Setembro, Rua Marquês do Herval","content":"Memória Fotográfica: Desfile de 7 de Setembro, Rua Marquês do Herval. Mais uma vez contando com a colaboração de Wellington Medeiros, em sua mediação à Comunidade Campina Grande-Velha Guarda no Orkut, nos é apresentada a foto acima, tratando-se do Desfile Cívico de 7 de Setembro, realizado na Rua Marquês do Herval.Protagonizando a imagem, vemos alunas do Escola Virgem de Lourdes (Lourdinas), ao fundo é possível identificar as fachadas do antigo GAD (Ginásio Alfredo Dantas), bem como da saudosa Panificadora das Neves.A foto é do arquivo pessoal de Zezé, integrante da Comunidade Campina Grande-Velha Guarda e, segundo a mesma, trata-se do ano de 1966 (ou 1967).","images":["https:https://4.bp.blogspot.com/_Irc0MonzA2E/S-Bg8hKzY5I/AAAAAAAAA2s/NXqy0RtliFg/s640/Desfilee.jpg"],"videos":[]},{"title":"O Monumento à Independência (Av. Floriano Peixoto)","content":"O Monumento à Independência (Av. Floriano Peixoto). No ano de 1922, o Brasil estava a comemorar o 1º centenário de sua independência. As manifestações de civismo em todo o país eram constantes na época e Campina Grande, que vivia sua melhor fase econômica dos áureos tempos do algodão, não poderia ficar de fora.Assim, no dia 07 de setembro de 1922 foi inaugurado no largo da Matriz (hoje Avenida Floriano Peixoto), um obelisco em forma de pirâmide. O monumento ficava em frente ao antigo “Paço Municipal”, ao lado da Catedral da cidade, como se pode visualizar nos registros fotográficos abaixo:Não conseguimos coletar dados completos do monumento, quem construiu, o significado de sua forma etc. Aguardamos colaboração de nossos leitores.  No desenho abaixo, feito a bico de pena por José Raimundo dos Santos, podemos vislumbrar que era uma bela obra:A revista \"Era Nova\", que circulou na Paraíba entre o período de 1921 a 1926, publicou em suas páginas uma reportagem mostrando a inauguração do monumento. Graças ao colaborador José Ezequiel do blog Tataguaçu, que conta a história da cidade de Queimadas-PB, podemos observar as fotos publicadas, que infelizmente estão com baixa qualidade de imagem:Inauguração do MonumentoMissa CampalOutro aspecto da InauguraçãoJuramento a Bandeira em frente ao Paço MunicipalJuramento a BandeiraEm 24 de outubro de 1933, 11 após sua inauguração o obelisco viria abaixo, em virtude da necessidade de se alargar a Avenida Floriano Peixoto. Ficou apenas a memória fotográfica.Fontes Utilizadas:-Datas Campinenses – Epaminondas Câmara – RG Editora e Gráfica-Imagens Multifacetadas da História de Campina Grande – Eliete de Queiroz Gurjão, Josefa Gomes de Almeida e Silva, Keila Queiroz e Silva, Léa Amorim, Maria José Silva Oliveira, Marisa Braga de Sá, Martha Lúcia Ribeiro Araújo, Silêde Leila Oliveira Cavalcanti-Acervo Pessoal-Revista Era Nova, agradecimentos a José Ezequiel do blog \"Tataguaçu\"","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhFv06Qkn1ew62Q49ck5rJlUWfpPxmCpFqfWk8o1RwkdvTjGcEREU4mrBfVPdyWzAMhjjc_cJ9M62jGcz0kzHaeX2hTD6Q9HCrT_LD9U38u_qrlCd2RBpDR-NcBJY259SPVRWZPe5TIfFA/s640/foto1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEht0H9gtzt-FJaFHcN8ZKuF7F5YHs4Xvy3macv3GhwS1POoAHEGCaldeO0_P71Zzu83QE7CmNl4UPKC7rmgatT2U_Y-_aTjZ8TozgdihDHkVG37bYRP4bHnUGhGwSztrM1Ad-QqajW26Yg/s640/foto2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgg0zyRbPRsW4r_88rTCYG4g8YcXUFQiFZImuFXpyBRv2kkYKKbwnSHbVpHhZdKk44RNmMQLmJdkYjQftU0ga-38-pP6OL-CCu51ApvcvEpAKnJBhO7LceECwFJcKH6drSa5roKaFBBHFA/s640/desenho.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhmFatmptH7eDcLuDuG8G78apECW5SbjE8fD79beRgxmHNiUlX3UxsldQtjuIlcXvcEmbFu7c7qIdumBFupea6I4VBEl1RLW5Zzshh3QfsjF79xj2XMc9ttjwBK56nAzKgu9Zn0PKGZEXI/s1600/01.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiDXqkaTKdbTOgGuAiHrrwoJia_pO8fxcxb8o-5UY3-auk2IX1KrKdIbCrnQAVQyK8NrtpSJyb1CDjuWC9BheF8-yY9P87v3JLD9HFEgsRmqPQVlcmRwPLcg39m-b5Ak9u7Wm69WvOHi4A/s1600/02.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhfjzViz8yuUk0iVsH-xTfJd5pxTlU3Jq1YhhbFTxYk6dAQMdKXQ0i18Um_8dLuyxEsJHpk_nrxz_N6EUjCZkni9kgDtOPTBof8fptSHHAmhsC1QhtYRsWLeb2EidtFitOa78Lkz32M_mQ/s1600/03.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi9jxCRHhyxUJCYj_xs-TfrGQYVpynY1PNQpU3P_tyLSn3JqJsuUXqazu8zCdbIRrmNPamH97PONxeBTk6le-4_dvqKvK6Pp7DYR8OeXmm6WcGnGwoSiqZZHAb19xbVrtk0pYqSIPzmrb4/s1600/04.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg7wZRgAjl9MyEtBq3v3nL1ii7TuOcyE9HZjTytPwFSYr1XmcYVecKoa3FXt1-s9ooEOftr_md77uv3UhEhgVXoXIGu8UKxq9pwcM82ikXKKkHxbYJ73hxQpJlXyzBXiJtgaDyhfTJTU9E/s1600/05.JPG"],"videos":[]},{"title":"Lembranças do Rock Campinense - Parte 2","content":"Lembranças do Rock Campinense - Parte 2. Voltamos a falar do assunto \"Rock Campinense\" no blog RHCG. A parte 1 de nosso especial fez bastante sucesso e recebemos mais arquivos dos colaboradores Valfredo Farias e de Maerson Meira, que publicaremos a seguir.Valfredo nos enviou o seguinte texto: \"No dia 17 de julho de 2014 foi publicado o post \"Lembranças do Rock Campinense\". Na ocasião fiz um comentário tentando identificar alguns amigos constantes nas fotos e lamentando a não menção de dois grupos que fizeram parte de todo aquele movimento que tomou conta de Campina, como acontecia nos grandes centros brasileiros, naquela época. Os grupos eram o Delito e o Das Bandas da Parahyba, este último com videoclipe gravado e participação no Abril Pro Rock. O amigo Maerson Meira, baterista dessas duas bandas, viu os meus comentários no RHCG e agora vem com farta munição (fotos e mensagens abaixo) para que o post seja atualizado com a sua citação. Certos de sua atenção, agradecemos, na certeza do Retalhos Históricos de Campina Grande continuar sendo essa bússola que nos situa nas entranhas do passado de nossa cidade\".Corrigindo a não menção do RHCG as duas bandas, relembramos primeiramente a \"Dasbandas da Paraíba\", em histórico enviado por Maerson Meira:Dasbandas da ParaíbaDasbandas da ParaíbaBanda formada em 1995 tinha como integrantes os músicos: Ricardo Moura (voz), Kennedy Costa (baixo e voz), Maerson Meira (bateria), Pablo Ramirez (percussão), Lucas Sales (voz e violão) Clovis Neto (guitarra), Cassiano de Sá (guitarra).Aproveitando a efervescência do movimento “Mangue Beat” o Dasbandas realçou sua musicalidade misturando Rock’n roll com pitadas de Baião, Forró e Coco sempre com letras fincadas na cultura regional. Em sua primeira gravação, contou com a participação de Biliu de Campina na parceria de voz com Kennedy Costa, que interpretaram a música Coco do Cão do Saudoso Manezinho Silva e D. Martins, que infelizmente terminou houve outra gravação para melhorias técnicas, que não foi possível novamente à participação de Biliu, entrando no CD apenas com Kennedy no vocal.A \"DASBANDAS\" gravando seu clipNo único CD gravado, composições como “Carcará” de João do Valle e José Candido e “Pescaria em Boqueirão” de João Gonçalves e Messias Holanda, fizeram grande sucesso com as interpretações energéticas da Banda.Participaram de vários festivais e concursos de músicas e composições com excelentes resultados: Abril Pro Rock em Recife, Saindo como melhor banda revelação do evento; Festival universitário de Pernambuco na cidade de São José do Egito por três edições, ganhando prêmios em todas; Skol Rock no Centro de Convenções do Recife abrindo o show dos Titãs entre outros. Teve um clip gravado da música “A feira” no mercado central, e premiado num festival de cinema em São Luis-MA.DASBANDAS NO BATATA COUNTRY 1997 COM CAPILÉO Dasbandas da Parahyba, percorreu vários estados fazendo shows com grande repercussão, em dado momento, tocando em Recife na antiga Soparia do Pina, se fazia presente na plateia o cantor e líder dos Paralamas do Sucesso: Herbert Viana, quando chamado ao palco cantou com o Dasbandas o estourado nacionalmente sucesso de Chico Science e Nação Zumbi “Manguetown” levando o publico a loucura na capital pernambucana, também com a participação de alguns músicos do Nação Zumbi. Nesta ocasião convidados por Herbert, o Dasbandas rumou para o Rio de Janeiro para uma sequência de shows começando pelo evento “CD EXPOR” no Rio Centro. Foram vários eventos tocando com bandas do cenário carioca como “Forro sacana” Raimundos, Totonho e os Cabras entre outras, sendo inclusive convidado para um show de reinauguração do Circo Voador com a participação de Planet Hemp, fato que não ocorreu devido problemas particulares da banda.MAERSON E HERBERT VIANAMAERSON E HERBERT VIANAPABLO RAMIRES, MAERSON E HERBERTRICARDO MAERSON E HERBERTRICARDO, PABLO, MAERSON E HERBERTVIAGEM RIO DE JANEIRO 1997Dasbandas teve seu estado de “stand by” decretado no final de 1997 para repensar a então formação, fato que culminou com um longo período de inatividade e posteriormente a extinção do grupo, deixando uma lacuna na música Paraibana daquele estilo.***Já a Banda \"DELITO\" é um pouco mais antiga, datada do ano de 1987, porém ainda se encontra em atividade. O histórico também nos foi enviado por Maerson:Banda formada em 1987 por estudantes, com intuito de dar vazão ao que acontecia na cena musical na década de 80: Uma explosão do Rock nacional vindo de todo o país, e Campina Grande não poderia ficar de fora.Banda DelitoCom um Rock energético de letras contundentes, os então garotos do DELITO: Ricardo Moura, Maerson Meira, Kennedy Costa e Giuliano Santos, além das próprias músicas, reproduziam outras bandas como: Paralamas do Sucesso, Titãs, Legião Urbana, Capital inicial, Camisa de Vênus, Plebe Rude entre outras.Banda DelitoA banda ficou por oito anos com a mesma formação, até que o guitarrista Giuliano Santos precisou se afastar, dando lugar ao experiente Fábio Rolim, onde deram sequencia aos shows.Foram vários eventos importantes como: Campina Grande Rock, onde abriram o show de João Penca e seus Miquinhos Amestrados (atração nacional do evento); Inauguração da Panorâmica FM, abrindo para Capital Inicial; Várias participações no Festival de Inverno de Campina Grande e cidades vizinhas, além de tocarem em todos os lugares onde se fervia a cena musical Paraibana.DELITO NO CAMPINA GRANDE ROCKHoje com 27 anos na estrada e uma formação sólida e experiente, conta quase com a mesma formação original, com exceção de Kennedy Costa, mas, com Sandro Mangueira o atual baixista, e da mesma época, cumpre com excelência todo peso dos baixos, por beber na mesma fonte dos demais integrantes.Formação atual:Ricardo Moura: Voz e vocais;Maerson Meira: Bateria;Fábio Rolim: Guitarra e vocais;Sandro Mangueira: Baixo, vocais e voz;Giuliano Santos: Guitarra.***Correção feita e o RHCG agradece a Valfredo Farias e Maerson Meira pelo rico material disponibilizado e aproveitamos para nos colocar a disposição para quem queira enviar mais material sobre o rock campinense.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh0hvCVBvfu7QceiiX02JuQoEyZQnQP6zwxlf6euA_PVUnRpKdDbJR5I3zvifBQQfbF3ZRVk4h3ZaLS6sBTEibWLvBvgpJZZiczlh9I0XdhChOWxN1w8f3kUO5ojOpdEFAzzPo0ayVPIVk/s1600/DASBANDAS0001.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgBAM9P8kb6T3ziioi-etmDAzKskXZXdqTG5UkuEykMvymOGzjsdx5k5s4suqQFzTv8-0qI-7ee7lkfiXdd5j3W2jgX-P3_ZWbc8HBxhp4-UWANEojXx4VERVs-BrFfm1kiKFN3dUgoHek/s1600/DASBANDASCLIPJP.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjRgwND1AkWGqLUsc07fwQmPjgZ2XPhyphenhyphengNyArLY0zjM5A3hzYzxSt5hFbJAMqE6TZHaq2zAdNP8HwpkjqI8T9UfNVvABC4X45Sx8jMKpJLjotGX12snAImCRoxF_Pb81ZDYSzVq5-dupyg/s1600/DASBANDAS+NO+BATATA+COUNTRY+1997+COM+CAPIL%C3%89.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhhutgrKJQZ_vWXzlPecqQuc4oI2v4NXtQ7b3FoyI1eKYF7Lpn124-rwbGQ39ElwH6v5iFnZZldbOiFdbEmD0N4lg_pBt9nQ_F-FdwHjgFVK_7g51VBS4fF-8cBu95Oazl2g9x27W9dZlE/s1600/HERBERT+E+MAERSON.png","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgNoU9p0jHCAugzJTra5WG5bqt7jZReqPhO7jxlQLk9RMFQA1cTxr4MNT0GiCG_Bfz5St6htx45_t1OTzjrkh0d7BY2ZRkhUknB6GjugBO_PJ-FctUWkIsbFDULA4R5Xf3zOx2nprY9HDI/s1600/MAERSON+E+HERBERTE+VIANA.png","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEje0Q8o8j3hD6tjzY4c2jFONtrifkl9HSTinSzLNiiTXSvjYWJ8VB8-VPHYuBNBQZQELAjDsOnpz7ujk9D5F-nqrBOsrcssPGTNc7hk713zwDIhinE6TyJ_rsIw7oKZqYvlLLV-TQ9io2o/s1600/PABLO+RAMIRES,+MAERSON+E+HERBERT.png","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg5AYPI4P_J2nqahuVKtkKW-VAkuX1623fkcBzj3ItqL7sIUOpHpn6bsu8U0UusX4UFq-AY_9576j6YuQBRdFcRANjp4hbBG55RBmquuIOqSgUaocmwvqgcHRzfbi-cni0xfnRILNcIeAo/s1600/RICARDO+MAERSON+E+HERBERT.png","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhnwMrtRAcXuSbFmDL44oI4wKncxFMvskF5jRsJkW55oSMQ_NFFZU6Cr39_EVSheYqU3bRx4DmRbb-Gq4OH7GfXlZp9hYtVWzOH_3IESoDQYANSY5uSwk8dRzO6_DYSSY6LIG6W4fq2lxQ/s1600/RICARDO,+PABLO,+MAERSON+E+HERBERT.png","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjzXFntqWxLwMSrOzj80Dm7tGLTXYAeVOMFtaSL-1DRRkm2VkOT-kbqbJ6is8hiy63bcRiNGPKc99B5p6iGmZxvGe5zt0NSAWLgYKJzQBoC5J-6DkQ8DCslR6hjL1l2sCYSYdIvM0siY0U/s1600/VIAGEM+RIO+DE+JANEIRO+1997.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhovEY2jJebRg06HWwq8Apz3jn0hn5M5EHk3nzaZ8z-y25layIw0cbDM7RSfeM8orU_4Y10Vbarid4TRfgzCj20_jz8pfwLn7v4EnADdezZR8hX-qKLs26d-99ZtA4zM-LV7IfCDg8LF6E/s1600/delito.png","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiLwjF51sggzgrl6zPr65ye12-H6vyYH6cxcCF21j46CM1L7OFBYuF8C-DTFsfvxts_gfqR-pJBmeEaIh7EfPEfd3Cow_sNabbEr5Y9SmwFXprZ2IrzdlWQbaMxxN6TKU-2hchQObtoTOM/s1600/DELITO+10001.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgEI6dr6HoiTkmtYXGuBBjSRLbb1tD74jIBcXVJ-kwulEDfIBOLngMi1DdCi_HG-HuoPhGV_T3dys8TlIAmW0jMj8AMHhBsVvdeRhWWGKVpNumzeauv0cpJI993Bbae2BJAcpJmmtW8LFc/s1600/DELITO+20001.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg9tzHoUFB-oOOU5bDwuDLmoJrdQ8If46oY8aATv4yWNPVFIooHbeLz1SG66OXAkQePbf4X9RJfNz8hz7-dIVNeLSprq5qlbqTdFbLQfq8a68-Y8sHNVCKPeplH6gPv5igwrUIqg41sG-g/s1600/DELITO+NO+CAMPINA+GRANDE+ROCK.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgux5k2aw5Ky4ez2Qd-kFju3rwCSqC4SPW0BC4eRtcWaVScyHFya1k2ufLMz-ikl8ogLFEQ3azUmnQG7TE1LfpFRM9ZsrEBg0RRog5G8JuWO6qvzBLQUGiBNqNUK8KeyzeoB9pOhQwJfqI/s1600/1005465_691603784186784_1573254058_n%5B1%5D.jpg"],"videos":[]}]