[{"title":"Série \"Marinês Canta a Paraíba\" (Episódio 04)","content":"Série \"Marinês Canta a Paraíba\" (Episódio 04). Uma figura “avant la lettre pop”!Essa foi uma das definições promovidas pelo cantor Belchior à Marinês, quando descreveu a alegria e a felicidade de ter conhecido a cantora no auge da sua carreira nos anos cinqüenta, durante a infância.Em meio aos ícones masculinos que patrocinavam a cultura nordestina, à época, Marinês pôs a graça, a delicadeza e a gentileza feminina à uma cultura tão emblematicamente masculinizada vinculada a um formato de dureza e hostilidade.Belchior lamenta não ter tido sua carreira lançada pela “Grande Mãe e Grande Rainha da Música Popular Brasileira do Nordeste”. Este fato esteve próximo de se concretizar durante a realização de um dos muitos festivais de música universitária. Marinês interpretaria uma música de sua autoria. Porém, por um motivo qualquer, Marinês não a interpretou, motivo de frustração para o cantor Belchior.Em 2004, após a concretização do espetáculo protagonizado por Marinês, junto à Orquestra Sinfônica da Paraíba, objeto de exposição dessa nossa série de posts, o diretor da OSPB Carlos Rieiro, argentino por nascimento, ressalta a magnitude representada pela composição amalgamática entre Marinês e a OSPB:“A OSPB sempre se destacou no cenário musical nacional e internacional pela diferenciada e qualificada sonoridade dos seus componentes; depois de escutar este disco podemos dizer que a bela voz de Marinês era o instrumento que estava faltando para completar nossa orquestra.”O sonho de gravar com a Orquestra Sinfônica da Paraíba traria à Marinês uma emoção ímpar. O “rito de passagem entre a fantasia e o real” conforme denota Noaldo Ribeiro. Esta empreitada gerou um certo grau de preocupação quanto à sua saúde, uma vez que a Diva submetera-se, anteriormente, a uma intervenção cirúrgica, a qual lhe foram implantadas algumas pontes de safena.Foto histórica que mostra Abdias Farias e Rosil Cavalcanti agachados em frente à Marinês.Diante da ansiedade que prenunciou o evento, Marinês concentrou-se em suas habilidades naturais, contando com o respeito dos músicos da OSPB e, fato concretizado, a cantora “mostrou-se dona da mesma voz, sempr jovem, que continua a empolgar platéias e críticos, sempre surpreendendo a cada show e disco que grava”, afirmou o autor do CD/Book “Marinês Canta a Paraíba”, o professor Noaldo Ribeiro.Depoimento de Belchior:Marinês e OSPB:Depoimento de Flávio José:Marinês e OSPB:","images":["https://3.bp.blogspot.com/_Irc0MonzA2E/S4B1x_vtdBI/AAAAAAAAAoQ/B1bWntYuV9w/s640/OSPB.jpg","https://3.bp.blogspot.com/_Irc0MonzA2E/S4B2LeN36cI/AAAAAAAAAog/R0TUP1v9pD0/s400/MarinesAbdiasRosil.jpg","https://2.bp.blogspot.com/_Irc0MonzA2E/S4ByFflWqBI/AAAAAAAAAoA/P-SMtBQLAF8/s640/Ep04.JPG","https://3.bp.blogspot.com/_Irc0MonzA2E/S4ByV1k16fI/AAAAAAAAAoI/mrNz7nLZAsc/s640/Ep04b.JPG"],"videos":[]},{"title":"Série: \"Marinês Canta a Paraíba\" (Episódio 03)","content":"Série: \"Marinês Canta a Paraíba\" (Episódio 03). Apresentando-se na difusora Voz da Democracia, no Bairro da Liberdade, em Campina Grande, escondida do seu pai, Sr. Manoel Caetano de Oliveira,  Marinês conquista o primeiro lugar em um concurso musical, interpretando a música “Fascinação”, rendendo-lhe um sabonete “Eucalol” como prêmio!Este evento foi a gênese da Diva.Sua trajetória se iniciou à partir daí, cantando de difusora, em difusora, pela Rádio Cariri, passando pela Rádio Borborema, até alcançar o ‘status’ nacional nas Rádios Mairink Veiga e Tupi.Noaldo Ribeiro, em sua obra \"Marinês Canta a Paraíba\",  define Marinês como aquela “que abriu ‘picadas’ numa floresta de preconceitos no Brasil dos anos cinqüenta.”, haja visto a condição feminina imperante àquela época em que mulher, cantora de rádio e alto-falantes, não era bem vista pelos olhos da sociedade.E, em busca da trilha do destino, o trio formado por Marinês, Abdias Farias (seu esposo) e o zabumbeiro Cacau, venceu léguas e mais léguas adentro do interior brasileiro, se apresentando muitas vezes, em cima de caminhões ou cantando “no gogó”, sem uso de nenhum equipamento de som. Algumas vezes, inclusive, cabendo-lhes a arrumação do local da apresentação, varrendo os cinemas e limpando as cadeiras para que se promovesse conforto aos espectadores dos shows.E foi dessa forma, até que em 1955, após o tão sonhado encontro com o Rei do Baião, Luiz Gonzaga, sua carreira tomou prestígio nacional ao ser apresentada no Rio de Janeiro. Mais tarde, seria eternamente conhecida como Marinês... e Sua Gente, conforme definira Chacrinha, o velho-guerreiro!“[...] se do lado masculino temos uma galeria de cantores que inclui Luiz Gonzaga e Jackson do Pandeiro, do lado feminino Marinês é o grande nome, tendo criado uma escola de interpretação que é hoje seguida de ponta a ponta pelo Nordeste. Outras cantoras que popularizaram o forró, como Elba Ramalho e Gal Costa, cantam o forró como uma entre muitas opções musicais; não surgiram dele, surgiram da MPB. Surgiram de um contexto cultural, e num mercado musical totalmente diverso.”Bráulio TavaresDepoimento Raimundo Fagner\"Meu Cariri\" Marinês e OSPB","images":["https://4.bp.blogspot.com/_Irc0MonzA2E/S2y_qtLvUVI/AAAAAAAAAlY/5VbqfsJB9Sg/s640/R%C3%A1dioMairinkVeiga.JPG","https://4.bp.blogspot.com/_Irc0MonzA2E/S2y_ymbf52I/AAAAAAAAAlo/wGR19u6z2K4/s320/Gente2.JPG"],"videos":[]},{"title":"Série \"Marinês Canta a Paraíba\" (Episódio 02)","content":"Série \"Marinês Canta a Paraíba\" (Episódio 02). “No dia 13 de Dezembro de 2004, no Cine Bangüê, no Espaço Cultural da Paraíba, em João Pessoa, o sonho tornou-se real. A escolha dessa data não foi em vão. Era aniversário de “Seu” Lula, o Rei do Baião, que um dia me coroou como Rainha do Xaxado. Enquanto Luiz Carlos Durier, o regente da Orquestra, comandava a execução de Asa Branca, senti a presença do Rei dando força à minha voz.”Com esta frase, Marinês expressa toda a emoção que comoveu não só a si própria, como a todos os presentes à apresentação histórica da artista acompanhada pela Orquestra Sinfônica do Estado da Paraíba que, além da concretização de um sonho, representou também uma homenagem pessoal à terra que lhe acolheu e que assistiu à sua ascensão artística.Paralelo à iniciativa da própria Marinês, em gravar com a Orquesta Sinfônica, calhou à Noaldo Ribeiro a oportunidade da condensação do áudio à obra teórica, concebendo o CD/Livro “Marinês Canta a Paraíba”, resultado do projeto apresentado às autoridades estaduais em busca do custeio através do Fundo de Incentivo à Cultura (FIC) Augusto dos Anjos, do Governo Estadual.Sob a ótica do autor, Marinês deve ser (re) apresentada às gerações contemporâneas de forma altiva: através dos depoimentos afetuosos de grandes nomes da MPB, dignificando a importância pessoal e cultural de Marinês, à qual enalteceu de forma macro durante toda a sua vida, através do seu dom maior, a sua paixão pela cidade de Campina Grande no cenário musical brasileiro.Um desses grandes nomes da música é o ex-Ministro da Cultura Gilberto Gil, que lhe chamava de “A Grande Mãe”:“Marinês é uma Grande Mãe nordestina. Entre seus traços característicos estão a incomensurável força do corpo e a infinita beleza da alma. E tanto mais:  a grande artista, com sua voz de precisa concisão, é a senhora de todos os ritmos; a sustança que verte dos seus pés passa pelo leve metal do triângulo, pelo couro da zabumba e pelo fole da sanfona, transubstanciada na matéria viva que plasma o baião, cuja história jamais poderia ser contada sem esse “Luiz Gonzaga de Saias”.”Depoimento de Tânia Alves\"Campina Grande\" Marinês e OSPB.","images":["https://2.bp.blogspot.com/_Irc0MonzA2E/S2TNZDz_f2I/AAAAAAAAAk4/uJNCv-158-g/s320/SuaGente.JPG","https://3.bp.blogspot.com/_Irc0MonzA2E/S2TM-Jj0xBI/AAAAAAAAAkw/OuHVNsNf9Ek/s640/Ep02.JPG"],"videos":[]}]