[{"title":"Miss Paraíba 1970 (Fotos Profª Cléa Cordeiro)","content":"Miss Paraíba 1970 (Fotos Profª Cléa Cordeiro). Época áurea da nossa high society, quando eram realizados os concursos Miss Paraíba e Miss Brasil. Este, em destaque nas fotos acima, foi o Miss Paraíba do ano de 1970, ocorrido no Campinense Clube. O inesquecível 'Lutador Imbatível' Ivan Gomes, presente nas fotos, era um dos diretores do clube e a 'miss' vencedora do título chamava-se Sirlete Carvalho. Ainda nas fotos podem ser identificadas, segundo a Professora Cléa Cordeiro, que gentilmente nos cedeu o direito de postá-las, \"o Senhor Lúcio (*), Paulo Pires e esposa -  foi ele quem iniciou a construção do parque aquático, continuado por Ermirio Leite e concluído pelo presidente Maurício Almeida em 1973 -, Marinaldo, todos do Campinense. (...) Temos também a visita da miss Pernambuco.\"Foto 04(*) Segundo o jurista Félix Araújo Filho, \"O primeiro à direita (Foto04) é o ex-combatente da FEB , ferido de guerra, e condecorado Lúcio Machado. O estimadíssimo amigo Machado, já conquistou a vitória final e agora está na paz eterna, nos braços de Deus, ao lado de tantos outros heróis, irmãos \"pracinhas\", ente os quais o meu pai, Félix de Souza Araújo\"","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgZOiLV3zfOx2MK10b1mjSGTxGzOmjjk2nFOKxV26YrtrwToYg82nk5b6RMAhteqwAoN-RkiyNUevlXRHCJCrRyRj0gz5sWAuMGI4986tDBAPHs1e6Ulk9DacUU3WDhJWhrGIQMKwRi_VA/s1600/1384019_10200113644239305_4109560419602482172_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEivUV6x25DyAfY6LFVc7TpXkMctBJvzkEJt-AixGbBXyUPGGlStvn4pGO8MqZxL1lVzrOrd6me-U3khqDADtyV-sgM1sIAgTG9WdsG5YDWroNfNNiNB2YLPzQ5LGazznVBzyPUi7_UeEO8/s1600/1979587_10200113643879296_3727774887527014997_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgt3NCiJ3AO-HBuR_vXnKancF9e1tydhRLTZs9Vt7qSUPECQdEiovWzEmsGG-Oan682uamyeYYfm-7fGb1CFzO7juOeNe1mCDMh19zBjD8G6wkANEdVRBJfImgM6EyynL6RwCNYQyamVm0/s1600/10363695_10200113642839270_8640498794616908889_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhFEx9EWd9NCVkujUKfp45MgdrsL6zN_rDfrlawI97UxmufsEOvHBrkJr6zbSNiALzmym7EM76p_-vAdFeFjfdZieCmdwcDhBZoMJDC1XBS9osLJbu9jg8X5SBHJilnU7pzIup4nxyPJh8/s1600/1461361_10200113643479286_3834715864164368832_n.jpg"],"videos":[]},{"title":"Rua Vidal de Negreiros (Década de 1930)","content":"Rua Vidal de Negreiros (Década de 1930). Na imagem acima, de autoria do foto-documentarista José Cacho, vemos uma belíssima tomada da Rua Vidal de Negreiros, com destaques à Primeira Igreja Batista (inaugurada em 1922), ao fundo o Açude Velho em sua antiga expansão, o imóvel comercial à direita onde hoje funciona a tradicional lanchonete 'Mundo dos Sucos' e, ao centro, o banheiro público existente na 'quina de área' hoje ocupada pela Praça Clementino Procópio.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgzUOE8H2DNerEqAy6m6n02Up4tdwsAbwbuoVKo02Xcl0-7SH_N5XrAhwPYcevvAtDQt5P-sZq8QZKkZH7RHHr1ubtX9_lxXXKIuCFj78qnak65GtsxRXfAPT9ca2bGDLl_xr4UpTibrBY/s1600/VidalNegreirosBanheiroPublico.jpg"],"videos":[]},{"title":"Nota de Falecimento: Hermano José","content":"Nota de Falecimento: Hermano José. Faleceu na madrugada de hoje no Hospital Antônio Targino, em Campina Grande, vitimado por um infarto fulminante, o escritor, dramaturgo, jornalista e ex-professor do curso de Comunicação Social da UEPB e da Unidade Acadêmica de Arte e Mídia, do Centro de Humanidades da UFCG, Hermano José Bezerra de Lima, que tinha pouco mais de 60 anos de idade.Hermano José era filho do saudoso radialista José Bezerra e foi, durante muitos anos, colunista dos jornais Jornal da Paraíba e Diário da Borborema. Foi um dos que se empenharam para o tombamento da área central da cidade, do conjunto Art Decó dos prédios centrais.Sempre esteve ligado ao teatro. Foi autor e diretor de várias peças, com destaque para O Glorioso Retorno de Lili Chaves. Segundo matéria do Jornal da Paraíba, recentemente estava com projetos de voltar aos palcos para dirigir um texto de Bráulio Tavares.O velório ocorre na Central de Velórios da Digna, na avenida Juscelino Kubitschek, próximo ao Colégio Raul Córdula. O sepultamento acontecerá às 9:00hs de amanhã (25/11), no Cemitério do Monte Santo.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhtHwI2rXLO_llIZu_biuGT_z95wGtjLh_PP4kJxngN2OECOKYYCpBRKqdcpF89sT2ypE3ricdNiMB8uDtLp4e8RjeiH3CvJ7f5XHRZR-mwiA3i-J7UX2KlVcZrbU9D8Lj9Fu0Zj1IJb6M/s1600/Hermano.png"],"videos":[]},{"title":"Ontem/Hoje: Av. Floriano Peixoto (Década 1930)","content":"Ontem/Hoje: Av. Floriano Peixoto (Década 1930). ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhgefYdVwwUrJ9FaToX9TYJsioneBw5HSZS38sEUa667JNkYIx1DrEwXT4mggx_sLXDnmg5STHDouyF1xhJVR9UTq4Zidn-2DzOFJtsxSEfzw6xM5cmFKqCcdc-Yj0g37-U32C9D36Ppsw/s1600/AvFlorPeixoto.jpg"],"videos":[]},{"title":"140 Anos da Revolta de Quebra-Quilos","content":"140 Anos da Revolta de Quebra-Quilos. No último dia 14 de Novembro de 2014, data que passou despercebida pela imprensa, comemorou-se 140 anos da Revolta de Quebra-Quilos!O movimento popular, ocorrido em 14 de Novembro de 1874, foi contra a adoção do novo sistema métrico implantado na Colônia, através da Lei Imperial nº 1157, de 1862, somente entrando em vigor em 1872, com a promulgação do Decreto Imperial de 18 de setembro. O sistema tratava-se do modelo métrico decimal francês, até hoje em uso no nosso cotidiano: quilo, metro, litro...\"Tudo teve início, ao que se sabe, com o popular João Carga D’água, vendedor de rapadura, que liderando um grupo, resolveu invadir a feira do povoado de Fagundes, próximo a Campina Grande, e quebrar as medidas usadas pelos feirantes e fornecidas pelo governo. Assim, toma corpo a revolta, com incidentes semelhantes se repetindo em várias áreas do nordeste. Eram escolhidos os dias de feira para os ataques populares porque era nessa ocasião que as autoridades costumavam cobrar os impostos municipais. Destacaram-se em meio aos revoltosos os nomes de João Vieira Manuel de Barros Souza e Alexandre Viveiros.\" (www.infoescola.com)Em comemoração ao fato, a Prefeitura Municipal de Campina Grande inaugurou a escultura em Homenagem ao Negro João Carga D´Água, assentada na Praça José Lopes de Andrade, recentemente recuperada pela Administração Pública, sob cuidados e manutenção da FIEP.A obra é autoria dos escultores Jorge Elô e Cândido Freire, artistas visuais locais, que atenderam às exigências do edital lançado pela PMCG para compôr a escultura.\"Seguimos de acordo com o projeto aprovado. É mais uma representação da figura do líder do Quebra Quilos, do que o retrato do João Vieira. Até mesmo porque não tínhamos fotos dele!\" Disse-nos Jorge Elô, um dos autores da escultura que foi entregue pelo prefeito em exercício Ronaldo Filho, na manhã de ontem, dia 20 de Novembro de 2014.Para ler mais sobre a Revolta de Quebra Quilos, clique AQUI, AQUI, AQUI ou AQUI. O Professor Josemir Camilo, em sua coluna no site Paraíba Online também discorre sobre o tema, clique aqui!","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjBMYJ-26osVSDFWo5DqthTUSCm7NQB18ltLLyBb2bF-xTJBXu7VT_ySbNof1vESLbdnS_94bdabqVgHi6kPGyvsRnmTuTODDi9ozCikf4-UGHDP2KrT-fdFJcSwVnwacC9h3L9l_L8KHY/s1600/quebraquilos.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjB1DxE5_8AEpzzJ06nebYWUN247JYlPbe4Gy9ew8Y_LdXsoSzQaWsKKCtm3BsKBj6GKLeMg9IQpA2zNA8i00PgxD2PUuiel7bMEuNBQLsg5ZWJrvKTEkvbyfrlfk3pTR-LYoxN7wiWSm8/s1600/CArgaDagua.jpg"],"videos":[]},{"title":"20 de Novembro de 2014: 80 Anos do Cine-Theatro Capitólio","content":"20 de Novembro de 2014: 80 Anos do Cine-Theatro Capitólio. A foto mostra a visão das portas de entrada e fachada do Cine-Theatro Capitólio, inaugurado em 20 de Novembro de 1934 por Olavo Wanderley, família tradicional nos empreendimentos da \"Sétima Arte\" na Paraíba.Olavo Wanderley herdou a Cia. Exibidora de Filmes,  do seu sogro o Sr. Alberto Leal do Rio Grande do Norte, que já detinha as salas Royal e Potytheama funcionando no vizinho estado. O 'know how' que a empresa lhe forneceu possibilitou instalar cine-theatros em Campina Grande, João Pessoas e outras cidades do interior.Em Campina Grande, especificamente falando, o Cine-Theatro Capitólio era considerado o maior e mais moderno do estado, possuindo uma das mais bonitas estruturas físicas (projetado por \"Mestre Abílio\") e contando com 1.000 lugares para acomodação de expectadores.No dia de sua inauguração, 20 de Novembro de 1934, foi exibido o filme \"Cavadouras de Ouro\",  musical estrelado pelos atores americanos Dick Powell e John Blond.O cinema foi construído no terreno por trás da Igreja de Nossa Senhora do Rosário (vista ao fundo na imagem), onde funcionava a sede da Sociedade Beneficente Deus e Caridade. Portanto, sua entrada era de frente para a Rua Irineu Joffily.Além da exibição cinematográfica, o Capitólio era o \"multiplex\" daquela época, sendo palco dos grandes eventos teatrais, festas sociais, políticas e culturais.Lá discursaram Carlos Lacerda, Assis Chateaubriand, além das apresentações artísticas dos cantores Dalva de Oliveira, Caubi Peixoto, dentro outros inúmeros acontecimentos que evidenciaram a grandeza do espaço ocupado pelo Cine Capitólio em nossa cidade, durante os anos em que reinou absoluto como casa de espetáculos, até a inauguração do Teatro Municipal Severino Cabral, em 1963.As exibições cinematográficas do Cine Capitólio encerraram-se ao final da década de 90, onde a sala fora transformada no Cine-Pornô de Campina Grande, decretando o ocaso daquele que fora a maior sala de espetáculos do estado por três décadas, desde sua inauguração.Atualmente não funciona nada nas dependências do prédio. A cobertura já ruiu, havendo somente as quatro paredes - literalmente - sendo degradado pelas intempéries ano, após ano, estando inclusive condenado pelo CREA.Fonte Pesquisada:LOPES, Dougllas Pierra J. da Silva. \"Cinema em C.Grande: Cine Capitólio o Moderno e Suas Várias Facetas (1934 - 1949)A TV Paraíba realizou uma reportagem alertando para o abandono dos prédios dos cinemas de nossa cidade:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEglXf20fi693EukrQ9VB6ksSc8qcSiBSltUdSWuJDxHIXIj0t0bN2WeuwRDsdcbyoROgTn_EICMOOVZG5bZ_FXrY2v6JLKbyltQBRXLJ3L3Fpet8SKDtO4BKZ9qT0UnTaN_suBNDcoZ9U8/s640/CineCapit%C3%B3lio(lateral).jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhB34bWMGi341UBPE52hIrxBp0lJCtKuexfiMqmIuAjW_Wzux9Gdy4R-0Dg6N9iQhF-yO7VBCwJKulMqH1LiovdC9aK3OK9iVXdH1Ld3TF-wjQcOg1XnJodO8cHDgl8fnFA43WG7GNfjXQ/s640/Projeto+do+CineCapit%C3%B3lio+%28Isaac+Soares+1934%29.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjdUO2RcNMxJ05K0wu9oVqfMVCzitUpGEuIq1VM_NtshPN0ESGuFC7vtmuHN7KQcJXMKMENdd0ou41s3m7SgNumTiuGu6mO6uYwOMy3co2Nuh75MIpAxqj1vt65qCaAEGeI8vPW1AVnycg/s640/OgAAAOUsxnxzr0btQhLFqaRKHncqzgmQPyLJeBZCxrvNCwBEEfT3ZYnLJ9ZshCjlsy1FWkOdW3S2KCbpgFKSQRADiNQAm1T1UEuMJ1xn1Dq3cQ0wLNMNenlz-XMH.jpg"],"videos":["https://www.youtube.com/v/KERGv8rxM84?fs=1&hl=pt_BR&color1=0xe1600f&color2=0xfebd01&border=1"]},{"title":"1934 - 2014: Cine-Theatro Capitólio (80 Anos)","content":"1934 - 2014: Cine-Theatro Capitólio (80 Anos). Do vasto acervo historiográfico de José Edmilson Rodrigues, um resgate do Cine-Theatro Capitólio, em seu aspecto arquitetônico original, quando inaugurado em 1934.Os traços em Art-Dèco foram descaracterizados na reforma realizada na Década de 1960.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEis3s7WZIh4PFRguTkh24p2MMhIwAYpo6c4hKVSx4ooDwEaxDHOF0rdjamG7IkWqvEE-WpmaqoFqTQuDOR3n79nRjuW1rgRQGPX1S1kPvHOYLEz4Ek0q8W-7fXZ-L9vjKaxgdQSaudJ3ks/s1600/Capitolio.jpg"],"videos":[]},{"title":"A Última Sessão do Cine Capitólio","content":"A Última Sessão do Cine Capitólio. A exibição foi do lado de fora do Cinema, onde todos puderam contemplar a fachada do prédio e o filme ao mesmo tempoHomenagem a alguns filmes exibidos no CapitólioPresença do Sr. Lívio Wanderley, proprietário dos Cinemas Capitólio e BabilôniaFoi com enorme prazer que recebemos uma das contribuições mais significativas ao intento desse projeto de resgate: fotos que registraram a última sessão do Cine Capitólio, outrora Cine-Theatro Capitólio, de Campina Grande, inaugurado por Olavo Wanderley em 20 de Novembro de 1934.No ano de 1999, adquirido pela Prefeitura Municipal de Campina Grande, o prédio do antigo cinema deveria ser utilizado para algum fim da administração local, quando fora atingido pela extensão da ação do Decreto nº 22.245, de 21 de setembro de 2001 que, através de um tombamento em conjunto, a cidade 'preservou' imóveis construídos entre os séculos XIX e XX. Aliás, este Decreto vem sendo desobedecido dia, após dia, com prédios históricos sendo demolidos e, pasmém, contando a inoperância da setor de Patrimônio da PMCG e/ou Curadoria do Patrimônio local.As fotos chegaram ao Blog RHCG por intermédio do Colaborador Jóbedis Brito,cedidas pelo professor Valério Ribeiro, segundo e-mail enviado por Rafael Farias, aluno concluinte do Curso de História na UEPB, que informa, inclusive, que nesta última sessão foi exibido o filme \"Cinema Paradiso\", de Giuseppe Tornatore.Música Tema do Filme \"Cinema Paradiso\", de Ennio MorriconeFonte Consultada: MACEDO, José Emerson Tavares de,\"O Cine São José como espaço de lazer, diversão e sociabilidade\" (Mar/2011)","images":["https://2.bp.blogspot.com/-zA2kTsl4REE/TfibggxYBiI/AAAAAAAABmk/cWU6yiIOAaY/s640/UltimaSess%25C3%25A3ocapit%25C3%25B3lio1+%25282%2529.jpg","https://2.bp.blogspot.com/-p4DLK3i1nL0/TfibnLaVbTI/AAAAAAAABmo/oqYy5dABA9M/s640/UltimaSess%25C3%25A3ocapit%25C3%25B3lio1.jpg","https://3.bp.blogspot.com/-QGrC_nZ_cJo/TfiboCwNpRI/AAAAAAAABms/Y9EHfYmCUfI/s640/UltimaSess%25C3%25A3ocapit%25C3%25B3lio1+%25281%2529.jpg"],"videos":["//manneh.podomatic.com/swf/joeplayer_v18b.swf"]},{"title":"Mais um Elo Perdido: Cornélio Brasil","content":"Mais um Elo Perdido: Cornélio Brasil. Atuando como vértice de utilidade pública, trazemos para a interação entre nossos leitores o seguinte relato, encaminhado via e-mail:\"Sou de Piracicaba (SP), atualmente moro em Campinas, onde faço pós-doutorado em física quântica no Departamento de Física da Matéria Condensada (DFMC), Instituto de Física \"Gleb Wataghin\" (IFGW), da UNICAMP.Estou fazendo uma pesquisa histórico-genealógica sobre o ramo paterno de minha família, do qual eu e meus irmãos temos pouco ou nenhum conhecimento. Meu pai não chegou a conhecer o próprio pai nem teve contato com a família deste, saiu da Paraíba muito cedo - primeiro para Pernambuco depois para São Paulo, onde constituiu família e vive até hoje. Minha avó pouco falava sobre sua vida, daí nossa grande curiosidade. Fiquei sabendo do blog \"Retalhos históricos de Campina Grande\" e talvez vocês possam me ajudar.Meu avô se chamava Cornélio (Wanderley?) Cavalcante Brasil e faleceu entre 1936 e 1938, e minha avó era Luzinete de Godoy Vasconcellos Brasil, acreditamos que nasceu entre 1900 e 1908, falecendo aqui em Piracicaba.Das poucas informações que possuo sobre meu avô, ele era negociante de algodão. Em anexo, uma página do\"Almanak Administrativo, Mercantil e Industrial do Rio de Janeiro - 1891 a 1940\", conseguido na página da Biblioteca Nacional, onde há um anúncio de destaque de seu negócio, \"CORNÉLIO BRASIL & CIA\".Vocês poderiam me fornecer alguma informação a mais sobre meu avô? Em que circunstâncias faleceu? Se era ligado a eventos culturais? Jornais/cartórios/instituições onde posso continuar minha pesquisa?Agradeço antecipadamente,Carlos Alexandre Brasil (alexandrebr@bol.com.br)\"Na certeza de que podemos 'viralizar' esta busca, contamos com a colaboração de todos em tentar unir mais um elo perdido na História dos nossos leitores.BlogRHCGAlmanak Administrativo, Mercantil e Industrial do Rio de Janeiro - 1891 a 1940****    ****    ATUALIZAÇÃO: 19/11/2014 (15:30hs)    ****    ****    Agradecemos a extrema gentileza do Prof. Mário Vinicius Carneiro, que de pronto, nos enviou uma pesquisa efetuada nos prontuários existentes no site Family Search, mantido pela Igreja dos Mórmons, onde é possível atenuar dados com referência ao óbito do citado Cornélio Brasil, bem como nome e idade dos seus filhos, novo viés para onde pode-se estender a busca.A professora Soahd Arruda, também colaboradora deste espaço, nos transcreveu os ditos do citado documento:\"Numero cinco mil e trinta. Assento de óbito de Cornelio Wanderley Brazil. Aos dez dias do mês de fevereiro de mil novecentos e trinta e oito nesta cidade de Campina Grande do Estado das Paraiba do Norte no cartório ao meu cargo compareceu o portador Antonio “Laurentino” Ramos; escrevo uma guia de óbito atestado pelo médico verificador Dr. Cruz atestando ter falecido as vinte uma e meia hora em consequência de Tuberculose Pulmonar Cornélio Wanderley Brazil filho legitimo do senhor Chateaubriand Wanderley Brazil, ferroviário aposentado e de sua mulher dona Leocadia Cavalcante Brazil natural do estado de Pernambuco, residente na rua da Republica, desta cidade. O dito Cornelio sexo masculino, cor branca, natural do estado de Pernambuco com trinta e tres anos de idade, comerciante, residia na rua Otacilio de Albuquerque desta cidade, casado com dona Luzinete Godoe Brasil, deixando tres filhos de nome e idade seguintes: José Ivanildo com 8 anos, Maria das Dores com 6 anos e José Carlos com 11 meses, nada deixa para o inventário, esteve “doente” um ano, faleceu em seu domicilio e o seu cadáver vai ser sepultado no cemitério publico desta cidade. Disse o portador que ele era eleitor. Do que para constar mando lavrar este assento que assino o portador. Eu José 'Mancio' Barbosa, oficial do Registro civil , o subscrevo\"","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhMyA9Qnu2nC1ZLjDM53mIxN7io7j-fPmsxCju1Z6E2uSY2fHAh0yIdG3JST_2qV8PpcPRFdf5YlL8dyyBngptZf6chhBW-hCFz7lNQQTFSPAZcm7iuTVzIOStGqC_qaIo3GW1wQ9NtLyA/s1600/Detetive.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgfCZUtXWUtvj26qjNNt4RT0stURo5KMTVZG_6tD-b8WkDk1GewgZ9hVTqxozJL9DuNnpO6jFy_nafzuQ-2Pf4UjIxKTBsqZVz6vAMptLVj8rHThi1hBq0rSPzR1HQZDB_MNwd8qD9aIO4/s1600/Detetive1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjl3FcC4qgLnwhIaWnjUjJ9_NGVIw7cNoF6-V8UgNRCp6lPuKhA_VUAJqfEa4ObvLpb5wALnhNy7za2CP5IiN_zTQu43as9iKCDXh-OsDpbDjWnCAtN8HXz1QO9uhikqnhyphenhyphen5TbrnjRQA14/s1600/search.jpg"],"videos":[]},{"title":"Jornal da Paraíba: Morre, aos 71 anos, o cantor brega Genival Santos","content":"Jornal da Paraíba: Morre, aos 71 anos, o cantor brega Genival Santos. Redação JP/G1O cantor brega Genival Santos morreu na tarde desta terça-feira (18), aos 71 anos, no Hospital do Coração, em Fortaleza, vítima de uma doença pulmonar. Ele estava internado há seis dias na unidade. Genival é natural de Campina Grande, mas morava no Ceará há 30 anos.De acordo com o filho e cantor Rodrigo Santos, o velório de Genival Santos começa na noite desta terça na Funerária Alvorada, em Fortaleza. O enterro está marcado para a tarde de quarta-feira (19), no cemitério Jardim Metropolitano.Genival Santos teve como maior sucesso da carreira a música 'Eu te peguei no flagra'. Segundo os produtores do cantor, ele gravou 28 discos e vendeu cinco milhões de cópias.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgJNB3UO3KAVAS9PQ31j2DPAxfk3DgUe1Ox26WGvNG6AhpY7vU6YVBcJV4edTJvEMVJ6OVIHqV5ShGfS3XdlycFhbSz31OXtJJA1LvDvz-leHeFSgkcXSRdqk711zgfGJvZ_OI_7LEfKTU/s1600/genival_big4.jpg"],"videos":[]},{"title":"MEMÓRIA TREZEANA: INGRESSOS DO CAMPEONATO PARAIBANO DE 1984","content":"MEMÓRIA TREZEANA: INGRESSOS DO CAMPEONATO PARAIBANO DE 1984. Em 1984, o Treze Futebol Clube iniciou as disputas do Campeonato Paraibano como grande favorito a conquistar o título. O Galo vinha de três conquistas consecutivas (1981, 1982 e 1983) e sonhava com o tetra, fato que não ocorreu, pois o campeão daquele ano foi o Botafogo de João Pessoa.O colaborador Kayo Cavalcante, nos enviou uma série de ingressos de sua coleção, os quais reproduzimos abaixo:Como curiosidade, o fato de os ingressos serem vendidos antecipadamente, numa organização pouco vista no heróico futebol paraibano.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgtNOGjlAfiDL5WQqF2F_oiR71FrOHTXGhem4nlp3-uOYdgKxnms0vWqVa_rJkymUQHlQyFZcvy15PhUByOe0EZjd2GTcYczByRmCrDcFDXC3jL8S5lVgZ6e2ChP3vXQ7kbtnzlNMi0wM0/s1600/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEggiBl75U8bSfE3PkazDRkKcBvI-xh4v-fXWUwgC_joYft7niexPqCsJxxOf8UxjXY51y0Kb56llv5q3OvfG-1xUT9Xl1_6DtNkhSYCWwFDJbHATUinJoeNuvKK6a3IaPGb1qMiMtTCZYY/s1600/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiQZgsA8bm6ot7IwVDmNG0EsaRf3gLvmSuWVqd8wLVUnqNQOWvDzJkisBZrhR5Bf_7VbgoaLsig1z4C_XG53-CqXdzxDm0XIXC_wOukQzZY65melFUURT3oul-oxn2as1aTWkQyx0ZYDUs/s1600/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi51sPNDBZDNKrm1FlCQpBjZlPEU4OhuV_plWdxDNjxVHBHijGkXFq9vixaKlrLPM5DZC2qhG6kewb6-QymjtI4djBuJ0DKBUMg9hML1HUkV9vbIFYUTZQJXBtS5XVN-Fk3iRVfbmb75p8/s1600/04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEihxRDrny4fg6SWsmMGYZ9z6B_bte3cog6MjAi49UH3nYL-y5i__7J4H9HCA_ybDrHqn8R3moGTe4gPefvRPJFFGss_jfwtyqALepQ6uNdUh_USDxfDy-ywXta8jUCCpMIrYImDRN2PLKs/s1600/05.jpg"],"videos":[]},{"title":"GRANDES NOMES DE CAMPINA GRANDE: FERNANDO SILVEIRA","content":"GRANDES NOMES DE CAMPINA GRANDE: FERNANDO SILVEIRA. Fernando Silveira na TribunaEle foi Dramaturgo, Professor, Escritor e Poeta, um completo multimídia, se tivesse vivo nos dias de hoje. Estamos falando de Fernando Silveira, um dos grandes nomes da história campinense, mesmo não sendo filho da terra, pois nasceu em 1º de fevereiro de 1920 em Fortaleza no Ceará. De família tradicional, era o quinto dos 14 filhos de José Silveira e Carmem Abreu Silveira. Dr. Silveira como era tratado seu pai, era poliglota e Bacharel em Direito; Professor de Ciências Jurídicas e Sociais; Tradutor Público em Fortaleza. Sua Mãe era educadora primária e tocava piano.Os primeiros estudos de Fernando foram no Colégio São Luís e no Liceu do Ceará em Fortaleza.Logo cedo se interessou pela cultura, prova disso foi que em 1939, fundou o “Conjunto de Cultura Teatral e a Revista Ilustrada”; sendo também sócio fundador da Associação Cearense de Cinema.Também era assíduo no teatro e com uma trupe mambembe, percorreu o Brasil. As peças mais encenadas foram: “O único Defeito e Tudo é nada”, bastante elogiadas pela crítica da época e que foram encenadas por mais de cem vezes, que o levaram a filiar-se a SBAT (Sociedade Brasileira de Autores Teatrais).Casou-se em 1943 e no ano seguinte, escreveu seu primeiro livro: “A lenda da Aldeia Perdida”, romance em forma de novela.Assim, para trabalhar no rádio foi um pulo, o que ocorreu no período de 1947-1949 quando começou a trabalhar na Ceará Rádio Clube, como redator e posteriormente no núcleo de rádio teatro daquela emissora.CAMPINA GRANDESua história com Campina Grande iniciou-se em 1949,  quando assumiu a Direção do Núcleo Artístico, da Rádio Borborema, convidado por Dr. João Calmon e Assis Chateaubriand.Programas que criou, dirigiu e atuou: Serapião e Faustina; Programas de auditório com cantores de renome nacional e internacional: Orlando Silva, Ângela Maria, Nelson Gonçalves, As Irmãs Batista, Marlene, Emilinha Borba, Araci de Almeida, entre outros; “Bom dia pra você”, de crônicas e fatos da cidade, entre tantos outros. Porém o mais famoso e de indiscutível sucesso foram as novelas: Maria Alaô; O Anjo Negro; Meu Filho descansa em paz; Os Miseráveis (baseada na obra de Victor Hugo) sendo mais de 14, tendo sido disponibilizadas as rádios co-irmãs Tupy do Rio de Janeiro e Rádio Clube de Pernambuco, transmitidas todas ao vivo e que alcançavam os mais distantes lugares do Brasil.Toda essa dedicação às artes o fez reconhecido pelos ouvintes e personalidades do meio jornalístico e artístico de modo que no ano de 1956, foi condecorado com a medalha “La Fontaine”, em bronze, acompanhada das obras completas de Racine, como oferta do Governo Frances, por seu amor ao teatro e ao rádio.Em 1965 ingressou na Faculdade Católica de Filosofia de Campina Grande, onde se bacharelou e se licenciou em Letras Neolatinas.Formatura no Curso de LetrasNo período de 1959-1963 foi eleito vereador por Campina Grande, onde o seu único objetivo como tal era o de elevar a cidade que o elegeu a alcançar status de cidade cultural. Todos os projetos por ele criados e apresentados naquela casa demonstravam isso. Como primeira atividade parlamentar, foi uma emenda Orçamentária, destinada à instalação da Faculdade de Ciências Econômicas de Campina Grande, projeto do ex-prefeito Plínio Lemos, mas que permanecera oito anos engavetados, e que por insistentes idas e vindas ao gabinete do executivo a época, Severino Cabral, foi sancionada a sua emenda e Campina ganhou a sua escola de ensino superior, entre tantos outros desse nível.Fernando Silveira na TribunaComo educador, ensinou nos colégios: Estadual da Prata; Colégio das Damas (da Imaculada Conceição); Professor de Língua Espanhola do Colégio Diocesano PIO XI, Professor Catedrático de Português da Escola Agrícola Assis Chateaubriand, da Universidade Regional do Nordeste de Campina Grande, Diretor da Escola Normal de Campina Grande, além de ter fundado o próprio estabelecimento de ensino; o Educandário José Silveira e Colégio Moderno Carmem Silveira (seus pais).Fernando Silveira como Diretor da Escola NormalDividia-se entre inúmeras atividades, para poder sustentar a numerosa família. Em 1969 participou do 1º festival de teatros para colégios como autor e diretor, tendo alçado o 1º lugar com a peça “Acalanto de Joana, a louca”.Em 1972, bacharela-se em Direito pela Faculdade de Direito de João Pessoa.Formatura em DireitoEm 1975, concorreu ao prêmio do Hino Oficial de Campina Grande, onde se inscreveu e venceu como autor da letra-poema, demonstrando assim mais uma vez o quanto amava esta cidade que escolheu como sua. (PARA SABER SOBRE A HISTÓRIA DE NOSSO HINO CLIQUE AQUI).Publicou em 1975 o romance “O chamado da terra”, além deste livro, publicou outros como: “Falenas” de poemas; ” Vidas Paraibanas” pequena história de vultos paraibanos - 1981; além do romance “A cabeça de João Batista - 1979”, deixando inédito, um romance (de título provisório) aos moldes do “Chamado da terra”.Fernando Silveira também foi redator na sucursal do Jornal Correio da Paraíba em Campina Grande. Como editor e redator do jornal, escreveu inúmeros reportagens, poemas etc. No Sistema Correio, também seria Diretor da Rádio Correio da Paraíba em João Pessoa.Posteriormente, esteve como Assessor Jurídico da Secretaria da Administração do Município de João Pessoa.Ainda nesta época, Fernando escreveu: “A flor de abacate” comedia teatral inédita, e “Guerra dos Orixás” comédia em três atos, além de vários poemas.Confessara certa vez que tinha muito que escrever, pois sua cabeça era um turbilhão de ideias. Porém a doença não permitia que ele tivesse uma caneta às mãos por causa do Mal de Parkinson, doença degenerativa.No dia 30 de março de 1990, morreu Fernando Silveira, aos 70 anos, serenamente. FOTOS DO ACERVO FAMILIAR DE FERNANDO SILVEIRA:ANEXOS (CLIQUEM PARA AMPLIAR):Agradecimentos as filhas de Fernando Silveira:-Socorro Darlene Câmara Silveira de Jesus;-Domenica Silveira.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhUQLtfeUeo1yN2kSzohay5I4xa3Im9bX7kxS79smDOCX7Ht2mZCmRN6vA2FFCZ_3O9gaHBm4lvtBMDGJ0zMYviKkobOJ53nBMsU2VSyZGGgXTyWHN_InswMOzjKo4WlYIWOGb4hlkzngQ/s1600/FOTO01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEilWNq4t2KyVuwClPyP3wODEwzpWoz1bGlXAr92r-oU3kIAKD4tIdpOXiwuroBHwkPoXwelarStwyFAiQIvmY-7Q-Xs8fFsYDuQUEXdzYxAJXqVWSlQ3huKxnxryb5lCbQZx4_nv6EzOgE/s1600/FOTO05.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhLoFY2p50ZcV8Bh_4HhvxnQ9k3Aqn6ATmwWRD6XG9oRXbMVyNDnTfXF10kySi1eZ-KCHnwcctn0Ls6dSX_OhsHAb4a8WOm7ajFBIbT3t9xdqZHiQdGOjr0Y4PqI85Te6pscmSyMrg5D5E/s1600/FOTO02.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEghO9vdD5Sfe63eaL4ot5RZRt9JPQkdw6naGpoXC54CSK7JsXcoYmQsQCeicfnhsWOQogo7_Dha24UD1f34wbia9cksJ4XSiWC7c0vhNJniEwu4r1KgLnMmB3qaXVoYHP4kkPODOa4TvDU/s1600/FOTO06.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhGClShhBKaRXcQyXFTKxBQIyY2wHwGHbBaCh0SILLBQSa_lwb-skt0E5NQ4eo3kJCaTceGKvg-iNjX6KNMYQMEcJj0BW0z363NyBP7AEtw5AKYjCZcAPmT9RliRcKW0s7r8CtlRrMJM4g/s1600/FOTO07.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEim4j1sazny1v6wWf_NkBS7Z9z5T1Qt5DEaJcRo3sRRC3D4eEP4UxTRwd33rnTBFO8fiGJlugqMRrvKEQgteR4PWmEs0WHA_zKz2v3gCTkohECSGHaBInh9Kbje_M8bTPKC5Sbp2afXzWw/s1600/FOTO03.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEijulu8XWkEuxPoORy14MyMfNrAK2Di9JCgn54oaCKH5_ktfUtGUvvqbiJH4EXTwRPxsl8AMooWbSyLM7Gy71qV5NcSaj7ldrXtVqMno7qzqi_mhKwvcYOpr6hWxqMLQ6mVYfTBDztDFOM/s1600/FOTO04.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKIYQuWlhLFHloEj8QcNakSsCbq9b-BesZ2hDz4cA_IkM9RxORiwYW3m05vCPdsEyrcsjut1D-gj789CU8szsn3jiNNlj8hHnHqEboSe8PoCimjpUPB2EYSQ2yYQ0qSTPmZh_ht0-2kyE/s1600/FOTO08.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjaaK9nrRFZDoeGthkbiTBMsmKpn8FY96aL5Sz4k3SQbYO15Re_N-xdHk44m1CrZrxt0JCwkihHLf9wCZskJxQJacQ_nH2-BQQZsgB7HQY4HVBkkHuGVIAsLJXW-Fq9YXAV0dq5r_SI0qw/s1600/FOTO09.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEig8fCD1EeENUvJDfbg_xcXUYgUDGWguAO2UyM7NQq5n4qCovRpls9N-6sFonzJ3bXKXD9rZLIx5PGo8Q1XSKdQX51eacJcbCDEcHCc3btATvEkST5TpHJ0L6BovMY4kHWUaWI_kLoLrwI/s1600/FOTO10.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhSp6bv1DbKElZJxRZHrW_eZ2bSNqGpM1EVIErByhjA6NB45W4__bM5d4NGPeX55MKatY0qRLPqq5omYlEeof4stqKBuKfs93Gd3umTZXqRRXWKk6u3FfOm4YCaZ4fBg5j7btAvr_5aZow/s1600/FOTO11.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhL9CWrfoFa2kYIwwrfv5ANejhssPWGdOGtMW4elriwK2ESzHgXCuLhgiw1sHU9EbvHIBq_6uaJJVFgVqOcL_npWG1SAOs3YW4qW6IArJ30HBUBRdQWFulR9dXiOxg2hqIFgaZ5B0l-Mfg/s1600/FOTO12.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhFYweJmrSvsVDC6Y1El2iE54Rc06dTAiPpIUr2Gb41OFPFBt6-dr4W2ulU2sTIDYBrCkR0rNIZH3mjq0F63J2AjrBzY2vt6jHyKuUf4K693u6aMdHkRl46dA0D2PbVLadJiGmGgMmHwgU/s1600/39.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhMkILzJwry2guUzBy5eLn1mlKP-ktLWVecEE7Xvoz4Et3vdxvUS5S0bX1H4x1RZXoygXC146FOwiEqmrkdFMeIXm7ee_xanJvJ-lxzvza4X6B7cQx8fxtSPeU4MP-gmjPU3vNiTrD8pY8/s1600/38.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhj4LxJsNMDo1clqTsChpzSvEm2anAGYUnd1xkgl8ObuJ3olGBkKXkvmxxIG0u7-y9-222h9oewlBWeCZFq2eX6FN3P0agGqIa5CxZF0Fljzggh0eoijYYhUlY0Ypb9B2-iO2QYFa1XEP8/s1600/41.2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEglmcjscI2IAEa0QLl96n3-YhKr8sr9g5po-KmdH6zmqoiVmkblMtUQxPyvhK1ex6edAXjGYop85PKNQwm-ff1IYmy9mHRl9MLLsu3B-dkjlVRN20_OB7LD05nG_2AjaZQL9eKryxnOMHY/s1600/40.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg3wSNVT7067jAwcBGj5jmleg-9wRctP6Jb2kX_490DeeWa_VIll3tuXc-tBsWqF_x_-Xaqudy0Ij4lvHB2WYoSvv0FLAyMLvsqiobUFxWTS39YTeX_Ewt4FGPVE9gp1xIzKeScxhrEFHo/s1600/41.4.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjl_VDQr3G-uIHQJlFLxYV1ASs40mNmSd61Cg_U0XRkd-w-DjGiFbJGyB2TTBNzac6ajoXyKC7dzhpdXwWzBOYRizJA1xsyVd4WdUA1vgzc8VTxXV5Ze2zvxpALK2aWgvxgVhfhujPU4fs/s1600/41.3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgA975AnP0rTj5c-7DJap8rt1_VwnSASrHxjBeAej24ZJVX0ZPBmeD34qWhb1Teery5XxwBXKpFKgbhyKvrnKYKFnecoLcTcAUkzxp330eQnIvlbNrJAD7iXfS3E5Sx6-Dd5XtB2qBtILY/s1600/47.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPGeqy_-NBCC_O2miwVgq90Yp9QWbPiG4E8LMhyMof1rlw6bnZbpB1RIWi_Hlw9lw_QdOL_79ERTwJl8QaHbAYJgUhRvIfOv5SNKdmorfZA6YEYXE0RjhQ5kfzGghUVj_gp2pwpX7eWhU/s1600/47.1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj4GF3M-OdGZRch0DvMEv8boQA8GVvnYTba9PdkSOGUPnFddj_Jd_mh564NpslbwLml0hIwvoJEsDBoEMNw2ax1qRBdEPx6Tt9bT1LWuWD-UGItX599n8s10YXeN3k4mHVxQ57he_7iUa0/s1600/47.2.jpg"],"videos":[]},{"title":"Memória: Foto Mochila (Calçada Posto de Saúde Francisco Pinto)","content":"Memória: Foto Mochila (Calçada Posto de Saúde Francisco Pinto). Eis uma profissão definitivamente extinta em Campina Grande: o fotógrafo lambe-lambe, o popular 'foto mochila'.Havia um grupo de aproximadamente dez profissionais que montavam seus 'estúdios' de forma improvisada com lençóis e lonas na calçada do Posto de Saúde Francisco Pinto, até meados da Década de 1990.Etimologicamente, o termo 'lambe-lambe' derivou da necessidade da lavagem com água, onde para garantir a qualidade do trabalho, eles tocavam a língua nas fotos durante a lavagem para avaliar a qualidade da fixação.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgjr7jKg5ZKm95U4q115PqKUTe4KgnPqHe6zC7hC7lnCzlXo2hfVWcdbk95L5lmYsGbKWfWajanXhS0cjhS4U9eSwsqUNG_fSSYm376JyMLjtXmoeEKi_Ar97r2q2vGgLQ3SvgEMwkJ9AE/s1600/FotoMochila.jpg"],"videos":[]},{"title":"Mulheres Ciclistas, Praça Clementino Procópio","content":"Mulheres Ciclistas, Praça Clementino Procópio. Uma imagem um tanto o quanto curiosa do nosso passado... segundo a citação da postagem original, via fan-page Campina Sesquicentenária, no Facebook, trata-se de um encontro de mulheres ciclistas, como bem identificamos na Praça Clementino Procópio, por trás do Abrigo Maringá.Pela vista de parte da torre do prédio dos Correios, encoberto pelo letreiro do Maringá, sabemos que a foto não é de antes de 1950!Esperamos a valorosa contribuição dos nossos assíduos leitores para enriquecer as informações sobre esta imagem.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEigzA-8oqV8rarCag7V4B41bIwmttpK6oTKGB1Od1tuDbFcGw3_iU2e3q9oX7zLpEQoeioPMz9g1hm4I0RNEVQlVOJdNO-mmvSGn6LVr1I2N0cgwTeNajIlT26jNWL0lZlA8vCNsnOIECw/s640/ENCONTRO+DE+MULHERES+CICLISTAS+NA+PRA%C3%87A+CLEMENTINO+PROC%C3%93PIO.jpg"],"videos":[]},{"title":"Rua Maciel Pinheiro, Década de 1930","content":"Rua Maciel Pinheiro, Década de 1930. Poucos podem chamar esta foto de saudosa, já que a grande maioria dos que contemplaram esta cena já não estão mais em nosso convívio. Porém, a áurea nostálgica que esta foto emite infla o imaginário de todos que a vê! Como seria andar por este cenário... Quem seriam estes homens e mulheres, alguns simples, outros bem vestidos... E este Monumento no meio da Rua?! E estas árvores, que não sobrou nada delas?!A foto acima é da Rua Maciel Pinheiro; antiga Rua Grande, Rua da Feira, Rua das Gameleiras, antiga Rua da Independência, Rua Uruguaiana e Praça Epitácio Pessoa. Era rua de diversas atividades: comércio, festas populares (cavalhada, topada do boi, carnaval, feira do jogo do bicho) dos dois primeiros cinemas, o \"Apolo\" e o \"Fox\".","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhTcELtEJA34xWKErBCDW7ibfz15T6t8D27PFFxXbrpLUhNrdQ2gkzepcKHTKEooI7rb2qs6VJ5hS7BcxFSh2ut91Rck3gRn4D-6ehxTE_hv6moU1RSmbupvblURuIYUcD-6QiqGAu8jKo/s1600/FeiraMacielPinheiroa.jpg"],"videos":[]},{"title":"Projeto \"O Mostra Campina\"","content":"Projeto \"O Mostra Campina\". A Prefeitura Municipal de Campina Grande, através da Secretaria de Educação, convida para o evento \"O Mostra Campina\", Mostra Pedagógica das escolas da Rede Municipal de Ensino, com o tema referente aos Sesquicentenário da Rainha da Borborema.A Mostra acontecerá no dia 12/11/2014, nos períodos manhã e tarde, no Ginásio do Clube Campestre.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgS-svQM_dhEfC5TLU-mPxBo5OwQ_0SwQYux47clgxmRjM1OLaDRIxpBfT0vkpwGAeY_1Ilfz04mMTkxmYPC8YT_j49nFGVxlLbG49-9IgFnCFFC9aB3IyGxRT4hwoa7Kerk3VE7mDCYn8/s1600/O+Mostra+Campina-1.jpg"],"videos":[]}]