[{"title":"Centro de Campina Grande; Final da Década de 1930","content":"Centro de Campina Grande; Final da Década de 1930. Ao final da Década de 1930, a cidade já contava com algumas melhorias urbanísticas implementadas na administração Vergniaud Wanderley.A foto acima, demonstra o aspecto de como estavam dispostos alguns pontos do nosso Centro, naquela época, à exemplo da Av. Floriano Peixoto, cortada pelo casario da Rua Maciel Pinheiro.Além disso, observando toda a imagem, notamos: * Parte da Usina de Luz e Força;* Lateral do Cine-Theatro Capitólio;* Lateral da Igreja do Rosário (notem como a extensão da Av. Floriano Peixoto determinou sua demolição!)* Colégio Imaculada Conceição (ao fundo);* Antigo Prédio dos Correios (ao fundo). Na imagem abaixo, em contexto arquitetônico atualizado para o ano de 1942, já contando com a extensão da Av. Floriano Peixoto, bem como as edificações do Grande Hotel e do Edf. Anésio Leão, onde funcionou a PMCG àquela época!","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEisL9V98UlDxlKE1SSzJ3YdCrUlxtf8dyF8bBz2Fl1SlP6Xc5FyFmv0dwuK0hJaoJkaEnQ1_tHi8P7vzQHKXpdeIu890fxWxVm-SbijuYJIJVohdy5Y36a6tNnCuY83chkaivZgr7hYH6I/s640/Final30s-Centro.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg6ILxSsDLPsKsO-CuIcdBch3QPKoVX1CZOnBTPuMRPffwSlHCBQaAdaqU-9WsnGEaC_lNp6iD9Cgknw6-PVrqNV_pSrDcE4E2sC_99QSdVkKBc0vz5jEGapif0eaVNvnz7p3YlkgmFZFk/s640/Final_1942-Centro.jpg"],"videos":[]},{"title":"Memória Fotográfica: Matadouro Público Municipal","content":"Memória Fotográfica: Matadouro Público Municipal. Prédio do Matadouro Público, no bairro de Bodocongó, concluído pela administração do prefeito Vergniaud Wanderley, em 1942, com suas feições originais em art deco. (FOTO ENVIADA POR SAULO ARAÚJO)O antigo Matadouro Público de Campina Grande teve suas obras iniciadas em 1940, localizado no Bairro de Bodocongó, próximo ao Açude de mesmo nome.Matadouro após reforma efetuadaEle foi desativado entre o final dos anos 80 e primeira metade dos 90.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhOeTYUqA4v3b2MZEQg8FyHx8Qyi4sUTpj5eMTYh7AQx4-OsQZODGVoUsTowh73P3mv3fEk-xs0dkLNQq-Lt1oXzhia451YYuAqFnKN8wxXgnHP0hYgHrral6Rg2c7h5p3wft640lc9nOc/s640/13217596_531506233707044_4789659903680056372_o.jpg","https:https://3.bp.blogspot.com/_Irc0MonzA2E/Str9ty7HG3I/AAAAAAAAAWw/SEPgUSI3sPs/s400/tese24(cortado).JPG"],"videos":[]},{"title":"BLOG QUE CONTA A HISTÓRIA DE CAMPINA GRANDE DE UM NOVO JEITO","content":"BLOG QUE CONTA A HISTÓRIA DE CAMPINA GRANDE DE UM NOVO JEITO. O material a seguir foi produzido por Cynthia Sousa, aluna do curso de Comunicação Social, que em virtude de trabalho da faculdade, resolver contar a história do blog RHCG. O resultado pode ser lido abaixo:Cidadãos campinenses criam blog para contar a historia da cidade com ajuda de moradores(*) por Cynthia Caroline de Sousa Pereira Nepomuceno  O Blog Retalhos Históricos de Campina Grande (RHCG) foi criado em 2009 por dois amigos, Adriano Araújo de 39 anos, que trabalha com advocacia e contabilidade e Emmanuel Sousa, de 38 anos, administrador e contador, que juntos tiveram a ideia de colocar na internet um pouco da historia de Campina Grande a partir do que eles tinham em seu acervo pessoal. Adriano conta que desde pequeno gostava de colecionar jornais, revistas, filmagens e documentários, já Emmanuel por ser filho de um ex-vereador da “Rainha da Borborema”, logo cedo se interessou pelos fatos políticos e históricos. Em meio a suas conversas, viram que na internet não tinha quase nada contando sobre a história da cidade, “decidimos pegar os dois acervos e a tom de brincadeira colocar isso na internet” relata Adriano, e para a surpresa dos amigos, depois de um tempo pessoas começaram a mandar e-mails mostrando interesse pelo blog, o que acabou por se tornar uma reportagem do Jornal da Paraíba (ainda na edição impressa). O RHCG vive e sobrevive da colaboração das pessoas, como curiosos em geral, professores universitários, moradores da cidade e até mesmo de fora, como dos Estados Unidos, Alemanha e até mesmo da China. Colaboradores mandam arquivos, fotos, filmagens e materiais pessoais para serem postadas sendo esse o grande objetivo do blog, ou seja, disponibilizar um espaço para que através de historias pessoais, seja contada a história de Campina Grande, através de uma grande teia de informações, por isso o nome “RETALHOS”. Com a grande demanda e visitações que por mês chegam a margem de 25 mil e que em poucos dias chegará a marca de 2 milhões acumulados, eles tiveram a ideia de fazer uma pagina no Facebook, onde também compartilham suas informações históricas e que hoje é administrado além dos criadores originais, também pela professora da Universidade Federal de Campina Grande, Soahd Arruda Rached, com cerca de 24.790 curtidas (acesso em 04.05.2016 as 14h50), a rede social possibilita o alcance de um número maior de pessoas e a chegada de novas matérias, que hoje se acumula em mais de 5 mil fotos e filmagens desde os anos 50 até os dias de hoje. O blog aborda diversos assuntos, entre eles conta a historia dos times de cidade, da Micarande (o antigo carnaval fora de época) e do Maior São João do Mundo, fala também sobre monumentos históricos, inaugurações como a do Estádio Governador Ernani Sátyro (o Amigão), sobre a chegada da luz na cidade, as construções de escolas como a Escola Estadual da Prata e da pirâmide do Parque do Povo e visitas como a do ex-Presidente da República Juscelino Kubitschek e João Goulart (Jango). E um dos assuntos que mais foi repercutido durante esses quase 7 anos de blog, foi a homenagem feita ao ex-Prefeito da cidade Ronaldo Cunha Lima, em sua morte. E alguns fatos curiosos como o Castelo da Prata e o desastre de avião que ocorreu em 1958 que tinha como um de seus passageiros o comediante e apresentador Renato Aragão (DIDI). “Esse projeto hoje é um grande orgulho nosso e de todos que fazem parte (colaboradores), onde muitos me param na rua pra dizer: que material legal e teve até uma senhora que me abraçou e chorou, pois colocamos um material sobre o pai dela que tinha falecido.” fala Adriano. Hoje eles já tiveram especiais em programa de rádio, especiais na televisão, mas o grande sonho do blog é juntar todos os arquivos e informações em um livro, que para eles será a solidificação em definitivo do BLOG RHCG e assim se eternizará. Adriano e EmmanuelO blog é reconhecido pela Prefeitura Municipal de Campina Grande através do serviço de utilidadepublica (Lei Municipal nº 5096/2011 de 24 de Novembro de 2011), sendo parceira no projeto e foram até premiados pela Câmara de Vereadores com a Medalha de Honra ao Mérito Municipal. Em 2012, participaram de um concurso em nível nacional em São Paulo, o Top Blog, onde concorreram com mais de 17 mil blogs e ficaram em 3° lugar na categoria Blog Cultural. Hoje eles influenciam não só os cidadãos campinenses, mas a outras cidades a fazerem também seus blogs contando suas historias, como o Retalhos de Fagundes, Retalhos de Queimadas e Retalhos Históricos de Pocinhos. E servem como fonte de  informações para revistas, livros, trabalhos universitários e também para redes televisivas , além de produção de documentários e filmes. Suas postagens são feitas diariamente e pode ser acessadas livremente através do link: http://cgretalhos.blogspot.com.br/  e facebook.com/blogrhcg. Por Cynthia Caroline de Sousa Pereira Nepomuceno Bacharelado em Comunicação Social com linha de formação em Educomunicação – UFCG (1°)Interpretação e Produção de Texto I – Manassés Morais XavierCampina Grande – PB, 04.05.2016","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgIpRZApoKZ0SYTKG_JweoQeXmN5Wg_ofxWsS0DCorkKS2dWuU1QACiJYtC1syP2jtFgbVcBbbc1eU04qpeXoEKzCjmXRwVYdw3lhfBEP8HTYuza9rpK6dEA-NCHyfSubKSu03-OsbQf4Y/s1600/Rep1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh7IaAq6OQuLnv7pX6Q19onH2wD9O8Xm10s8G_TW2PYVwk9KHSgCUKxPaBE9TR9drUJPN5qZkv0CBiXY4oDpPAovZDxFfMBYN-ILMUt4qFOgr_fAmlKFYdiCyj7nD2-fGIKG9xph64PlGM/s320/Rep2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhYxBhW1PUkcP1k6XYxBbMXdCC6cj4u_S1c7txxBOMPJYYoFmtMeNO4rx3oU6WjL4bMOXRDkQWjDZa69w5tSt3CHYx2REZajsCvmSGQSP-ck7Z14TJsAYWzP7DmREz5-ii44kYAdEVtdcQ/s1600/Rep3.jpg"],"videos":[]},{"title":"Miss Campina Grande 1930","content":"Miss Campina Grande 1930. O memorialista Walter Tavares, um dos grandes detentores dos conhecimentos da História de Campina Grande e seus meandros, postou em sua página do Facebook a foto acima, com o seguinte texto:\"Cheia de charme e um desejo enorme de revolucionar... Eneida Lobo, candidata do Grêmio Renascença foi eleita Miss Campina Grande l930, conquistando os jurados no desfile de gala com o seu vestido parisiense. O concurso nacional elegeu Yolanda Pereira, do Rio Grande do Sul, que seria também eleita Miss Universo l930, no concurso realizado no Rio de Janeiro.\"","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjtauSboc0_nta61TTgsPPQeEnkAxE70la4QE8JPd9vItvT_kcAfOH0ybN8vi0XHCQ5ahLAE5XTqOpeOFznnRIcPpKoC5PRMpTqzZ_g_4uY6p0-vfLCp_jqsUwr49Lp1yWv_DYPEP1Xnus/s640/EneidaLobo.jpg"],"videos":[]},{"title":"Memória Política: Williams de Souza Arruda","content":"Memória Política: Williams de Souza Arruda. (Texto baseado em biografia publicada no Wikipedia)Williams de Souza Arruda nasceu em Campina Grande - PB, em 10 de fevereiro de 1922, era filho de Juvêncio José de Arruda e Auta de Souza Arruda.Iniciou sua vida pública cumprindo mandato de vereador no período de 1959 a 1963. Foi candidato a vice-prefeito na chapa de Newton Rique, eleito por voto direto, no ano de 1963, tendo derrotado o candidato a vice Newton Lelis, vice de Langstein de Almeida, com uma expressiva votação; Williams Arruda somou 19.162 votos, contra 7.115 de Lelis.As conseqüências do Golpe Militar, em 1964, atingiram o então prefeito Newton Rique, cassando seu mandato. \"Com isso, o vice Williams Arruda, por lei, deveria assumir a chefia do executivo campinense. Porém, duas forças convergiram para impedi-lo: primeiro o grupo Newtista, que via em Williams Arruda um dos “conspiradores”, um dos que pediram a cabeça de Newton Rique aos chefes militares, não que ele tivesse este poder, mais o grupo que o apoiava: Severino Cabral, Vital do Rêgo, enfim opositores de Newton Rique que viam na posse de Williams Arruda uma oportunidade de chegar ao poder municipal; Segundo, sobre a ótica de João Jerônimo “o exército não tolerava a cobertura que a esquerda dava a Williams” (Joabe Barbosa Aguiar, 2014)Em um processo muito rápido, capitaneado pelo Cel. Otávio Ferreira de Queiroz, na noite de 15 de junho de 1964, por conta da cassação do mandato de Newton Vieira Rique, João Jerônimo (Vereador Presidente da Câmara) foi nomeado prefeito municipal de Campina Grande, após um processo de eleição indireta realizada pela Câmara de Vereadores, que também escolheu Noaldo Dantas como seu vice-prefeito.Por decisão da Justiça foi afastado do cargo no final do mês de Setembro do mesmo ano, voltando à Presidência do Legislativo Municipal, e Williams Arruda assumindo legitimamente o cargo de Prefeito de Campina Grande, assumindo o título de \"Prefeito do Centenário\", já a cidade se encontrava às vésperas de comemorar seus 100 anos de Emancipação Política em 11 de Outubro daquele ano. A administração de Williams Arruda, como prefeito de Campina Grande, até hoje é considerada uma das mais exitosas. As primeiras medidas do Prefeito Williams foram no sentido de quitar os débitos da prefeitura, não tendo permitido nenhum parente seu assumiu cargo na Prefeitura campinense, durante o seu exercício.Outro grande feito democrático, instituído pelo prefeito, foi descentralizar a administração, dando a cada secretário a oportunidade de administrar a cidade por algum tempo e, consequentemente, conhecer a problemática enfrentada pelas outras secretarias.São inúmeras as conquistas dessa administração no campo da infraestrutura, com destaque para energia elétrica e abastecimento. Juntos, esses dois elementos propiciaram a instalação de diversas indústrias no município, que se instalaram no Distrito Industrial construído, também, nessa administração em parceria com o governo estadual. Foi no seu governo que a cidade ganhou a CELB - Companhia de Eletricidade da Borborema; A Furne - Fundação da Universidade Regional do Nordeste, hoje Universidade Estadual da Paraíba; e a Telingra, que passou as ser Telpa e depois de privatizada, chama-se Telemar.No campo da habitação, através de convenio com o BNH, foram construídas quase 800 casas. No conjunto Sandra Cavalcanti, no bairro do Catolé, foram construídas 172 residências; nos bairros do Cruzeiro e Jardim paulistanos 335 residências e; no Bairro do Santo Antonio construíram-se mais 284 residências. Totalizando 791 novas moradias para a população carente do município.No campo educacional, a prefeitura construiu diversas escolas públicas de ensino fundamental e criou a Universidade Regional do Nordeste, atual UEPB.Equipe de Governo PMCG (29.02.1964) - Eurípedes Cruz, Chefe de Gabinete; Noaldo Dantos, Secretário de Governo; Williams Arruda;  Geraldo Nogueira, Secretário Particular; Josué Sylvestre, Sec. Administração; Josemar do Ó, Oficial de Gabinete; Isac Maia, Oficial de GabineteUm dos fatos mais curiosos da sua administração está no convite abaixo, o anúncio publicado no Diário da Borborema de 19 de Novembro de 1968, quando Williams Arruda sanava o passivo da Prefeitura Municipal para passar o cargo ao prefeito eleito Ronaldo Cunha Lima, no ano seguinte, e convidava todos os credores DE ADMINISTRAÇÕES ANTERIORES (Restos a Pagar), débitos que atualmente são desconsiderados pela maioria dos prefeitos do Brasil.Graças a José Cacho e a seu filho William Cacho, as imagens que disponibilizamos abaixo foram possíveis. Tratam-se de trechos de inaugurações de escolas acontecidas na gestão Williams Arruda em 1965, cumprindo um plano educacional que visava construir 24 escolas naquele ano. É justamente sobre isso que se trata o vídeo abaixo, onde através da filmagem de Cacho, foram registradas as inaugurações das escolas Sevy Coentro, Estelita Cruz, Presidente Kennedy, Epitácio Pessoa e Gracita Mello. Nas imagens podem ser visualizados além do prefeito da época Williams Arruda, o ex-prefeito Severino Cabral, a secretária de educação do municipio Déa Cruz, além de outras importantes personalidades políticas e da sociedade campinense. Sem mais delongas, assistam ao vídeo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi_W37QolovzJrqfcj5e34DUCK9vMHd_QsBDIx2q0w0PdZwJCUNsG1suITcaKhz6pWPtyc4nbiSs6oUHt9ZqqrTxdqXEFHewV38qsfSi4ZFaToBes6gaATc9U1CjT3-dAHb6H-XTYnlPAk/s400/WilliamsArrudaRHCG.jpg","https:https://2.bp.blogspot.com/-9rY7KB4Q4Hs/TnFOLurEqaI/AAAAAAAABwo/04nJnYMoKnk/s640/GabinetePrefeito64.jpg","https:https://4.bp.blogspot.com/-Qxtel91oM8g/UL3wGDWdoSI/AAAAAAAACsM/6qAfac0q_j8/s640/WilliamsArruda.jpg"],"videos":[]},{"title":"Foto Memória: Hiperbompreço-Aspecto Arquitetônico Original (Final da Década de 1970)","content":"Foto Memória: Hiperbompreço-Aspecto Arquitetônico Original (Final da Década de 1970). A imagem acima, enviada por Philippe Figueiredo, foi encontrada em um dos fóruns do Skycrapercity, retrata como era o aspecto original do Supermercado Hiper Bompreço, instalado em Campina Grande no final da Década de 70, em sua tradicional localização no largo do Açude Velho, em frente à antiga Indústria Caranguejo.Considerado como 'supermercado da elite' de Campina Grande, foi alçado à condição diferenciada quando o grupo instalou a segunda loja situada na Av. Floriano Peixoto, que operava junto às camadas mais populares, em virtude da proximidade com a Feira Central.A rede Bompreço, que notabilizou-se na nossa região como uma das mais prósperas empresas do ramo, nasceu no bairro de Casa Amarela, no ano de 1966, na capital pernambucana, Recife. Detinha o slogan \"Orgulho de Ser Nordestino\", até o grupo Paes Mendonça vender a empresa para a Royal Ahold, da Holanda, de forma integral no ano 2000, já que desde 1997 o grupo holandês já detinha participação societária na rede.Em 2004 a empresa foi vendida à rede americana Wal-Mart.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhEz3cA36ScEZnW9FhxS6GFeTsxKZl6JaRYWPCwO847phxJo4bMHVxxwl3NXTJd6wvc9iFV1lKRCBhRHyEAXWIaQA6nXavk_e41zIWxW4lT1piM0sKponYn6j98LnJkirtvIJYJqX77LSs/s640/Hiper70.jpg"],"videos":[]},{"title":"Memória Áudio-Fotográfica: Gabimar Cavalcante em 1954","content":"Memória Áudio-Fotográfica: Gabimar Cavalcante em 1954. Vencedor do 'Programa Em Primeira Audição' do Prêmio Esso Standard do Brasil, em 1954, o então menino Gabimar Cavalcanti Albuquerque foi homenageado pela Rádio Nacional do Rio de Janeiro, maior veículo de comunicação do Brasil na Era de Ouro, no dia 21 de Julho daquele mesmo ano com a execução da música “Sonhando”, samba-canção de sua própria autoria, executada ao acordeom.Este áudio histórico foi cedido ao Blog RHCG pela equipe do Programa Mesa de Bar, da Rádio Cariri AM, nas pessoas de Gustavo Ribeiro, Joacir Oliveira e Léo Montanha, a partir da cessão pretérita do radialista Hugo Alves da Rádio Caturité que resgatou essa preciosidade dentre seu acervo pessoal.  COBERTURA JORNALÍSTICA:A imprensa local aproveitou o fato da presença do músico Gabimar Cavalcante na Cidade Maravilhosa para desenvolver reportagens, à exemplo das fotos a seguir, do acervo do jornal \"Última Hora\", do dia 19 de Julho de 1954.Gabimar foi um dos fundadores do célebre conjunto de bailes \"Ogírio Cavalcante\", que tanto animou festas em nossa cidade e em todo o Nordeste. Cliquem abaixo para ampliar, a reportagem do dia 20-07-1954 publicado no jornal \"Última Hora\":Nosso colaborador José Ezequiel do blog Tataguaçu, achou outro \"recorte\" da Revista \"O Cruzeiro\" relatando o então jovem campinense:","images":["https://c.gigcount.com/wildfire/IMP/CXNID=2000002.0NXC/bT*xJmx*PTEyOTIyNzQ3NzgxODcmcHQ9MTI5MjI3OTUwMzg1OSZwPTg*NjgxJmQ9Jmc9MSZvPWYxZThmNjlmMzIzZjQ4OTdiOWZh/NzM5OGRiY2ZhZjMxJm9mPTA=.gif","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEggzZQz1kI5o60NQTX0dU3VfID19RcjMwfI7AhF3DtHe6KrL76lhD1YHNKt1zYAlZI6ZU0bGSgCat_DqjUXiDkGlnOIhyphenhyphen1_-GHpiqL1rsF4Lj3WRqyNEjQpi6Rdf5OpcbqRn5aUA4dfpyQ/s640/ICO_001_008458_001.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEioLM8iboBuGOEtJdABHd0gPFFCT66HbbLSB0I1jdbq-py1wlxMX16UHFhKxtCst6WaTvk1QPRIqz8b6fHjQbKSgdFyKq4bWFNFt1V2WnmydJl7WXzTKEIlaxOhwz9KEa40OeDxKaMsM3w/s640/ICO_001_008458_002.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgWDLqrJzTLhI0Cug36715UCfFfNns9LFoFgviZc9FA7JVNgNlGWbJ7eZIV1x1whBFSvCzbShe4iLC2yBw8ngKG7AP4-g5eaD5-4SU_XIs0wA9haAWkFpWxtpZhw7_hwk0_VI_B58Wpa6U/s640/ICO_001_008458_003.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjqAkWohoNXzK1Kn_qKcgu7kboi3s8AD1x0i6waHEmKSLYDT3yZeamfneq9woNn_8-SLBPjw11tPMrv-PA8n3eapy91aQ-HpGkzjrxJCmAh_lmKhxR9HZTg_WNNoI1zlcPgPq9ou45vYBs/s640/ICO_001_008458_004.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh0SulQWPPfg6HY63JCt9pSe6bcpGoRWzHy-rwX5YCg1g-IWZi8v3BaUbwu0AtNBKmXxHoriWDTojDGzpcAFBjNN1iRi6EBwJPfbZTTZq2MNjSennwufQsHa6OmUhA3SLLOGN5298pt1-E/s640/ICO_001_008458_005.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjY11fBDSukxtEunPaOn4XWLyXCIBJUq6-Dd-rumeRY-z9ux80IrDmFMI4189gi0dNB8Pk52cUkPExcjJPPQuh_5jgEwtnfpkQN5G2PnZ2dEw5rCLAZ8sdZ0G4Yt78O8JiF5eloPJbH80k/s640/ICO_001_008458_006.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjaNQzHJX0utbFDq7Tw0r9g8d-0SD20yoymw_BpuIrirbGURHbFA3fGVVOhC6HEvElvpWlJVU-zgvpgnVJyHeEXxmNggvU9gIW_UCGRbcRO-hLm80ZW7LmqaUZ8csvqWMndIRYTPr2QpuM/s1600/20-07-1954.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj53ScdgTN4qJ6W1xetN61wTsFHpEoXc2oqAvFMpaxQgACgU9MFaSM0Wpv0SGWYAchpNmyJvtJRRvcSIDenxoJT_hRigi3agbajLpWbjLg7FrKY16O8TkW7OjjWAwV5U2rkjtqg3LBMR7U/s1600/GabimarCavalcanti.JPG"],"videos":["https://manneh.podomatic.com/swf/joeplayer_v11.swf"]},{"title":"Memória Fotográfica: O Grupo Ogírio Cavalcante","content":"Memória Fotográfica: O Grupo Ogírio Cavalcante. Da          Esquerda para a Direita:Escurinho(percussão), Ogírio (contrabaixo),          Everaldo (guitarra), Giovani (Atrás na bateria), Kátia         (cantora),      Severino (na frente, pistonista), Gabmar (Atrás, órgão          eletrônico) e Sérgio (Serginho do Sax) (saxofone). (1970 - Clube          Campestre - Campina Grande - PB )  Este seleto grupo de músicos foi responsável por embalar grandes bailes realizados no compartimento da Borborema, assim como em toda Região Nordeste, nas décadas de 60, 70 e 80.O Conjunto de Baile Ogírio Cavalcanti foi criado pelo músico de mesmo nome, irmão do \"maestro\" Gabmar Cavalcanti, conhecidíssimo no cenário musical de Campina Grande.A peculiaridade do grupo era o excelente cast de instrumentistas que, aliados ao dom vocal da cantora Kátia Virgínia, proporcionavam um repertório inigualável, chegando a ser comparado às Big Bands americanas.Da Esquerda para Direita:         Sérgio (Sax), Gildo (empresário),          Gabmar (Tocando Guitarra), Ogírio (Contrabaixo), Kátia          (cantora, que está de pé), Kleber (cantor e guitarrista, irmão da         Kátia), o galego Lula (Que era hold, mas que, nas horas          vagas batia pandeirola), Giovani (Bateria) e atrás, Ademário          Simões, o King (também empresário em Pernambuco).          Segundo a Kátia, esta foto foi tirada em Caruaru - PE. (1976)Fotos: Kátia Virgínia, postadas em: http://www.ritmomelodia.mus.br","images":["https:https://3.bp.blogspot.com/_Irc0MonzA2E/TFxGHAMY2tI/AAAAAAAABH4/gAH3E0KXYJ4/s640/conj_ogiriocavalc_1973.bmp.jpg","https:https://3.bp.blogspot.com/_Irc0MonzA2E/TFxGLfzzA2I/AAAAAAAABIA/L695uZDmoOw/s640/conj_ogiriocavalc_1976.bmp.jpg"],"videos":[]},{"title":"JUSCELINO TRAZIA ÁGUA PARA CAMPINA GRANDE EM 1958","content":"JUSCELINO TRAZIA ÁGUA PARA CAMPINA GRANDE EM 1958. O Blog RHCG ao longo de sua história. já relatou a passagem do lendário Presidente  Juscelino Kubitschek por Campina Grande. Publicamos em 2009, novamente em 2009, em 2012 e em 2015, vários relatos sobre a visita de JK a \"Rainha da Borborema\". Hoje, encontramos outro material raríssimo e disponibilizamos aos nossos visitantes. Das Páginas da Revista \"O CRUZEIRO\", a cobertura da visita de 1958, com a inauguração da famosa estátua da Praça da Bandeira e várias visitas ilustres acompanhando o presidente, que prometia água para Campina. Cliquem nas imagens a seguir para visualização:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEifx7biKf9Zd5-ljacI522EiGYilR16XuO2LhaXrXcxjxygsBAXlCrnJUXibwbSVGWjEWveOO_k7hnudIfDczT3EZDDAbkxg7v7Ga6VokS1pJ_DRylKCVZkfws13cHXeVg75D7J8goSi1c/s640/01.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh9LCx7QeszeXr3mibkGLOeO0p-8g4NrGm-_MfmmRR28X2vNrANaR_sPsjAo0e8vZmvxtNx2kqXR7zqeU_Yf_sZqYNYzqpEI90zslc1w5BqPoNIElO3MAR18QJzu_IUc8kzpGGLuJShaXs/s640/02.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiUnJmldtJPGdNbNN4eGfzF3d9tpvxtoNIbcpFN7Xx4TJSxudlYlTeCqR7VSefui2AosinRPx6TTMqF1lBpFo8uhFrYBoZpwbdXl_Gn41ki-AR6MqyS5QpE7LE72onsBFhWXdCQZwL907Y/s640/03.JPG"],"videos":[]}]