[{"title":"Instituto Pedagógico Campinense","content":". Apesar da pouca nitidez e definição da foto acima, sua intenção é demonstrar parte da Rua Marquês do Herval na Década de 1930.Nela vemos o prédio dos Correios ao fundo, parte da torre da Igreja do Rosário e, em primeiro plano, ao centro, a sede do Instituto Pedagógico Campinense, o atual Colégio Alfredo Dantas.O Instituto contava no ano de 1931 com uma seleta equipe de professores, composta por: Almeida Barreto, Moisés Araújo, Dr. Severino Cruz, Ten.Alfredo Dantas, Lino Fernandes, Dr. Elpídio de Almeida, Dr. Antonio de Almeida, Professoras Erundina Campêlo, Sinhazinha Schuller, Teté Campêlo, Ester Dantas, Yaiá Dantas, Francisquinha Amorim, Maria Coutinho e Sizênia Galvão, conforme dispostos, nesta ordem de citação da esquerda para a direita, na foto abaixo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi1n0lfGNum_SzfYLCsyUJZGWvWTAFf_TM7NbawDhFiF7ulUcWRaeAoqm83-RqH9g7S94kQkAggHO-QJ6DXXV85aO53uQugpKzXtS3C5NjkFIxesstzXTH6qJdw8es-6Bk5bMQfdin5Yp8/s1600/Nova+Imagem.bmp","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEirHblbsIyKMAlEmob2aZaW2pIg6GZAVH88NUJmFrdnpYrhicAaUR_bo6PEnY8i8LfABQzZkK9SjFlkwfgDEVRD0KOqXjKXaTV2-JKy-LGY6ZsQxsMTqx5Yjanop2EeZHwBmBdC1cjrCoQ/s1600/InstitutoPedag%C3%B3gicoCAD-1931(prefes).png"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/02/instituto-pedagogico-campinense.html","publish_date":"sexta-feira, fevereiro 27, 2015"},{"title":"O Monumento à Monsenhor Sales (1928)","content":". Jornal O Século, 1928Esta foto, publicada na edição nº 5 do jornal O Século, dirigido por Lino Gomes, em 18 de Agosto de 1928, compunha a matéria principal sobre a veneração que havia em Campina Grande ao Monsenhor Sales, que, neste período se completava um ano de seu falecimento.A imagem registrada se trata de um monumento, ou melhor um mausoléu, em homenagem ao antigo pároco, construído do lado externo da Catedral de Nossa Senhora da Conceição, onde se depositariam os restos mortais do Monsenhor.Contando com o auxílio do Professor Mário Vinicius, obtivemos o argumento abaixo.\"No livro 'História Eclesiástica de Campina Grande', o autor Boulanger Uchôa aborda : \"O  Cônego João Borges Sales, sobrinho e afilhado do Monsenhor Luís  Francisco de Sales Pessoa, que o educou até ordenar-se Sacerdote, como  fez igualmente com os dois outros sobrinhos José Borges de Sales e  Antônio Galdino de Sales, em testemunho da sua veneração e gratidão ao  virtuoso tio, construiu atrás da Matriz um belo mausoléu em cuja base se  acham ois restos  mortais do Monsenhor Sales\". (História  Eclesiástica de Campina Grande -  Boulanger Uchôa - 1964 - pg. 104)\"1ª Página - Jornal O Século, 18-08-1928De acordo com o Pe. Márcio Henrique, atual pároco da Catedral de Nossa Senhora da Conceição, este monumento estava localizado na parte posterior ao templo, onde hoje está edificado o Centro Pastoral. Quanto ao seu desaparecimento, não há ciência de quando fora destruído mas, com certeza, as relíquias do Monsenhor Sales foram transladadas para o Jazigo do Clero Diocesano, no Cemitério do Monte Santo.Leia mais sobre Luís Francisco de Sales Pessoa, o Monsenhor Sales, clicando AQUI e AQUI.***     ***     ***     ***     ***Série de RecortesGentilmente cedido pelo colaborador Jônatas Rodrigues","images":["https://4.bp.blogspot.com/-M-c9rfCbvcE/T4Qg_7UsuYI/AAAAAAAACHY/FZihLa1oE7w/s640/Jornal+O+S%C3%A9culo+Mons.+Salles+em+18-8-1928.jpg","https://4.bp.blogspot.com/-4wBV_p7zMCQ/T4QhAovuQYI/AAAAAAAACHg/lACpC706Vk4/s640/Jornal+O+S%25C3%25A9culo+de+18-08-1928.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/02/o-monumento-monsenhor-sales-1928.html","publish_date":"quarta-feira, fevereiro 25, 2015"},{"title":"Mapa de Campina Grande em 1907","content":". CLIQUE NA IMAGEM PARA AMPLIARO longínquo ano de 1907 é sempre lembrado no contexto histórico como o ano da inauguração da Estação Ferroviária da Great Western, bem como a consequente chegada do trem à Campina Grande.Esta chegada também simboliza o marco do progresso e do desenvolvimento econômico da nossa cidade! Muitos são os saltos numéricos na quantidade de casas residenciais e comerciais após esta data à Rainha da Borborema.Para que tenhamos uma noção do quão pequeno era a área urbana central, vejamos a transcrição do mapa acima, com destaque para a legenda das localidades numeradas à direita.Nessa época, a chefia do Poder Executivo estava à cargo do dinamarquês Cristiano Lauritzen.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjhITIDhcKdbVoQp1cUAxauqTx9YhkSg4918Q04Z__rnyoV3Prrff1GvSoQGO6s9qLFcQpPFo2a3pwo5LuJxjxNMDGb5rXl_X4mCei56yOyCXtbQchjBwRDx-IDea71DpP-SPZzdkAovVM/s1600/CG1907.png"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/02/mapa-de-campina-grande-em-1907.html","publish_date":"segunda-feira, fevereiro 23, 2015"},{"title":"RELEMBRANDO A POROROCA","content":". Por Maerson Meira       Travessa Almirante Alexandrino, popularmente conhecida como POROROCA. Situada no coração de Campina Grande, tendo uma entrada na Rua Vidal de Negreiros e duas outras na Rua João Tavares. Coincidentemente, as suas entradas ficam de frente a dois importantes estabelecimentos históricos da cidade: Na da Rua Vidal de Negreiros, olha meio que de ladinho para O Salão Campinense, barbearia muito antiga e tradicional; E nas outras duas da Rua João Tavares, miram à antiga clinica e hospital SAMIC, que é um capítulo aparte, e que deve ser contado em outro episódio.A Pororoca - Arte de Marcus NogueiraMorada de inúmeros ilustres cidadãos e pessoas comuns de mesma importância, esta rua teve relevância fundamental para algumas pessoas, inclusive para este autor que vos escreve, que jamais serão esquecidas. Cito: Foi moradia do deputado Rômulo Gouveia, onde além de sua própria casa, seus pais tinham uma vila de casas numa ramificação do beco chamado de “Boa Boca”, na verdade é um correr de quartos com um banheiro ao fundo. Lugar muito peculiar, e com algumas características de um bairro muito pobre.A casa do Seu Zuzu: pai do Rômulo, ficava vizinho a uma vendinha, que sua dona além de conferir o dinheiro várias vezes, não recebia em hipótese nenhuma uma cédula riscada, amassada ou muito menos rasgada, devolvendo-a imediatamente antes de entregar a mercadoria. Logo mais a frente e na mesma calçada, ficava a mercearia do senhor Apolônio: pai do distinto professor universitário de matemática “Brito”. O Seu Apolônio tinha no quintal da mercearia um depósito de carvão: Um quartinho bem escuro com uma montanha do produto. Quem fosse comprar carvão no centro da cidade, obrigatoriamente era no seu Apolônio, e invariavelmente sairia sujo do local. Neste mesmo lugar, funcionou durante algum tempo o Bar do Brito, frequentado por intelectuais e amantes das músicas de Chico Buarque.Local da antiga mercearia do Seu Apolônio. Fotos de 1996 e 2011, respectivamenteOutra figura de tamanha importância que residia na Pororoca, era o finado Chico do Tiro: Pai do jornalista e colunista Rogério Freire, que posteriormente assumiu um simpático sobrado na Rua. Pessoa muito bem humorada e de simpatia invejável, Chico do Tiro era semianalfabeto e bem afortunado, tinha um bar na antiga quatro de Outubro, e quando ia cobrar as contas, olhava para o numero de pessoas na mesa e dizia: É 15 pra cada. Todos riam e alguém dizia: Inteire os 20 de picado e mais duas saideira. Kkkkkkkkk. Gargalhada na certa.Rita, Lêda e Amâncio dividiam a mesma casa na frente da mercearia de seu Apolônio. São três personalidades inesquecíveis: Rita e Lêda eram zeladoras da Igreja Nossa Senhora do Carmo. A irmã mais nova, Lêda, cantava no coral de beatas e tinha uma voz bem particular e destacada, dava para ouvir seu tom quando dobrávamos a esquina da igreja. Rita ficava na calçada de casa com um ferro à brasa, e claro, com carvão do seu Apolônio, passando roupas para toda vizinhança. E finalmente Amâncio, é conhecido artista local, tocando ainda hoje pelos bares e eventos em Campina. Um operário da música local.Seu Rosielio Gomes e D. Salomé, donos da Cotecil, importante indústria de beneficiamento de couros, foram moradores respeitados por seu alto poder aquisitivo. Moravam numa casa ampla bem no ‘cotovelo’ da Pororoca e convidavam muitos moradores para fartas festas que havia no lugar, ou em sua granja fora da cidade.Vamos para a boemia, falar de pessoas que embora não tivessem o mesmo valor perante a sociedade, imprimiam sua importância de forma mais ‘intimista’. Refiro-me a Maria Garrafa ou Maria Garrafada como queiram. Esta pessoa muito vaidosa, cheirosa e glamorosa, desfilava elegantemente pelas ruas de Campina arrasando corações, e de certa forma destruindo lares, não por sua culpa, pois, estava apenas cumprindo seu papel de “prostituta vip”, mas, pelas “puladas de cerca\" (se é que posso assim dizer), das pessoas que se “deitavam” com Maria.Morou também durante muito tempo e ainda mora neste lugar: Rosilda. Também muito festeira e produzida, era e ainda é mestra na arte culinária, nesta época não se falava em ‘chefe de cozinha’ do sexo feminino’, era tratada mesmo como cozinheira. Elaborava as refeições das mais ricas famílias Campinenses, fazia jantares homéricos na casa de Dona Jesus Freire: Esposa de Artur Freire e Mãe de Pedro Freire; Ceias de encher a boca d’agua na casa de Zé Carlos do Café São Braz; Lanches da tarde incríveis na residência de Raimundo Lira da Cavesa, e de muitas outras residências poderosas. Na Pororoca, construiu-se um dos pilares de sustentação da minha personalidade. Lá, aprendi com “Time Ruim”, nome do moleque mais traquino de todo centro da cidade, que mais tarde morrera de raiva felina, lições sobre arruaça e traquinagem. Aprendi com Anacleto e Laercio a jogar peão de madeira no chão de terra batida do lugar. Com Neném, Tutucha e Joselito, construíamos pipa e carrinhos de rolimã. Foi lá também, que me foi ensinada as primeiras “bolinagens” sexuais com “Batonzinho e Nicinha” (Por motivos óbvios são apenas apelidos fictícios). Bola de gude e cuscuz eram brincadeiras que só eram possíveis em ruas não pavimentadas. São por estes e outros motivos que a Pororoca: uma “ponta de bairro” no centro da cidade tem sua importância fundamental para toda uma comunidade.Foi lá também, onde tivemos (eu e minha então namorada e hoje minha mulher) nosso primeiro empreendimento comercial: O Bar Escambo. Durante algum tempo na década de noventa, revitalizou-se a Pororoca com uma série de bares e restaurantes. O Escambo, ironicamente, funcionava no mesmo local aonde foi à mercearia do seu Apolônio e posteriormente o bar de Brito. Por irresponsabilidade de um dono de bar, a Pororoca veio a perecer, mas isto também é um outro capítulo.Nesta imagem dos anos 90, cedida ao RHCG por Fidélia Cassandra, podemos visualizar os famosos bares da PororocaComo denomina o próprio nome “Pororoca”: Uma grande onda que se forma pelo encontro das águas do mar com o rio e logo se desfaz, a Travessa Almirante Alexandrino também teve sua grande onda glamour e se desfez. Talvez pelo choque cultural, ou pela agitação noturna, quebrando o silêncio daquela pacata vila.Fica aqui minha saudosa impressão dos bons tempos vividos na infância","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgNhPihxFig4B32K2ONwjo960htvFYWso2Kmy7cEMK-xsyWTqIFBYth3LXLzx0u3h90O9rOkPZDw2LchIZ4qODheZy4x9k667tvZZfxP_CdOgfEkDyMRhfaWmb-u1mfWB-tNTq7M3totJo/s1600/received_m_mid_1407354516410_63a3ccd57f106feb73_0.jpeg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgiQzszlNYGuKUS6zEy7WZL7mSayXHnE7h8HgktGkftHhJAOLgN45P0yGCOEbKDncLeyNUXuo3EaFGhHS8gAm_jWDhaAPq0wtO4ZfRIUZLpCDXgeRPB1_Z5Us7MS-JQfWiKX4ItmUpO3jk/s1600/96-2011.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjE1jGQK_4M20x215oE1zvTTCT9mrDSxmBIyo7wxDYDeO9mtsqeKTWPcyD0pwG-sEBc7LIgJGNmVm0YlFP1NVcK919wKYHrdB0b3czBy3DyJZMqgXkc_Z3D6n-N-hr3dsCehTh8jvfZRZQ/s1600/03.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/02/relembrando-pororoca.html","publish_date":"sábado, fevereiro 21, 2015"},{"title":"Curiosidade: Em 1984, Avião fazia chover na Paraíba","content":". Em Janeiro de 1984 o extinto Jornal Gazeta do Sertão trazia a matéria retratando a utilização de um avião, sob o Projeto Modart, que provocava chuvas na região árida do nosso estado.A equipe do Projeto Modart era capitaneada pela Secretaria de Agricultura e Abastecimento do Governo do Estado, com apoio da Sudene, se encarregava de bombardear nuvens no período de 6 horas por dia em todo interior paraibano.Como localização estratégica, Campina Grande sediou o núcleo do programa.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgCu-GB4wrf4nXdd4C09Bi676D9DS_03w8jNbfqgTVFz-Cyt0oyjEu9rMTedD-sinnRo8HlIrTJm_YCFeqPnqZMEBIfE_iL6s5XI4UB2ou4IzOgU1KBQAgRe_RZCYGYqBZhIYh4MqmP_jA/s640/1984aviaofaziachover.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/02/curiosidade-em-1984-aviao-fazia-chover.html","publish_date":"sábado, fevereiro 21, 2015"},{"title":"Área do Açude Novo (Década de 1960)","content":". A foto acima é parte de uma panorâmica da área de 46.875 m² do (antigo) Açude Novo, já seco e aterrado!O Açude Novo foi construído em 1830 com o objetivo de abastecer a população de Campina de água potável. Em 1976, foi transformado em parque pelo então Prefeito Evaldo Cruz, que lhe deu o nome de Parque do Açude Novo. Após a sua morte, em 1985, a área de lazer passou a ser chamada de Parque Evaldo Cruz, uma homenagem póstuma a seu idealizador. No entanto, ele continua sendo mais conhecido pelo antigo nome.No plano central, além do grande descampado chamado \"bacião\" pelos jogadores de 'pelada' da época, está as costas do Teatro Municipal Severino Cabral - ainda não possuía a arte no painel posterior, creditado ao artista pernambucano Aluízio Magalhães.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiJPzoOLktC72cffJvhU_LhAJbXHP0z3o0_6l8HZu3rty-rl_z7UVmOMMLfpBX9qQY3NDrFOhe6Kw3h9N6zKH4rolvnV8aMsoX_g2RRCVBHChlmuoVAN0sXsquFee8PgO13YNxPlPGfngE/s1600/IMG-20150218-WA0006.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/02/area-do-acude-novo-decada-de-1960.html","publish_date":"quinta-feira, fevereiro 19, 2015"},{"title":"REMINISCÊNCIAS DOS ANTIGOS CARNAVAIS DE CAMPINA GRANDE (1ª PARTE)","content":". Por Jobedis MagnoNasci na década de 50 no bairro do São José em Campina Grande. Sou saudosista e por isso gosto de evocar lembranças, sobretudo aquelas vinculadas à infância e a juventude. Muitas lembranças do passado chegaram-me em grandes quantidades à minha mente. São momentos diversificados da existência, cujo cenário principal era a Rua Felipe Camarão no bairro do São José, onde ainda está de pé resistindo ao tempo a casa onde nasci. Lembranças das antigas Bodegas de Seu Leopoldo Menezes e de Giovane Barbosa (pai dos meus amigos de infância Nego Gilson e Geraldo Leal). Lembranças do  banco da Praça do Trabalho que serviam de ponto de encontro para bate-papo da juventude de minha época. Veio-me à memória os bate papos e debates salpicados de um tom à vezes pitorescas, às vezes intelectualizadas dos nossos contadores de causos: Raul de Melo, Sabará, Fubá Vei. Sem esquecer o folclórico Zé Neguim ou Zé Balbino como era também chamado, verdadeiro guru, que sem alarde nos alegrava com suas inocentes participações. As acirradas pelejas de porrinha valendo tira gosto e cervejas do Bar Cristal de Wamberto Pinto Rocha, onde quem não pagava suas “contas” ia parar no famoso “quadro dos Velhacos”.Revi todo o cenário de nossa infância e juventude. E agora me chega às lembranças dos antigos carnavais da cidade. Mas, isso faz parte das reminiscências de todos. Claro, cada geração tem as suas lembranças. Em regra geral, tem saudades do seu tempo de adolescente, época marcante na vida de qualquer pessoa.Tenho ainda muito vivas em minha memória recordações deliciosas das comemorações que eram feitas durante o carnaval aqui na nossa cidade. Refiro-me aos anos 60, quando eu vivia minha infância, e 70, já na minha juventude. Sinto, sim, saudades daqueles carnavais. Lembro-me dos papangus que passavam pelas ruas e brincavam com as crianças. Da La Ursa e os foliões mascarados que saíam pelos bairros a alegrar e a divertir a todos.  São lembranças que com o passar dos anos ficam mais vivas na minha memória. Sinto saudades dos vesperais carnavalescos do AABB, parece que quanto mais o tempo passa a nostalgia aumenta. Era uma festa alegre, o clube ornamentado com máscaras, serpentinas, um cheiro agradável de lança perfume, à orquestra tocando marchinhas (Algumas músicas são tão marcantes, que até mesmo nos dias de hoje são cantadas em momentos de alegria. Entre elas estão: “Allah-lá-ô“, “Cachaça”, “Cabeleira do Zezé”, “Abre Alas”, “Ô Balancê” “Mamãe eu quero”, “O teu cabelo não nega”, “Me dá um dinheiro aí” entre outras), samba e frevo, a garotada pulando, jogando confetes, serpentinas e jatos de água para todos os lados. Momento mágico, guardado na memória como uma relíquia.Saudade imensa, sim, das famosas “batalhas de jogar pó, maizena, colorau ou água nos componentes do corso que eram formados pelas pessoas jovens e adultos que iam em cima de veículos, especialmente jipes e caminhões, que levavam os citados blocos, grupos de amigos, para as ruas seguindo os carros e aos clubes. Todas as pessoas, mascaradas ou não, mas sempre com suas vestimentas e com uma disposição fantástica para brincar de forma saudável, sem precisar de “estimulantes”. A cidade, especialmente o centro formado pelas ruas: Maciel Pinheiro, Floriano Peixoto Marquês do Herval,  Cardoso Vieira e Beco do 31, fervilhava de foliões de todas as classes sociais. Era comum cruzarmos com pessoas conhecidas que, usando fantasias, tentavam brincar conosco sem se deixar reconhecer. Blocos, Corsos e as Batalhas de Confetes, pó e águaEu sou da época em que realmente se brincava carnaval em Campina Grande. Os blocos formados por amigos, parentes ou amigos de amigos saiam pelas ruas, visitando casas para o “assalto”, uma tradição de blocos carnavalescos. Consistia em fazer visitas a diversas residências, cujos proprietários ofereciam bebidas e comidas aos participantes do Bloco. A organização fazia antecipadamente um levantamento de quem poderia ser “assaltada” e definia os locais onde o bloco deveria passar. O carnaval era uma espécie de congraçamento dos jovens e das pessoas de Campina Grande que se organizavam em blocos para empreender visitas nas casas previamente escolhidas. Lembro dos Blocos:Bloco Lambe – Que participavam os seguintes componentes:Raimundo Asfora, José Lopes de Andrade, Lauro Lima, Seu Pedrosa da Livraria, Edvaldo do Ó, Valter Camboim e Lúcio Rabelo.Gentes Muito Importantes - Da Qual participavam os irmão Dureira e Ademir, Nego Nildo, Macaxeira entre outros. Bloco os Desajustados – De qual participavam os amigos: Hérmani Mauricio, Geraldo Nunes Sobrinho (gatinho), Tadeu de Erinete, leucio Barbosa, Roberto Pai da Negas, Rubens, Zé Modesto, Adelgisio entre outros.Bloco os Anões – Que tinha entre seus componentes: Cinebaldo Mota, Nelson Gaudêncio, Lourival Tavares, Darlon, Marcão entre outros.Bloco da Vepel – tinha Bolinha do DER, Roni e Raw, Artur e Glauco Monteiro, Edson do Foto e Bolinha da Guri.Bloco do Bacurau- (Açude Novo) Renan, João da Penha, Zé Maria, Chico Comuna, Zezito, Pibo e sula,Bloco Irmãos Metralhas – Que tinham como componentes os seguintes amigos: Leonardo Tavares, Helder Sinfrônio, Paulo Jorge Zilly, Francisco Alfredo Bandeira, Ronaldo Nóbrega Tavares, Sergio Pinto, Lucio Cunha Lima, Marcos Antonio Lucas e José Cavalcante Maia.O Bloco “Os Vadios do São José” que participavam: O seu amigo aqui o Jóbedis, Fernando Canguru, Glauco Kardec, Marcos Machado, João Enganei Mãe, Som, Firmino, Naldo, Decio Pedrosa, Beri, Patricia e Socorro Dantas, Nice entre outros. Existiram outros blocos que me fogem da memória   O Corso - Nas décadas de 1960 e 1970 o corso da cidade era outra atração, um dos veículos mais utilizados no corso era o Jipe, sem capota. Havia também muitas camionetes e caminhões, por serem veículos abertos, essenciais para a brincadeira. Diversos foliões preparavam carros só para o desfile do corso. Serravam a lataria de fuscas, por exemplo, para que ficassem  conversíveis e os decoravam com pinturas carnavalescas e frases engraçadas.Eram bastante comuns, nessa época, grupos de jovens desfilando em jipes sem capota, ornamentados e abastecidos com confete, serpentina, maisena, talco e tonéis cheios de água, onde as bisnagas eram abastecidas para molhar uns aos outros. Além das bisnagas de plástico, havia ainda um artefato artesanal, muito popular, construído com cano de PVC e cabo de vassoura, uma espécie de “bisnaga-gigante”, que era cheia com água e, por pressão, fazia com que jatos fortes molhassem os escolhidos para a brincadeira. Funcionava como uma mangueira portátil para dar banho nas pessoas. Além da água, as pessoas eram “presenteadas” também com “nuvens” de colorau, maisena, talco ou farinha de trigo, quer estivessem nos veículos em movimento (marcha lenta) ou nos “points” onde paravam para apreciar o desfile, comer, beber e paquerar. Na década de 1970, era bastante consumida nesses “points” uma “Cuba Libre” coca cola com Rum Montila. As fantasias mais usadas na época eram pierrô, colombina, arlequim, mas tinha muita gente fantasiada de Papangus, de urso, índio entre outras coisas mais. O Carnaval de antigamente não era como hoje, as pessoas mascaravam-se, gozavam com as outras pessoas, pois estando disfarçadas podiam fazê-lo sem serem reconhecidas. Faziam-se assaltos, que era irem ter com alguém em especial e fazer-lhe a vida negra para se gozar com essa pessoa até se fartar, deixando tudo em confusão. Além dos índios, do boi, tinha os papangus, que faziam um medo tremendo às crianças e até adultos.O carnaval de antigamente era mais democrático, hoje pouco resiste em algumas cidades. Das maiores, Recife, Olinda é um bom exemplo. Salvador também, certo, só que lá já existe toda uma estrutura profissional a comandar as festas nas ruas lideradas sempre por imensos trios elétricos.Lembro da Avenida Floriano Peixoto, uma verdadeira avenida dos antigos carnavais. Os corsos e cortejos carnavalescos desembocavam na Rua Maciel Pinheiro, dançando e cantando as machinhas e frevos, caminhava pelas ruas centrais da cidade, momento mágico que ficou gravado nas minhas reminiscências. Era uma verdadeira bagunça organizada.Durante o dia era todo mundo junto... Não tinha essa história de mortalha, abada para separar o povo. Agora... A noite tinha os clubes... Claro... Tinha os clubes dos menos favorecidos que era o Flamengo de Zé Pinheiro, o Ipiranga e o Paulistano. Tinha o Clube do Trabalhador que era uma classe mais ou menos e tinha os clubes maiores e da elite que eram: Campinense Clube, AABB, Gresse, Campestre, Caçadores e o Clube 31.   (Vídeo - Carnaval em clube de Campina Grande: anos 60 - IMAGEM: JOSÉ CACHO)O carnaval de antigamente era para o povo, famílias inteiras participavam em praticamente todos os bairros todo mundo, de criança a idosos, podiam participar da folia, pois se gastava pouco dinheiro e havia muita alegria e respeito; e lógico, não existia essa violência. O carnaval de rua não tinha separação como estes carnavais existentes no Brasil. Esse carnaval de fora de época de algumas cidades do Brasil e até alguns anos em Campina Grande não é nosso é um modelo industrializado da Bahia.(Fim da Primeira Parte)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhna1xjhLXJSGj60ZVCNjFI8M4s49QN8MgIp0-j0whyphenhyphenCdC29i7sAEjGd7Fu5XIbg-bK9OSU-li7DjJPuexpe-lJwX_4beM5VD1-y8NG4d_SwWyZyJr5A9p2i8qArNq0XHtM8ZJppiu3SeI/s1600/images.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj11qZA_dipp4p727fTPR9M9yaL6yMmlF28BZ8aqnnl9mkD6YhVMIukJOGeEnmGNVlEi0u10DEl0IxsFz2kNaO7khFLwtOzY4xmMjmO1U4aa2oMqSe0St0IhHSR7Aqiw6crVFijB7IDKLk/s1600/imagesCAX6LWQ0.jpg"],"videos":["https://www.youtube.com/v/DPSp2HlGnUA?fs=1&hl=pt_BR"],"orignal_url":"https://cgretalhos.blogspot.com/2010/11/reminiscencias-dos-antigos-carnavais-de.html","publish_date":"terça-feira, fevereiro 17, 2015"},{"title":"REMINISCÊNCIAS DOS ANTIGOS CARNAVAIS DE CAMPINA GRANDE (2ª PARTE)","content":". Por Jobedis MagnoA folia nos Clubes No Salão do clube o  trajeto dos foliões consistia em uma movimentação em círculo, obedecendo ao sentido horário – mas também havia alguns sujeitos cheios de “ birita”, que preferiam brincar no sentido anti-horário, o que era sinônimo de confusão. As garotas desacompanhadas ficavam nas bordas do salão, observando aquela alegre confusão. De repente, uma mão saindo do meio da massa  lhe alcançava o pulso e a puxava para o salão. Se houvesse interesse recíproco, a foliona enganchava no sujeito e ia pra guerra. Se não, ela dava um jeito de liberar o pulso das mãos do “enxerido”. Essas efêmeras conquistas carnavalescas se constituíam na glória (ou “toco”) de qualquer moleque que buscava as folias de Momo.Os foliões  se movimentavam no salão de acordo com a música. Havia as marchinhas para uma evolução rápida – leia-se correria desenfreada e trombadas entre os participantes –, como os frevos as mais frenéticas de todas, que costumava causar algumas quedas coletivas no salão. No dia seguinte, após a ressaca carnavalesca, a turma se reunia para contar vantagens sobre as conquistas efetuadas e fazer planos para os bailes do dia seguinte. Só cascata, evidentemente, ninguém tinha “ficado” com ninguém. Aqueles beijinhos pueris eram somente isso, beijinhos pueris. Mas na nossa adolescência, com os hormônios à flor da pele, a mentira era  nossa mais perfeita aliada. E não deixava de ser um bom aprendizado para a idade adulta...Nesta foto de 1966 na AABB vemos os amigos Wallace (falecido), o vosso amigo (Jóbedis), Naldo, Hérmani, Maribondo e Lula Peão (falecido).No final dos anos 70, face final dos grandes carnavais de clube. Participei dos últimos carnavais em nossa cidade no Campinense Clube com a orquestra de maestro Cipó. Carnaval animado com a boa orquestra, tocando frevos, machinhas e o velho samba, com a presença de blocos de salão, muita fantasia e grande animação. Nesse período o carnaval de bairro já estava em decadência, não só em Campina Grande, mas na maioria das cidades Nordestinas. Na década de 80 foi o início da ocupação das bandas baianas e a comercialização dos grandes carnavais, fim da era romântica, da espontaneidade, da irreverência, do deboche e da critica. Infelizmente, acabou nosso Carnaval em salões, desapareceram as velhas marchinhas, ninguém passa mais brincando e cantando feliz. Assim era o nosso Carnaval ou velhos e antigos carnavais da nossa terra “Rainha da Borborema”, reminiscências de um passado glorioso que fica para registro da história. Alguns já se encontram em dimensões mais elevadas. Outros, porém, continuam percorrendo os outros caminhos. E agradeço a Deus por ter me dotado de tão boa memória, de me conservar ainda lúcido, para reviver a alegria de um passado, que se perde nas brumas do tempo! Quando encontro amigos, que durante muito tempo estiveram ausentes sinto a mesma alegria, o mesmo calor de bons tempos de íntimo e freqüente convívio.Campina Grande, hoje, não tem Carnaval - Esta afirmativa é verdadeira, pois até a Micarande a prefeitura atual extinguiu. Entretanto. Podemos ir diretamente ao assunto principal. Reconheço que o carnaval fora de época  aglomera todas as classes sociais, mas de forma bastante segmentada e até certo ponto preconceituosa. Esclareço que não defendo o fim dos blocos baianos, nem mesmo a retirada das cordas e, sobretudo não defendo o fim da Micarande. No entanto, exijo respeito a uma tradição onde o que sempre imperou foi à harmonia e a irreverência. Hoje se vê a elite rica ou iludida em blocos e camarotes e os pobres esmagados entre as cordas e os muros dos camarotes tomando empurrão da polícia e até sendo maltratadas pelos seguranças.Vai ter quem reclame, por certo, da postura saudosista. Mas nem por isso vou deixar de dizer, com bastante ênfase, que os carnavais de outrora, dos bons e irrecuperáveis anos 60, eram infinitamente mais joviais e prazerosos. Quem não viveu aquele tempo deverá ter dificuldade para entender o meu grande entusiasmo por aqueles carnavais. Infelizmente hoje em dia muita gente só consegue participar de festas, inclusive populares, ingerindo e/ou cheirando “motivação”, uma lástima. Aqui em Campina Grande quando  ainda existia a Micarande, todo ano oferecia tristes espetáculos provocados por quem não conseguia  alcançar o verdadeiro e autêntico espírito de uma alegria sem excessos. Jobedis Magno de Brito NevesColaborador do RHCG","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEglZqiqR9e51BexX4PSCS8_OwkU47Es0yF1aMZV8P_yTnv-VFfKEYgZ18_sSSswMdcnZSyfDmE-wvKTMpRufil4KGWKzk2NV27Jcs07ZbxuubOYduDwB2ItEMTAB8CNHm3q94klwBUyrcA/s640/image001.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/11/reminiscencias-dos-antigos-carnavais-de_24.html","publish_date":"terça-feira, fevereiro 17, 2015"},{"title":"REMINISCÊNCIAS DOS ANTIGOS CARNAVAIS DE CAMPINA GRANDE (3ª PARTE)","content":". Recebi algumas fotos de amigos do fundo do baú de alguns blocos de moças e rapazes, agremiação carnavalesca sócio-etílico-cultural que animou o carnaval de Campina Grande nas décadas de 60 e 70. Aproveitem. Se você sabe algo sobre estes foliões  retratados aqui,  mande seu comentário, por favor. Do meu amigo  Honório Pedrosa Recebi esta relíquia abaixo do Bloco: A Turma do Lambe Lambe:<!-- /* Style Definitions */ p.MsoNormal, li.MsoNormal, div.MsoNormal {mso-style-parent:\"\"; margin:0cm; margin-bottom:.0001pt; mso-pagination:widow-orphan; font-size:10.0pt; font-family:\"Times New Roman\"; mso-fareast-font-family:\"Times New Roman\"; mso-fareast-language:AR-SA;}@page Section1 {size:612.0pt 792.0pt; margin:70.85pt 3.0cm 70.85pt 3.0cm; mso-header-margin:36.0pt; mso-footer-margin:36.0pt; mso-paper-source:0;}div.Section1 {page:Section1;}--> Da esquerda para direita: Raimundo Asfora, José Lopes de Andrade, Lauro Lima, Seu Pedrosa da Livraria, Edvaldo do Ó, Valter Camboim e Lúcio Rabelo.<!-- /* Style Definitions */ p.MsoNormal, li.MsoNormal, div.MsoNormal {mso-style-parent:\"\"; margin:0cm; margin-bottom:.0001pt; mso-pagination:widow-orphan; font-size:10.0pt; font-family:\"Times New Roman\"; mso-fareast-font-family:\"Times New Roman\"; mso-fareast-language:AR-SA;}@page Section1 {size:612.0pt 792.0pt; margin:70.85pt 3.0cm 70.85pt 3.0cm; mso-header-margin:36.0pt; mso-footer-margin:36.0pt; mso-paper-source:0;}div.Section1 {page:Section1;}-->  Os Amigos do Bloco “Vadios do São José: Maika, Jobedis, Nice, Verônica (irmã de Naldo), Naldo, Beri, Lourdes Galega atrás de Beri, Patrícia e  Som no carnaval da AABB na década de 70  A foto é do Bloco MAMÃE NÃO DEIXA de noite tinha o nome MAMÃE DEIXOU. Na foto vemos os amigos: David Mangueira, Roni, Alcindo Souto, Gilberto Borrachão, Mamede, Dailton  (Coelho) Abaixo: Alfredo, Tadeu ( 2  de Ouro) Orlando e Pirra.  Solicito aos foliões de antigamente que ao lerem este documentário histórico mandem suas fotos para que a gente mate as saudades aqui. Bloco As Marinheiras – Carnaval de 1966 no AABB – Na foto vemos; Hildete Brito, Ivanilde, Gloria, Terezinha, Nilreide Feitosa e Margareth Brito entre outras pessoas. <!-- /* Font Definitions */ @font-face {font-family:\"Arial Unicode MS\"; panose-1:0 0 0 0 0 0 0 0 0 0; mso-font-charset:0; mso-generic-font-family:roman; mso-font-format:other; mso-font-pitch:variable; mso-font-signature:3 0 0 0 1 0;}@font-face {font-family:Calibri; panose-1:2 15 5 2 2 2 4 3 2 4; mso-font-charset:0; mso-generic-font-family:swiss; mso-font-pitch:variable; mso-font-signature:-1610611985 1073750139 0 0 159 0;} /* Style Definitions */ p.MsoNormal, li.MsoNormal, div.MsoNormal {mso-style-parent:\"\"; margin:0cm; margin-bottom:.0001pt; mso-pagination:widow-orphan; font-size:10.0pt; font-family:\"Times New Roman\"; mso-fareast-font-family:\"Times New Roman\"; mso-fareast-language:AR-SA;}@page Section1 {size:612.0pt 792.0pt; margin:70.85pt 3.0cm 70.85pt 3.0cm; mso-header-margin:36.0pt; mso-footer-margin:36.0pt; mso-paper-source:0;}div.Section1 {page:Section1;}-->  Bloco do Palmeirinha: Flávio  Cirne, Antônio Lídio, Luiz Helder, Deka, Aldanir, Paulo Cirne, Fábio, Sobral  e Marcílio SoaresA BATUCADA NO CARNAVAL DE 1974 NA CASA DE DR. FIÚZADa esquerda para direita: Evandro Sabino, Hebe (Nego Chapa), Pedrosinha, Othonzinho, Ricardo Maverik, Hermininho Soares, (os dois galeguinho por trás de Hermínio, Denival e Denilvon, vizinhos de Tércio), Túlio, Roberto Agra, Tércio, (atrás de Tércio, Eliú), Zé Carlos, Marcílio, Antônio Fernando, Cacau (no bombo), Cartaxo e Zé Magno Brasil(Gerente do Banco do Brasil, pai de Zé Gás), o casal em pé por trás é nada mais nada menos do que Antônio Hamilton (Burra cega) e sua esposa na época aquela da família Hamad!","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj5n14tmb5DWVNaen1xH1pHlj16L4oegqlPYC6qggV9RxofGdGRHoxASSYK16Oik7IylRzZieBlXv5Uy_kzFkWNU_J1iLr9nX45ZKqM_T9qGAJLfyomDo7V139ZG_aSlIR23ZhNmWVnieE/s640/image003.png","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhaoh4WZB2Bqh_D0Le9txkGfSzdm6ttk6ZbgZlP3gH4sei5O37fJViN1NKrUPG8VMFKi8tUVOTGJZvmeya3B9glqs69S8FOY35WYoPl6smby0G4fbtmrVSWhfqyyhEZPXOgugYIu0s5bI8/s640/image006.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhe_CrMbVvmFLvceM9S2qOejP3d7QHAdIommEpPoiEIUqofzUhTIWodx6Wn3XCZ6psgKkiOYFuLrf2uwLAGzR0C8wefU6tT3nYYDEtTV83_ybaDZS7keurXH9Vy4Xrmmd8f6L2BnRJpBkw/s640/image007.png","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhI6x96-0crK7sOsTNjkFmu5v_8QC4aXKymJTRYcjjoPVtM15sUQxNMMkAG8Pg6YO_pbmmxxWuXhGKqKMYJKkQmTkLkQ7QoMg9tpkyaLDEjQ2Lq23aHdQmHG6V95odokfdcTGJ9fd3tWug/s640/image009.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiTvC8LlWhg11fq-2KZkNautozTy6GZ41XGuexlQXojXkskC3ghqv-rPAd84JXNJXPy44DGPEiSHJfMp7esniBwJtmGT0LV1FW2Iw00BOdNWqSJGTxP3-vV-uzCE1GJdjhzJlqaljS_-Ak/s640/image011.png","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi0enTcggb2sH97Xyi0nM0v1GyzngcZ1nJ9N2iZmYdKxPV5xOWc0Tbo4JEnaQX57x5Qw5MFapp68wEm8QH9LsnRWpJSxpiOE_YQKThq2-Ib6FRVeA95Of7FA8-Dws_BKD4301ljkPG-0a0/s640/image013.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/11/reminiscencias-dos-antigos-carnavais-de_3592.html","publish_date":"terça-feira, fevereiro 17, 2015"},{"title":"Bloco \"A Bandalheira\" - Carnaval Anos 60","content":". Nos idos dos anos 60, inspirados pela música \"A Banda\", de Chico Buarque, um grupo de amigos, de Campina Grande criou, como de costume à época, um bloco de carnaval e nominaram-lhe \"A Bandalheira\".Foi Chico Marques, um dos seus integrantes, que nos enviou as fotos acima, capturadas no Clube dos Caçadores, tradicional local dos Bailes de carnavais pretéritos.Chico, que atribui a foto ao amigo Silvio Romero, descreve o momento ilustrado: \"Segundo o Silvio Romero (óculos escuros e no centro) me informou, a foto foi tirada provavelmente no Clube do Caçadores ou imediações. Participaram também da foto: Antonio Melo Coutinho (de óculos fundo de garrafa, logo atrás de Silvio), Everaldo Sarmento e Geraldo Magela.\"","images":["https://lh5.googleusercontent.com/-_xwnNGpTpkg/TXTu1hTSvxI/AAAAAAAABd8/BvRge4VmDks/s640/xico_001PB%255B1%255D.JPG","https://lh3.googleusercontent.com/-fd-m8HdZfrk/TXTu5QDRAnI/AAAAAAAABeA/5wzjI90b3KE/s640/xico_002PB.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/03/bloco-bandalheira-carnaval-anos-60.html","publish_date":"segunda-feira, fevereiro 16, 2015"},{"title":"Memória: O Carnaval Campinense em 1889","content":". Gazeta do Sertão, célebre jornal de Campina Grande em seu passadoglorioso (Acervo Pessoal)Encontramos nos arquivos do jornal “Gazeta do Sertão”, interessante texto relatando sobre o Carnaval de Campina Grande em 1889, o qual reproduzimos a seguir:Campina Grande, Sexta-feira, 8 de Março de 1889Em uma pequena cidade, como esta, o carnaval cifra-se na exibição de uma centena de máscaras, bem ou mal trajados, percorrendo as ruas. Entretanto o deste ano apresentou uma diferença: apareceram dois grupos, formando clubes, com os seus respectivos estandartes.Era para desejar que semelhante evento adquirisse bases sólidas; imitando-se, quanto fosse possível, as sociedades carnavalescas do Rio de Janeiro.Concluiu-se o carnaval na terça-feira com um furioso entrado, sendo armas dos combatentes, não as clássicas limas ou água simplesmente, mas gomas de mandioca, farinha de trigo, e pós: azul, amarelo, etc; até o lustroso pixe.É uma paixão, um vício como outro qualquer, e convém deixá-lo para sempre pelos seus perniciosos resultados.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjaH11LNcvY3NcYo7uFqekoLD1LKYWvcQFBNI3UoEMLpn3PnocQcsuKGiAt-4JjtgDZWiAoMKvVwpZ5fiGVmEBPK8-sgiTL5tC6jBtVg7gQZwdIdG3WQ3ch5Mwxt6lgKsumyOhzfDmzIPU/s200/gazeta.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/02/memoria-o-carnaval-campinense-em-1889.html","publish_date":"domingo, fevereiro 15, 2015"},{"title":"Capiba e sua ligação com Campina Grande","content":". CapibaPor Mário Vinícius Carneiro MedeirosA figura de maior destaque, em termos de música carnavalesca de Pernambuco, é Lourenço da Fonseca Barbosa, mais conhecido como Capiba. Natural de Surubim, Pernambuco, onde nascera em 1904, embora registrado somente em 1907,  ainda criança mudou-se com a família para  a cidade de Campina Grande. (CLIQUE AQUI)Capiba  chegou  aqui em 1915. Como a irmã Josefa estava de casamento marcado, ele a substituiu e  começou a tocar piano no Cine Fox. Em 1916, aos doze anos, integrou o quadro infantil do América Futebol Clube, fundado por Antônio Bióca, introdutor do esporte em nossa cidade.  No vídeo abaixo, mais precisamente em 04:19, há uma foto em que isso é exibido:Capiba, devido o sucesso em que se apresentava no Cine Fox e após uma apresentação acompanhando o cantor lírico italiano Brilhantini, integrou a orquestra Jazz Campinense. Diz o dicionário cravo albin da música popular brasileira que foi integrante da equipe de futebol do Campinense Clube. Acontece que esta equipe existiu entre 1918 a 1919 e, na época, Capiba, no máximo, teria 15 anos... Sem querer causar polêmica, sei que neste período ele jogava no América de nossa cidade. No meu acervo, tenho um jornal do DB onde ele próprio declara isso. Como estou fora do País atualmente, infelizmente não posso colocar a imagem com a matéria. Tenho a opinião de que o autor do verbete confundiu-o com algum dos irmãos Sebastião, Severino, José Mariano, João, Pedro e Antônio. De fato, alguns deles jogaram futebol. Em fotos antigas, publicadas no livro “Treze Futebol Clube – 80 anos de história”, podemos encontrar no time do Campinense de 1919,  Biu Capiba, porém jogando de goleiro... No América de 1919, há outro Capiba...  Contudo, o compositor Capiba, em ambos os casos, tinha, volto a dizer, no máximo 15 anos de idade e aparece em foto de 1916 no infantil do América, sendo um garoto franzino...  Como sempre disse que nunca fui dono da verdade, quem sabe outras pessoas possam apresentar outras fontes que atestem o que consta no dicionário.Voltando a trajetória musical, ainda rapazinho deixou nossa cidade e foi estudar no Liceu da então Parahyba, hoje João Pessoa. Em 1930, passou o último carnaval em Campina Grande e, neste mesmo ano, mudou-se para o Recife onde foi aprovado em concurso para o Banco do Brasil, sendo funcionário de carreira até se aposentar, em 1961.Já um compositor consagrado, em 1934,  venceu o concurso de frevos em Recife com a música  “É de amargar”... Segundo o saudoso compositor, ele dizia que, quando da apresentação, a plateia não se conteve e começou a gritar “já ganhou, já ganhou...” E foi mesmo o primeiro lugar, por aclamação. Os seus amigos, após o término do concurso, o colocaram nos braços e, com a orquestra tocando o frevo vitorioso, saíram pelas ruas do Recife antigo levando-o até em casa. Capiba relatava que, em dado momento, ao olhar para trás, emocionou-se ao ver que uma verdadeira multidão o seguia, cantando a sua música aos berros... Ainda hoje, é executada no carnaval pernambucano... Tomo a liberdade de dizer que talvez tenha sido o precursor do Galo da Madrugada...Partindo para o outro lado da vida em 31.12.97, Capiba deixou vasta obra. Calcula-se que ainda há 400 músicas inéditas em sua obra. Mesmo não gostando da festa carnavalesca, não posso deixar de reconhecer o talento deste grande músico, cuja história tem ligação com Campina Grande... Evoé, Capiba !Fontes:http://www.dicionariompb.com.br/capiba/biografiahttp://www.onordeste.com/onordeste/enciclopediaNordeste/index.php?titulo=Capiba&ltr=c&id_perso=171 http://www.frevo.pe.gov.br/capiba.htmlANEXO:Letra da música \"Campina, Cidade Rainha\", música e letra de Capiba em homenagem a Rainha da Borborema:Linda cidade,Campina,És um sonho de amorTão bela que ésCom teu céu,Com teus lindos jardins,Tuas noites de luaE o solA brilhar!Tu tens o porte realDa rainha que és,Campina!Da Borborema és a florQue mais brilha no ar,Campina!Tens tudo que a natureza tem!Tens um encanto que é todo teu,A simpatia que não se dá a ninguémTeus namoradosCantam cançõesQue falam de amor:Eu canto esta cançãoFeita em teu louvor!Inda me lembroDo tempoQue eu era meninoE tinha nos olhosEsta sede de amor,De Viver, que não posso deixarQue se váNem morrer.Tu eras grande,Eu pequeno,É tudo que eu sei,Campina!Havia rosas no chãoPara a gente pisar,Campina!Na minha imaginação, jamaisVi um estrela cair do além.Toda essa recordaçãoMe faz tanto bem!Teus namoradosCantam cançõesQuem falam de amor:Eu canto esta cançãoFeita em teu louvor!","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiTMf5nNldIYpeU_KBH7u-SMyZmMfNjsfhAGCngBJyPv-HMkjopixEyeyeEhawWI6btLAtGGCxhoEFqUmGos0cz21GRwFfKueiIpPi1YeivJubsdHNe3CSBlG5kC17PTMthdOBOAJor58E/s200/Capiba.jpg"],"videos":["https://www.youtube.com/v/kve7XH4w1n0?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/_9RRxPbuhKM?hl=pt_BR&version=3&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2013/02/capiba-e-sua-ligacao-com-campina-grande.html","publish_date":"sábado, fevereiro 14, 2015"},{"title":"Carnaval: Imagens de Blocos do Passado","content":". Um dos tópicos de maior destaque do blog foi sobre os carnavais do passado, feito por Jobedis Magno, que pode ser acessado utilizando-se nosso mecanismo de busca. Devido a isso talvez, recebemos um email de um usuário chamado \"cabeça branca amorim\", que nos mandou as duas fotos a seguir:Bloco Chora pra Mamar - Ginásio César Ribeiro - Paulo Amorim , Edísio Souto e Tito- acima, Cosme, Egídio e Damião Feliciano. No topo, Flávio. 1971 Ginásio César Ribeiro anos 70  - Paulo Amorim, Carlos Newton ( Tito ), Terrinha e Geraldo ElóiAgradecemos ao email recebido com as fotos dos antigos carnavais.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgT9hQR1ext0CpwY8fXDLnwKtCmcCQ3ykJofHVOKKrryrbHjhMMybvVMGyrYJv8t1-bFcdhBIah_clSUPXOzasFVVC-r9BOVkZm1S7ooDcfx4IYJ47nCc8clHabPJdO3XcLphx18PnvVNU/s640/carnaval1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgVJe1hno_LThYf4z9iaB2a0aN2qRpLecTIrI1OksLRuvrNS0_cZtalUJXlYoBOj5XI9PfGYmpvcOJ010JuMISSMYWzkHXOlDnG8FlDJgSnDSoziZ4Pqnkgoc2AYOIGR4mJjzdE2Az72Vc/s640/carnaval2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/02/carnaval-imagens-de-blocos-do-passado.html","publish_date":"sexta-feira, fevereiro 13, 2015"},{"title":"Memória do Carnaval Campinense","content":". Colaboração de Jobedis Magno (in memoriam), estudioso da história campinense. Registros de momentos do outrora glorioso carnaval de nossa cidade, tempos que não voltam mais:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgZ1AlleFY82UXSMLH8YLheTEgTkzxpjUwlc2pDtLcESe_Vp7pMcBjSszn3Vj9LPp0NKsou2SEVQGtzT8mIzGuoMl1xc7R2UC4_QbG8hvkHgeUyeNmcU9pyR1XuSR8F-e_OqLLg2w33Zns/s640/06052009(006).jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg7bqOa0PHACOTyB5PQXvZn7vgacvvkDhvssN3L6PuJa8b3VkRvOqkm0J4tmdu7usW9zy-L-E-Dsbc8Z3q9V-LDIPvWlH9iVs41OLnppUZ5HaIcpwXiVQJbC5WTqKYMljeNZbxUIc0vx3Y/s640/06052009(011).jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhqZ2sKugS2T-HUSmHNfJ9XaiMs4o7KwLbbR2kxGAuiLkRemNE-AXtTzd2PbPcBE0HAX_ytS4cumxpAPQsTicLaXjCmkVt2mZLbKOUHBctowSpYAssjs9bK2T6UswzStTlmgXrRHlY2UqM/s640/06052009(012).jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjimaqgzHhxl94WqcDx22Pf-qFUJB46ZDth33sWEjg0AoEiIq2PuwDnj6-dPZFIDcWJnmFuC8kCUSMGwX_K5iA1RlrzKZfOv6U2Vadi-jcD5_Z9bVDrDlTmOjeLTncZTWbv4uyiXpVizwk/s640/06052009(016).jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg1vfOgOd7zq0Fta4tVcQ_KG9ZY0aW9QLECoFbf6PDuP8h_wQV_3oOj3AnBCVk5GyA6jN8pmlg8-XMK3Ko57lvBh9EFO7YA0aVj0_KyeZ6eFXcrdaI4TVVaTaKR2iKFi7AMNZ5e4ror_2c/s640/06052009(017).jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgfxgLa-mbmncFPDQaZTf-nfoQScEzd3_nzCj9ElDWqjqP6gNdxMQAPJWc8GEQOrzwqEP8Y_F6PbJeU2XHZuGt0Tns4HNAtNDNfCNggE7Q7JUh6DJf8RA94Zit_r4uUVUmsxhYne-0Wlh4/s640/06052009(019).jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhqHg8jm7t620walLEO5Qc9PptEl2bFS1n-yXYRwRMBHeYWc6E_V0H6I3oWFTPtrQw9BaB5j25VdLmgaxsiYIQvXEr6fBnu2aC2WJEvcpNpEE4JkaYUXpiZx3cVjv1GmdGL78uQjQN31Y0/s640/06052009(021).jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh2COVy4KGqzhd2mC8rrOL8BnOBn_fmvUPuKi9diEHZYu-G3MD-B88oCSgiQGfwWYiJJvlfoySnbeWZCLaadLH8qItYWl4ISmowNKugT-aU_W1SfTyCMBCCVDNDmH5-_i6ViNVM8v6Prhw/s640/06052009(022).jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjdDMii7lY_YRf0VNyfNG9tkuX5HYeCycMwp0Eb72zHiQ9uoKug2WStBf9D6j4z1H8EVztnkOTTQie2O__VrAmz6CuJFOStmY_USYvxZsLBB_Kj6yRhkt7u-zjkSQNPBGNZElt4ksB5qaY/s640/06052009(023).jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi9g32wBf7ut0oUdkzucdjE2dlAJoK40e7mfTNldxro9gQqmwxl2saBaRtwgCzDUW6EI_Qy-JnnySajg8fxkfs8eSrfzFVu3aQiwSuq4I5meN6VeXnHZNSS5PMsweyybZy2IDNWMoc-Yj8/s640/06052009(026).jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgIwoSdfJ8ImDUZjV04I_9eI3MTfNiUWj3IG1_xKHkZDE-v-rSsrb-QFrytbaShhRVuKg_umlHkO02_YVYn2eJY2tRUPEImdVKWHRQKbrHv_zJTqgYL9Jw4X5LqlLsxYlCiueuLomhb7eI/s640/06052009(032).jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg4Yzh0wyTY74S160QFc6c4vgdatY_GaoNKBUjQ2kKGCMeKTdxaWvHbcCyAu0qsayaI5k5vQrqKC_57-CPVs5a0E-fr-t1rTOrM5MkeOoanhfknjDfPUYfXQXmbEtQViNSw8FC0bfKpLVo/s640/06052009(038).jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiLUUWY2zRBpHe4HxT9udBx4gWn6Nac9BoBXIXF6IbSujLUSxQEYWUo0O1aSi46GzKObNta0hitzz88qJnMxIm7UknlrGNTra2OItW1h-9i3TFCGJUe1V2mQU6T3Qu_zXGY94v7boDfTwk/s640/06052009(039).jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh9gD7bmyEMO5jarXZ_DYR3rtzVSeevoiiaYlHZf-Ig6hvCCrqS2Mt-xgFUBqouXGB8IVN20E0sjCEH1dcoSkfO-3wanQ3pmALVwb1SeZx9T59NGNG8v4_E2PEtS6P2SIEDAiXDNSRCcTI/s640/BELDADES.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgyLjPoTvu5vDJV5AhXLcoCloBki79jODLk2a96T_CavYGmhJxc2XMPOdBzkgA0pi6xDI00CZTkooHFP-nXnly0QaxhOpE0H49WCQpdFyUha74tqOpouQqTG1VCrXPobOguaEUNYHuld3c/s640/BELDADES02.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg4rBtg7hFqD_eNSx0x36SDNdS6oBo4wLlmpDXYjbcBMm4n6Oej3TKJKvIB6Wo3bkk0ZS4wQHqRzi-d0bODCKGk5hnIbX_gGv2LpkaVVEfE3DDh0LCZgtDngKFXB4CvEqgQEjC4Gwegxiw/s640/carnaval.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/02/memoria-do-carnaval-campinense.html","publish_date":"quinta-feira, fevereiro 12, 2015"},{"title":"Memória Fotográfica: Carnaval nos anos 60","content":". A imagem a seguir, enviada pelo historiador Mario Vinicius Carneiro, demonstra um momento do carnaval de 1960. \"Vi esta imagem e achei interessante ! Uma colega mostrou-me, há muito tempo, esta fotografia. Trata-se de um momento do carnaval campinense  nos anos 60, o verdadeiro \"entrudo\". Na foto, as crianças da rua João Alves de Oliveira estão na brincadeira de atirar água nos carros. A menina que aparece na esquerda com uma bomba d'água, feita com um cano, cabo de vassoura e um pedaço de sandália japonesa (é o novo...!) e uma tampa de embalagem de água sanitária, é Débora Agra, hoje professora de uma universidade nos EUA. A do centro, que aparece ao lado de um menino mais alto e outro sem camisa, é sua irmã Divane Agra, fisioterapeuta em João Pessoa. Por último, o guri da esquerda, com uma lata na boca, é Marcos Luciano, irmão das duas e hoje exímio violonista e alto funcionário do TRT de São Paulo. As demais crianças eu não conheço. O mais incrível é que este retrato foi feito quase por acaso. Segundo Divane me contou, eles estavam na maior folia... Nisso, um senhor com uma máquina fotográfica estava passando e Débora disse, por brincadeira, \"Tira uma foto senão leva um banho...\" O homem não se fez de rogado. \"Tudo bem. Juntem-se aí !\". Fez a foto e, para a surpresa deles,  dias depois foi gentilmente entregá-la na casa deles.  Mal sabiam,  todos eles, que um dia ilustrariam a história de Campina Grande\". (Por Mario Vinicius Carneiro Medeiros)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhv_rENWjQyZTbqCMVWZjv4x50FG4semKc2DP-9aam58_Y6lhKzCw6Ifz4S_S3JMbAbA5P1t3CEtJSjSvvVTFVyz_CHlhJNc7YnLnbfCROAdOij7Ib5Xp14p5Vw9L3RghoUGFXXmFjR5Xc/s640/DSC07375.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/02/memoria-fotografica-carnaval-nos-anos.html","publish_date":"quarta-feira, fevereiro 11, 2015"},{"title":"Memória: Carnavais do Passado (1972)","content":". O sr. Delmiro Santiago enviou ao blog \"RHCG\" uma coleção de fotos retratando carnavais do passado, evento que já foi bastante forte em nossa cidade. Primeiramente observaremos as fotos:Agora, o texto de Delmiro sobre suas fotos:\" Na primeira foto estão da esquerda pra direita Delmiro, Aparecida, Chico Porto, essa loirinha não lembro o nome mas era filha ou sobrinha do dono de uma loja que tinha na rodoviaria velha chamada o Mundo das Bijouterias (hoje ela mora em João Pessoa) e Paulo Cesar (Paulinho).Na segunda foto temos uma particularidade. Ela foi tirada na Praça da Bandeira junto a um monumento que ali existia simbolizando a chegada da água de boqueirão a Campina Grande, na frente do Correio. Naquele tempo (carnaval de 1972) quando a festa acabava no GRESSE na quarta feira de cinzas pela manhã a orquestra descia a rua Floriano Peixoto em direção ao centro, mas precisamente a Praça da Bandeira e somente lá depois de gastarmos os últimos cartuchos de folia encerrar o carnaval. Depois a gente ia no bar do Joca onde é hoje o centro de compras e pegava um sanduiche com café bem quente pra tirar a ressaca. Na foto estão, de pé: Delmiro, Chico Porto, e Vandick Wagner (falecido), sentados estão Elosmar, Deodoro Porto e Paulinho.As ultimas duas fotos são do carnaval de 74, a primeira é a mesma turma mas desta vez incrementado pelas meninas antes de ir para o  corso, e a outra é ao lado da antiga boate cartola depois do  corso. Antes de encerrar gostaria de chamar a atenção pra um detalhe; em todas as fotos postadas no site as pessoas aparecem sorrindo, felizes, alegres como prova de que a vida era uma festa.Me orgulho de participar e colaborar com o sucesso dessa página e relembrar tantas emoções vividas nesta cidade\". *** Nós do blog \"RHCG\" é que agradecemos senhor Delmiro e aproveitamos para disponibilizar um tema daquele carnaval de 1972, já tão distante:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh5-LO6NXNFXrxcxDHQv1gm_9Z2B0bzoTO13vR0a90G0C37JxlPP8dsWDArfnFVT1Uw0az6kRZIiSXC7WH7tbu9padRMzv7Bgb4w1Ml4xy49YqybAEfLuEEiqrUpXknRqCZTo2zULULzs4/s640/car01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiDGIHrqOcEC9zeFOXwhXzqxBxjFhXsa_mLSevS84Mbz4OvC2N1OmN4Ey1uKdiGrDAlu5o88r85HfoH3UaEaeUYgxqUcZyZf_Meh21vO4mapYb4lcjtTZlvJTuRmHPwrwdaFg2cO7__tsw/s640/car02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEizicriwSBSli3-F4zYnjgZXpNvQgd9qXzkfcnPJIYClQ8Ty5M7Cx2M8TZEj7IMhNlp8vVt9UxFugoLIhKvGjiQFhTOLeoUgXW0mgTDF0JuHiHbTxI6-isx3p6JWTDZGQBgm7Y8nz1kHM8/s640/car03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiZ26KFeKiBgIYHGifrwJDtK8sgvtR6Jo1Z5Zd0-RdysLc6CCYU00DFhLqf67GxMG35h3qQbEc_DSf3DdxLX3XhfYSU49N1dPFBqFrbhRUHY6i6Hx3ibI2I37gS8V1BMUIthjozcS3mINY/s640/car04.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/03/memoria-carnavais-do-passado.html","publish_date":"terça-feira, fevereiro 10, 2015"},{"title":"Memória do Carnaval: Candangos do Amor 1963","content":". Relembramos mais um bloco do carnaval de Campina Grande, agora uma foto de 1963 do bloco \"Candangos do Amor\":Agradecemos a colaboradora Maria Augusta Vilar pelo envio da imagem. Abaixo, escutem o grande sucesso do carnaval de 1963:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEidXpwWpX8R49GfbGqsV4fXGQVrFMogOyPlaApkuXpcjX8NoD5-HE_jCS59SMUv9g1TtHE4DEFXayuR0Jc4uP7vMZageIBSuc_hxgKYfDZzICSefKLv0yj5ctKLXg9LU7ZttZMh7UsZG6I/s640/candangos.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/03/memoria-do-carnaval-candangos-do-amor.html","publish_date":"segunda-feira, fevereiro 09, 2015"},{"title":"Memória da Folia: Carnaval de 1948","content":". Maravilhoso registro fotográfico cedido ao blog por Gabriela do Ó, demonstrando aspecto do Carnaval de 1948 realizado em nossa cidade:Já falamos da importância que o carnaval teve no passado campinense, a foto mostra como era rico culturalmente o evento \"momesco\". Através da imagem do \"Salão Vitória\", podemos identificar a rua, que é a Venâncio Neiva..*** ATUALIZAÇÃO (30 DE MAIO DE 2012):Recebemos da colaboradora Mônica Torres, a imagem deste tópico colorizada por ela:\"Caros Adriano e Emmanuel,Me chamo Mônica Torres, sou campinense mas sai daí aos 9 anos de idade para morar em Recife. No entanto, apesar ter saído bem pequena dessa terra, guardo as melhores recordações da época em que viví aí, de 1958 a 1967. Depois disso, pequenas idas de férias me permitiram assistir algumas modificações, aliás, mais do eu quisera ver. Assim sendo, tenho visitado o site cgretalhos, que tornou-se um recanto precioso, onde posso visitar a Campina Grande que conheci e que foi também terra de meus pais e avós.Parabéns pelo site, é um regozijo encontrar fotografias de lugares que conhecí bem e sinto-me satisfeita por ver em muitas delas retratada, um dos lugares onde morei, como é o caso do trecho da Venâncio Neiva (fotografia, que baixei do site e colorizei). Na foto vejo o pequeno prédio em que morei (n.96), onde funcionou em baixo a primeira central telefônica da cidade, onde meu pai foi diretor durante muitos anos. Vizinho à Central, funcionou o primeiro Bazar Elétrico (do Sr. Odorico), mais acima, o relojoeiro, a alfaiataria do Sr. Nestor, a Rádio Borborema naquele então, com o Café São Brás no térreo...Ví em umas das postagens do site (\"A Identidade da Memória Morta\", filme de Rebecca Cirino), varias entrevistas com assunto focado na conservação da pouca arquitetura histórica restante, resumida a duas ou três ruas. Torço que dê certo.A meu modo, trago à memória, imagens dessa arquitetura e vocês sempre fornecem bom material (há um vídeo que editei, com imagens de Campina Grande antiga, postado aí no seu site)...Espero visitar Campina Grande ainda este ano e na ocasião, conhecer todo pessoal do site. Abração, Mônica Torres.\"  ***Nós do \"RHCG\" é que agradecemos Mônica Torres. Aproveitando, deixamos para nossos leitores uma música que fazia sucesso no carnaval de 1948:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhR0HPqMOLTrT3SSZ4MfwdDmRgD6ZnpkVmXCHC3Q4b-xqQe6yY3U9XXZhGFFQxZCi1bqjoR6dxzxi0bo9dJ0c4If_O2KGHhgOIC1Fue0ZGhHlB_pKPETCQ8A2iDVa2NDg5NBswp8B6O1bQ/s640/Digitalizar0006.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjNuqaenRvNVcMDQU5h-sweFwHugIJyCeaT58N2cRSdR6t7GkZ7kkaam_Mv2esLBXkZfzGQeUy1kkH911GTaRIkZ2wHfCogIG6XVaRuZ0bSuOPCl0-c0Yd6eU7VfIPd6Si4YjGmmJI_u64/s640/Venancio_Color.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/04/memoria-da-folia-carnaval-de-1948.html","publish_date":"domingo, fevereiro 08, 2015"},{"title":"Carnavais do Passado: Reminiscências do Gresse","content":". Graças ao colaborador Helder Racine, relembramos no RHCG os carnavais dos anos 60, especificamente os realizados no Gresse. As fotos seguem abaixo:Na primeira imagem, podemos perceber que o lança-perfume era acessório indispensável para brincar o Carnaval nos anos 60.Na segunda foto, relembramos o Carnaval do antigo GRESSE com: Marlene Racine, Guia Pereira , Lourdes Souto , Magaly Guimarães , Miriam e outras. Matinê da década de 60.Em semana pré-carnavalesca vale o registro do que foi o Carnaval campinense! Na terceira fotografia, a folia da década de 60 retratando a mãe de Helder Racine: Marlene Racine e suas tias Guia Pereira e Lourdes Souto acompanhadas por um grupo de senhoritas nas \"matinês\" do antigo Gresse.Escutem um tema do carnaval da época:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjV2b94LErOf214SeJKRqm9tk1Eirjj1wAJfmq0MtO0Cca0Ib5mY_Afox1osz8O4CLhaSk_xNCdSecQ3EbtPTSfquou8Qz_7xipNM-kOrhxiQbJ3yqVD-LZQVAtm4o_XIKQqkpVX1KQGLg/s1600/1606428_677799838925441_944792100_o.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhRR5MHZpVykkaKEYTj3Q3rx1NfE85RciZqFbHRqgnSjvwxS6bDMpkaMLruJK-gHxXWrSBP4EYC8T-slFLA0HszvuCdOmT7t5iEXK0stabyCoBpc4snRs8TCZ9UUD1cAVLElw578UMH-0o/s1600/1617193_677794965592595_1374582392_o.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjZ_5Mb8Qc445r9waelg_W6b3flv5gQF1tZudG-fiqG1lEI_GehdfRJsKQPyjnaTGvk2xMp5P_sTZ23VBs8uTKtaokjto4g6j9l3_c4PMtTsmsyWvzAG6mW4ueT3Fd7p5Gtb5IoWWF7wbU/s1600/1911253_677797818925643_561639857_o.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/02/carnavais-do-passado-reminiscencias-do.html","publish_date":"sábado, fevereiro 07, 2015"}]