[{"title":"TORA - Torcida Organizada da Raposa","content":"TORA - Torcida Organizada da Raposa. O leitor Rodrigo Jordão nos cede um raro registro de uma carteirinha de associado da antiga TORA - Torcida Organizada da Raposa, datada de 04 de Abril de 1977!O torcedor da foto é Antônio Carlos Albuquerque, engenheiro agrônomo. Segundo Rodrigo Jordão; \"ele jogou futebol amador pela tradicional equipe do Estudantes, ao lado de Humberto de Campos, dentre outros. Era o camisa 6 (Carlinhos).\"  A TORA, clássica e vibrante torcida de campo do Campinense Club, foi fundada oficialmente em  20 de Dezembro de 1976 e sempre estava presente com sua charanga nos estádios; Incentivava os embates futebolísticos da Raposa desde os tempos do Estádio Plínio Lemos. Está, inclusive, citada no Hino Oficial do time.Após alguns anos de inatividade, um grupo de torcedores resgatou seu nome e associada ao bom momento pelo qual o time a TORA ressurgiu. Em 2004, porém, em momento delicado de extremismo entre confronto com torcidas rivais, resolveu se retirar dos estádios, retornando suas atividades no ano de 2015, após acordo com o Ministério Público.\"Art. 1º - Sob a denominação de “Torcida Organizada da Raposa”, ou pela forma abreviada “TORA”, fica instituída esta associação civil sem fins lucrativos, com sede e foro na cidade de Campina Grande, Estado da Paraíba, a qual se regerá pelo presente ESTATUTO e pelas normas legais pertinentes, por tempo indeterminado.\" (trecho do estatuto da TORA)TORA, Década de 1970","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgZ3hU-lxoDqJ_yYN1P9khkrZsCNfB-mEdBoWQLGz66lsXKUb9Bi69WDQyI98-JuuPHmGXz9ypDPQkorIwfFkqUEd9Jvze3MZxIuZIUoxODYQc8r9J5vH4CTmRdoLAnRmUOK1wAn_p7q58/s1600/TORA_Frente.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhT3DcBlp9jBos9XFd6UFigi9bwXdEuOqpWJ8cyHb1vo_ScOUQaA6pT3uch4YKs6sqFrxtho3ekJt-N9qmqT9f0B5aXjTSapLZIoVs4EqygrYsfgBmz_y3Ns1kcNc3LHpH3Q3xpyTfo81I/s1600/TORA_verso.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj29WL1GMm0dURPxs_4LIMEpCnVqJeS6htJvtitRh6D7omQbfXT-pzq8jqu8EOzH4ptgO1hJd9bdiT0mAk3d8vlZf0KqGckRbqN-N0TMCWoi07TiKmZAhU5vHqwoulYmNClEjbEM8fwHxU/s640/tora.jpg"],"videos":[]},{"title":"Ontem/Hoje: Residência Severino da Costa Ribeiro","content":"Ontem/Hoje: Residência Severino da Costa Ribeiro . Lembrança somente possível, realmente, por fotos: antes da Farmácia Pague Menos localizada na esquina das Ruas João da Mata com Vila Nova da Rainha, havia a residência do Sr. Severino da Costa Ribeiro, belíssima estrutura arquitetônica projetada por Geraldino Duda e executada pelo engenheiro João Ferreira da Silva, no ano de 1961.Abaixo, uma foto registrando um momento em família, na bela residência, publicada na Revista 'O Cruzeiro', em 20 de Junho de 1964:Fonte Pesquisada:FREIRE, Adriana Leal de Almeida.Difusão da Arquitetura Moderna em Campina Grande-PB: necessidadese desafios para preservação de um patrimônio ameaçado","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgB1-WOw0pGhvMWb1sSv5FbwL4lwDn17iV_PNZ-zCDBBsYmKsOQz1QQXdslMmKVrE0aySxQVd5luIwiN1C8Xux3j6wM5eTGYywTZdDgAKs7tbON_-ypaSD-LDXhkuGwHg6CACBITF575yE/s640/OntemHoje-Farm%25C3%25A1cia.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiNoLtdgORFNhIzfBURZdUdHioJux1eiShEGEOX44TQnJIIZtuGJcG1VWEGP2Zmg4rRzLQNgRCS6fmrI8ncHXfiBPK2iHO7bie8BOJ3aJBOjJYMrLNvnd-1lrOMqPvurCD99DQGJ33ayWE/s640/ResJo%25C3%25A3oMata-Farm%25C3%25A1cia1964.jpg"],"videos":[]},{"title":"Salvo Conducto (Estado Novo, 1937)","content":"Salvo Conducto (Estado Novo, 1937). A ditadura instalada durante o Governo Vargas em 1937, conhecida como 'Estado Novo' trouxe para os brasileiros a obrigatoriedade  do uso de um documento chamado \"Salvo Conduto\", que era uma espécie de \"permissão para viajar\", algo muito próximo do cerceamento da liberdade do ir e vir, conforme publicação em jornal da época:Como curiosidade, recebemos uma colaboração do senhor Tadeu Floresta, que nos envia o Salvo Conduto N.º 2140, emitido em 11 de Novembro de 1937, pelo Delegado do 2º Distrito da Capital, de Ordem Política e Social, concedendo livre trânsito ao senhor  para Eurípedes Floresta de Oliveira morador da Rua Miguel Couto, 456 em Campina Grande. Documento enviado por: Tadeu Florestahttps://www.facebook.com/tadeufloresta.deoliveira","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhg6OKM0DFN9QDWbW-tJJPgvaINy7syUiOPrTFSsHLrk16j3gm4m5YE0JgJymyc-WitpPVkQEeWbtcXdOWVU88H9_Evr2qTT6YVPecDmiWtFHQYZQf_9B16d4bCIXiqvwVPxI30N8Vl1lM/s1600/12.11.37-.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi96PY5OisOzqVaPwSpLiSSsHJ2Zdo1cS83O9jfZgtaUAe52DoKGs6KYSuc-Zat5dOaOOICjFbb39NaHuHgvgZ6Z6Hr9tcsbleT0yW47tlynAIeCyKhRKZftQuYNZBn2LojopMWQDbUUfo/s640/Salvoconducto.jpg"],"videos":[]},{"title":"Rua Monsenhor Sales (Beco do 31, Década de 1930)","content":"Rua Monsenhor Sales (Beco do 31, Década de 1930). A foto acima apresenta um cenário do cotidiano campinense da Década de 1930, no auge da cultura algodoeira; uma banca vende guloseimas na esquina, pessoas assistem alguma conversa nas portas do armazém do lado direito, homens elegantemente trajados de linho branco transitam pelas calçadas, uma marinete (sopa) aguarda passageiros na Rua Marquês do Herval, em frente ao 'Beco do 31'...Os mais \"novos\" lembrarão que naquela rua funcionou em um passado recente o \"Beco do 31 Drinks Bar\". Porém, a origem da nomenclatura da localidade remota à década de 1920 onde, àquela rua funcionava a Sociedade Dançante e Clube Renascença 31, no Pavilhão Epitácio, visto lá no final da rua na foto, ao fundo, de esquina com a antiga Praça Epitácio Pessoa, vizinho ao sobrado de Christiano Lauritzen!Esta, e outras fotos cotidianas do pretérito campinense podem ser conferidas no foto-livro \"Ah, Campina\", idealizado pelo fotógrafo Edson Vasconcelos.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiqMqdFiSpnRBfQkoEsSL66icTq-7XBv4E8n3O4jIZPenlahi_1cLNtH5UqhtB-knkr2jhsoHQphnrG47aY5M_KuTjXKIkxWCuBZroxWHscXRGGGjEtwdYIaFivEJnZVSTUiwQxoYvth_A/s640/Beco31.jpg"],"videos":[]},{"title":"O Cangaceiro Antonio Silvino Viveu e Morreu em Campina Grande","content":"O Cangaceiro Antonio Silvino Viveu e Morreu em Campina Grande. Antonio Silvino (foto da prisão)Nascido no dia 02 de Setembro de 1875, em Afogados da Ingazeira-PE, filho de Francisco Batista de Morais e Balbina Pereira de Morais, Manoel Batista de Morais, mais conhecido como \"Né Batista\", era irmão de Higino, Zeferino e Francisco Batista de Morais.Foi a partir da morte do seu pai, conhecido como \"Batistão do Pajeú\" que, em companhia do irmão Zeferino, enveredou pelos caminhos do cangaço, no ano de 1896.Movido pelo sentimento de vingança, mata Desidério, o assassino do seu pai, adota o nome de Antonio Silvino e se torna um dos mais temidos cangaceiros que precederam Lampião, liderando o bando do seu finado tio Silvino Ayres.No auge da sua vida como bandoleiro, atuou em cidades do Compartimento da Borborema. Agiu em cidades como Fagundes, Esperança, Monteiro, Alagoa Grande e, tendo Campina Grande como centro das suas investidas, haja visto a presença de coiteiros na região e pela amizade que detinha com fazendeiros locais, dentre ele, o Coronel Eufrásio Câmara, adversário do prefeito Cristiano Lauritzen.No ano de 1907, a sociedade de Campina Grande vivia a expectativa da chegada do trem da Great Western pela primeira vez, em meio a ansiedade gerada com a promessa de Antonio Silvino de tombar o trem no dia da sua inauguração. Silvino já havia arrancado trilhos, prendido funcionários e sequestrado engenheiros da compahia ao longo da implantação do sistema ferroviário no Estado da Paraíba. Segundo o 'fac-simile' da reportagem da chegada do trem em Campina Grande, publicado no Diário de Pernambuco em 06 de Outubro de 1907, \"[...]No dia da inauguração da estrada de Campina, Antonio Silvino, esteve no Alto Branco, onde soltou diversas girândolas, naturalmente festejando aquelle dia. Nesse logar declarou que o trem de Campina correria sómente três vezes, o numero necessário para as moças da referida cidade conhecerem-no. Ainda esteve no Geraldo e no Areial de Alagoa Nova, a 15 kilometros de Campina Grande, roubando, trucidando, matando animais e comettendo os maiores desatinos. Ante-hontem, à noite, chegou em Campina Grande uma força federal que anda em perseguição do bandido.\"Silvino é o segundo de pé, da esquerda p/direita(CLIQUE AQUI PARA LER A ÍNTEGRA DO FAC-SIMILE) Na Paraíba teve no Major Joaquim Henriques seu principal perseguidor. Porém, fora preso em Pernambuco no ano de 1914, pelo delegado do município de Taquaritinga, o Alferes Teófanes Ferraz Torres. Nesta época, o governador do vizinho estado era o General Dantas Barreto, ex-Ministro da Guerra do governo Hermes da Fonseca.Levado para cumprir pena, era o preso 1122, ocupando a cela 35 da antiga Casa de Detenção do Recife.Dotando-se de comportamento exemplar, após 22 anos de pena, foi libertado em 1937 após receber um indulto do então presidente Getúlio Vargas.Como homem livre, adota a residência da prima Teodolina Aires Cavalcanti, localizada na esquina da Rua João Pessoa com a Arrojado Lisboa, onde hoje se localiza uma agência de veículos, em frente à Praça Félix Araújo.Em Campina Grande viveu de 1937 a 1944, quando enterrou sua alcunha, e dividia a vida caseira com a frequência à Igreja Congregacional da Rua 13 de Maio; embaixo do braço, não mais o rifle e, sim, a Bíblia Sagrada.Manoel Batista de Moraes, ou melhor, Antonio Silvino faleceu por volta das 19:00hs do dia 28 de Julho de 1944, na casinha de taipa que lhe acolheu em Campina Grande, sete anos após sua saída da prisão.O cangaceiro teve oito filhos gerados com várias mulheres. Sua última esposa lhe deu quatro filhos.Antônio Silvino (de chapéu), em frente a Casa de  Detenção Foto:Antonio Silvino, o cangaceiro o homem o  mito/ReproducaoFoi enterrado no Cemitério do Monte Santo, de onde, dois anos e meio depois, seus restos mortais foram transferidos para outro local desconhecido no campo santo, pelo fato de ninguém nunca ter reclamado os ossos do bandoleiro.Seu local de sepultamento, hoje, possui um marco com uma placa de cimento, erguido pelo historiador João Dantas que junto ao pesquisador Olavo Rodrigues intentam a implantação de uma placa de bronze em referência ao cangaceiro. Prof. Mário Vinicius Carneiro ao lado do marco erguido sob o local ondefora sepultado Antônio Silvino o Cemitério do Monte Santo\"Antonio Silvino é um dos principais cangaceiros, morreu e está enterrado em Campina Grande, mas praticamente não existe referência de sua passagem por essa cidade\" (pesquisador Olavo Rodrigues para o Diário da Borborema, em matéria do jornalista Severino Lopes)Teodulina Cavalcante (Prima) - Fonte (*) Casa de Teodulina Cavalcante, era localizada na Rua Arrojado Lisboa, em Campina Grande - Fonte (*)Fontes Pesquisadas:Diário da Borborema (http://www.diariodaborborema.com.br/2010/08/01/cotidiano2_0.php)Diário de Pernambuco (http://www.diariodepernambuco.com.br/2010/08/01/brasil2_0.asp)Jornal O Norte (http://www.jornalonorte.com.br/2010/08/01/diaadia5_2.php) Blog Lampião Aceso (http://lampiaoaceso.blogspot.com/2009/11/um-cangaceiro-na-detencao.html) Vitrine do Cariri (http://pt.wikipedia.org/wiki/Ant%C3%B4nio_Silvino)Wikipédia (http://pt.wikipedia.org/wiki/Ant%C3%B4nio_Silvino)(*) BARBOSA, Severino. \"Antonio Silvino: O Rifle de Ouro - Vidas, Combates, Prisão e Morte do Mais Famoso Cangaceiro do Sertão\". 2ª Edição - CEPE, Recife. 1979. Agradecimentos ao professor Mario Vinicius Carneiro Medeiros pela foto do túmulo de Antônio Silvino","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhj_VBjG4689mvxtMiWrRv83KkR1uGuguQSAXZGDqOsPHCnpzS42UPHV-7Y-6EJ7zgexUAgdH95B1KDTInNA65yfAkfZXrFFbwYRbcBUBqdi7cQgfy4rd2-Q_8S3K0kBw6OXXChhRdgpog/s200/antoniosilvino.jpg","https:https://2.bp.blogspot.com/_Irc0MonzA2E/THMaHRYXQJI/AAAAAAAABKQ/2pFjkbxbosg/s320/525px-Antonio_Silvino_(em_p%C3%A9_segundo_a_esquerda).jpg","https:https://2.bp.blogspot.com/_Irc0MonzA2E/THQkZnkZRLI/AAAAAAAABKw/T-zL7cfrFJY/s640/Antonio+Silvino.jpg","https:https://1.bp.blogspot.com/_Irc0MonzA2E/THQkYg0c-SI/AAAAAAAABKo/bMlGH5n36sE/s400/Antonio+Silvino2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjkoS-5cqthV2ImK515KH39-DrhHalzUJgECQnWy_3i1uR_cL0q5HWO1YW6OIxbEE1iQtTQ-Q26AXqyok-E1qarSkukBKDR0IShVZ1_Y5TqdovlWZKNSgJ5PsLMg58Qzxc5O6AXfoCDnHU/s640/tumuloas.JPG","https:https://3.bp.blogspot.com/-fOGcCy5Y0j4/Tl_sCPLVgOI/AAAAAAAABts/hRLEc8L-bRs/s400/AntonioSilvino2.JPG","https:https://3.bp.blogspot.com/-to_721ukc3c/Tl_sCiHgVeI/AAAAAAAABtw/2qDyeT0oP9o/s640/AntonioSilvino1a.JPG"],"videos":[]}]