[{"title":"A RODAGEM (por José Edmilson Rodrigues)","content":". TEXTO EXTRAÍDO DO LIVRO INÉDITO.CAMPINA GRANDE DESDE ONTEM:ARTÉRIAS, PASSADOS, PASSADAS,UMA CARTOGRAFIA POÉTICANo passado, Rua Arrojado Lisboa (Miguel Arrojado Ribeiro Lisboa, nascido no Estado do Rio de Janeiro, era Geólogo, Engenheiro, primeiro inspetor do IFOCS, hoje DNOCS e pesquisador); hoje, Rua Sgt. Hermes Pereira, situada entre os bairros do Monte Santo/Bela Vista. Hermes Pereira nasceu em Remígio, foi policial militar e morreu por afogamento, no açude de Boqueirão, em 1968, quando cumpria um mandado de prisão para prender o pistoleiro Zé Canuto. Mas, de fato, a Rua Arrojado Lisboa era chamada ‘a Rodagem’ pelos transeuntes da época, denominação que ainda perdura no imaginário de muitos que vivenciaram seus dias de fama. Durante muito tempo, ela foi saída para o Sertão paraibano e cidades de outros Estados, rota de viajantes e tropeiros pelo chão batido da estrada. Precisamente, a rua era denominada de Arrojado Lisboa até as imediações do início da ‘Volta de Zé Leal’ (atual Rua Silva Barbosa) com a lateral da Rua Aprígio Veloso.No final dos anos de 1960 passou a ser denominada de Sgt. Hermes Pereira, a partir da divisa com a esquina dos bares de ‘seu’ João Alves, do lado direito, e de ‘seu Hermes’ (Hermes Alves de Medeiros), do lado esquerdo, conjuntamente com a Panificadora Nossa Senhora do Perpétuo Socorro, considerando o sentido Centro/Bodocongó/. Descendo a Rua Montevidéu, rumo à Feira da Prata, havia um chafariz que abastecia os moradores em derredor e, na mesma rua de esquina, a Bodega de seu Palmeira (vendida posteriormente ao senhor Reinaldo), isto, a começar pela rua transversal Montevidéu, final com a Av. Getúlio Vargas e em frente ao Posto de Gasolina.Rua Arrojado Lisboa, Estrada da Rodagem, sentido Centro/Bodocongó.A Rodagem era também uma rua de entretenimentos, onde havia casas de forrós, salões de sinuca, cabarés, ‘casas de recurso’ (dormitórios para alugar chamados de entradas e saídas), o conhecido bar de Cícero Pinto ou ‘Ciço Pinto’ como era chamado pelo linguajar popular, pouco recomendado, pois recatadas e donzelas que se prezavam não ousavam pisar-lhe a calçada. Havia nesse trecho mais pulsante da Rodagem o famoso posto policial que se encarregava de manter a ordem pública, a cargo de personagens buliçosos: o soldado Batista; Brasinha; Zé Lucas; cabo Joca; Rolim, entre tantos. Era o que se poderia classificar hoje de polícia comunitária, responsável direta por diligências que incluíam resgatar homens casados das alcovas, descobertos por ruídos alheios e pacificar as famílias em que alguns de seus membros exageravam nos etílicos.Tinha destaque na Rodagem a bodega e a cisterna de Seu Celestino (Celestino Martins da Costa, pai de Pedro e Zezito Chulé), com uma fileira de chuveiros para o comércio de banho. Nessa mesma rua se localizavam outros estabelecimentos: a bodega de Seu Chicó - a mais antiga - posteriormente vendida ao cabo Lira; o bar de seu Joca das Bananas (João Luiz Siqueira); a bodega de Seu Pedro Porfírio, ainda existente e administrada por seu filho Paulo Porfírio; o bar de Luis Peres (uma espécie de marmitaria). Segundo contam, Luis Peres faleceu com cerca de 88 anos, deixando aproximadamente 53 filhos de mulheres diferentes; mais à frente, a bodega de Simão Alves da Silva (que também perdura, e é administrada por seu filho Simãozinho) de esquina com a Rua José Augusto Trindade e, de testa com essa bodega, a escola de Dona Maria Duarte, que educou com as primeiras letras jovens da redondeza; seguindo, a bodega de seu Epitácio Freitas - o homem do Jipe - e em frente a ‘Seu Epitácio’, a Padaria de ‘Seu Biu’, agora Panificadora Lisboa, de Zé Pereira, e por trás desse estabelecimento de massas, a casa de Dona Maria de ‘Erasmo’, a única com saneamento de água e que negociava com a população em volta. Note-se que o abastecimento de água era um serviço bastante limitado.Rua Arrojado Lisboa/A Rodagem, sentido Bodocongó/Centro.A diversidade da Rua da Rodagem trazia também Jonas Morais, o dentista, único da redondeza; a farmácia de ‘Seu’ Oscar Sobrinho, a mais antiga e a farmácia Padre Cícero. A matança de bode e porco de seu Tonico, a barraca de ‘Ciço Rapa’ (Cícero Bernardo, sapateiro, negociava também com frutas, bancava jogo de baralho e sinuca) o banho de seu Vitor, que entrava pela lateral da casa; ‘Mané do Pife’ (Manoel do Pífano). Toda essa diversidade gravitava o entorno da bodega de Simão.Nas imediações da Rodagem, localizava-se um armazém de compra e vendas de peles de animais, na esquina da Arrojado Lisboa/Getúlio Vargas, lá pelos idos de 1960/1970, pertencente ao sr. Dorgival de Oliveira, comerciante bastante conhecido na Cidade na época. Próximo ao armazém, indo rumo à Praça Félix Araújo, funcionava o bar e banho a vapor de ‘Seu Romeu’. A fábrica de Doce Neide (fundada em 1959), funcionando até os dias atuais. Ainda havia a Escola de Dona Adelma Espínola de Andrade (Escola João da Mata), na década de 1960. Ela criava um macaco de estimação que ficava sempre na janela para as brincadeiras e insultos das crianças. Era mais uma educadora das imediações da Rodagem.Devido a sua importância sociocultural, política e econômica, a Rodagem polarizava um entorno que incluía à sua margem esquerda (também no sentido Centro/Boodocongó) as ruas Conde D’Eu e Acácio Figueiredo. A Rua Conde D’Eu contava então, a partir da curva da Rua Montevidéu com a bodega/bar de ‘Seu’ João Macena, onde fica também o bar/restaurante ‘Tia Eulâmpia’ (Eulâmpia Lima Duarte); hoje administrado por sua filha, Helena Lima; os armazéns de agave/sisal de Geminiano Crispim de Farias, depois passou à Crispim Companhia Paraibana de Sisal. Descendo dos armazéns, a Escola Primária (Instituto Santa Rita de Cássia) de Dona Ivone (atualmente Escola Maria Lopes Barbosa), na Rua Conde D’EU e a Oficina de Zé Moreno de esquina com a Rua Sinhazinha de Oliveira.Na descida para a Rua Acácio Figueiredo localizava-se a erosão zoneada pelo “Vulcão” e pelo “cachimbo apagado” (Antiga Rua Probo Câmara), hoje, Rua Firmino Leite. No epicentro dessa erosão situava-se uma tradicional carvoaria e no entorno dela desfilavam trabalho e lazer. O trabalho era representado pela Fábrica de Calçados Carloy, hoje uma Igreja Evangélica (Missão Pentecostal do Brasil), a Saboaria Guarany de João do sabão (João Batista de Oliveira), as brincadeiras realizam-se no espaço das Ruas Acácio Figueiredo e Conde D’EU, e já na subida para a Rua João Maurício de Medeiros, também, o lazer, os campinhos de terra e grama, espaço de encontro dos traquinas: João Dantas, Ademir Ferreira, Ednaldo Rodrigues (Lalá), Gilvan, Edmilson Feitosa, o poeta Jurandi Alfredo, Benedito Antonio Luciano, ‘Bila Zanoio’ (Valdemir Coriolano), irmão de Fuba do Radiador (Valdir) e de Cara Véia (Valmir), Crisólogo, Marlene e Marilene Ferreira, entre outros.Confluências das Ruas Acácio Figueiredo, e Rua Conde D’EU, sentido centro/periferia.Registre-se, ainda, a existência da Fábrica/colchoaria de ‘seu Severino do Colchão’, a única dentre os bairros vizinhos; a casa de jogos de Zé de Souza, que funcionava com baralho, sinuca, bilhar e um 1º andar, no qual funcionava o cabaré/forró de Zé Ramos, que depois passou a ser o cabaré de Olindina, colado com a Barbearia de seu Miguel, (homem alto, sempre de paletó, com andar compassado e fala amena), o cabaré de Ambrosina, e as ‘quengas’ mais conhecidas eram: Tereza Copo-Cheio, Fátima de Chiquinho, Lourdes Bicuda, Argentina, Maria de Zé Lucas, Marilene de ‘Ciço Pinto’, Luzia dos Peitões, (ela perguntava: com peito ou sem peito?) a Gaga, Joanita, Fubana e Maria Branca, uma das mais velhas, entre outras, todas dignas de figurar como personagens dos romances de Jorge Amado.Falar da memória urbana da Rodagem, em particular, é resgatar uma época em que já fluía a persistência da gente campinense que acorria às janelas, quase sempre tarde da noite, para fitar a passagem dos monoblocos da Itapemirim e São Geraldo, geralmente com destino ao Rio de Janeiro e São Paulo; o tráfego de caminhões carregados dos fogões Wallig e dos coletivos escassos e rumorosos da Viação Nossa Senhora do Perpetuo do Socorro, de Luiz Leal.RODRIGUES, J. E; GAUDÊNCIO, E. O; ALMEIDA FILHO, S. Memorial Urbano de Campina Grande. João Pessoa: A União, 1996.Depoimentos:Marcos Vidal de Negreiros (Marcos Buchudo), dados fornecidos em fevereiro de 2006.Antonio Alves Medeiros (Toin de seu Hermes), dados fornecidos em 26 de agosto de 2012.Josefa Pereira Rodrigues, dados fornecidos em agosto de 2012.Paulo Siqueira, dados fornecidos em setembro de 2012.Osmundo Claudino, dados fornecidos em 26 de fevereiro de 2013.Benedito Antonio Luciano, dados fornecidos em 26 de fevereiro de 2013.Aldo Félix, dados fornecidos em 01 de março de 2013.José Marinaldo da Silva, dados fornecidos em 02 de março de 2013.Eronildo Ferreira (Eron), dados fornecidos em 02 de março de 2013.Cleonice Coriolano, dados fornecidos em 03 de março de 2013.","images":["https://lh3.googleusercontent.com/blogger_img_proxy/AEn0k_ukOxc9QM60cIHpaCaJQoP3B7iS1hvU-gtDmJwq-ajvQCNuPjYrGwv046GfA3GTQl1U0jAJfCeEB_mj5jE_X1Mdyosd2T5esXKM1_igK0iCYWnRDpnuLg5e6HPOdXvdGlfnY_1fL5yaLU_CPw=s0-d","https://lh3.googleusercontent.com/blogger_img_proxy/AEn0k_tndQ7KwV9sDlDr95Qt2H00FLpOcCUQPCntW5nkt4ed7cme5QNR5Wg1NvE4nogVeh16nkJ-6-TLj2LhXAFNjGS-xDdQnsFPDFuCXMKK9l_O3_aKyIWEtyLm-yNo4bsGI_dSfAfRKam-j-Y3qA=s0-d"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/05/a-rodagem-por-jose-edmilson-rodrigues.html","publish_date":"sexta-feira, maio 31, 2013"},{"title":"PODCAST: Retalhos de Campina - Relembrando Marinês","content":". Disponibilizamos no RHCG, o programa exibido na Rádio Cariri e produzido pelo blog, denominado: \"Retalhos de Campina\", que falou sobre a diva da música nordestina \"Marinês\". O áudio, que faz parte do programa \"Cariri em Destaque\" (12:30 às 14:00 horas, diariamente), pode ser escutado clicando-se abaixo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEguKwA2EUp1fpKEN-FQlSsVPVTnjDtijTeK0t4t3tHP7wQRsxeM3TpBTw8dgwFXawmoHVbEb_hXs2FgK_wU6B1vemvddA5X0k782QB02DnA4aNziAmdNsHz7uTOnDhhKyNRhLaLd6mZjTY/s1600/logo.png"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/05/podcast-retalhos-de-campina-relembrando_30.html","publish_date":"quinta-feira, maio 30, 2013"},{"title":"Memória Fotográfica: Estadual da Prata nos anos 80","content":". Recebemos de MILENNA LIMA CARDOSO, a belíssima foto do Estadual da Prata, que postamos abaixo:Segundo nosso leitor Marcos Coutinho: \"Esta foto deve ser de 1986 ou 1987. Até o governo tampão de Milton Cabral como governador da PB, o Estadual da Prata era de cor Amarela e o seu campo de futebol todo na areia. Milton Cabral reformou o Estadual, melhorando sua Infraestrutura de quadra, campo de futebol (colocação de grama) e outras coisas. Nesta reforma a cor que era tradicionalmente amarela passou a ser bege\".","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjv4eAnm-jXxAPRhLSpzrv_F6A0UMoG0J-O160rHQFswZi4lWB4sSfefA8yMBdF_jhfacfrznZKpKe7pQBtAGS4Iaskr1t8FyKQobDOv8dXevImql17cJoT54pJzT_epp2y4_dOeBjnTu0/s640/919611_575080229198703_1596837812_o.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/05/memoria-fotografica-estadual-da-prata_27.html","publish_date":"segunda-feira, maio 27, 2013"},{"title":"Igreja Batista Fundamentalista de Campina Grande","content":". Recebemos de nosso estimado colaborador Marcus Vinícius Barros de Azevedo, as seguintes imagens da Igreja Batista Fundamentalista de Campina Grande:\"Gostaria de enviar algumas fotos da Igreja Batista Fundamentalista em Campina Grande, onde me converti e fui membro e diácono, de 1994 a 2001. A Igreja começou na casa de alguns irmãos no início da década de 70. Tempos depois foi comprado o local onde hoje está instalada a igreja, na rua Nilo Peçanha 340, Prata. Na época, era um pequeno galpão onde os membros se reuniam. Em 1996 começou a construção do atual templo, que só veio a terminar em meados da primeira década deste século. O primeiro pastor foi o Pr. Paul Collins, até 1994, depois o Pr. Otoniel Mendes, seguido do Pr. Lúcio Pires até 2001, que iniciou e hoje dirige a Igreja Batista Regular no Monte Santo. A Igreja está situada entre o novo prédio do SENAI e a clínica do Dr. Mirabeau Maranhão\", relatou ao Marcus ao RHCG.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi-IA0MH6oZeAUypp0JGVbM44zcRl5jZslqlmKBPfgdHQpFtko_kE-lerZafBl5hnuvIhG6h3YbssqdMZ-Irw-LUtUTiSuNdWGPZnT5ezxVi7hdxKoetw3hazRymCJNV6jydCP67SLg1B8/s640/ibf1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiAcvmA2voaD_g6rwGCXZpntBvQhyphenhyphenjMGJk4hPVcT2hM6Pxt9T6gUoxa5glOWu2of-92JETNxDUuRVJmxyg_EZLUS2582O1o2tWYCnZ9q-Wm3TsI1bZsxQxelNEbYK_lHh6Okos8VlZ7iX8/s640/ibf2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiBvjx6ZfcDzXq1fxyznnnKgJE9Az7zGd6iYgNvBWb1zRVGdt-gtEb96F9dhaNFZQ4iBKCuQkL28UafgvwyoVneMMA5UQORLH9qHutDYuQSHBixYewj3vEelU8ws5_1qW8bzV0-f4M3gn8/s640/ibf3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhEesD8cs6pXwQ9cE0VzmIR4S5xJcuorUyoEJgD2kZmNL8Fra32Lj-bNS0GNQazvpj6zK64akVA2_iF1QiLihdE16BnCJj1FyIaM_ylx9JhFhHrvDNiH3qJPMCc6m9gPfSoP2a0m12nqOY/s640/ibf4.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj4Y4XD6Qrct7Ncwgbszo7gQF9qPZW5zyyiF2WbBus0gWv6edknj-EtwXr09bzMSRVDPTzvT2wMeJr6EhFZPd7jktOFwL5ebZar_kXofljKtHYt5rmhyphenhyphenSiWD1VkaCYLDXm4Y1J_42_UMHw/s640/ibf5.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgRECKkVE-gEg-Foou6oZVy32Wy5zrJKaS6mEi4wugviFsWxwhWTbMjE3RKhUPaACbOx-4OwOgGxcTi4yunanIXa-Q8y1A_03fAjc12pd9-08tK5lCE7jtUe-GwFkCs0Y6K8A3B2yCrSo0/s640/ibf6.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhrgWPv9sZmDDIv3KHAJqtotXV3XpjZCFPtxek-J1S4e00fRNRhElUa-tJTxdFpyleHzXX0MAkadsXMPMlRj2CbQSv8lQ544kHwdcNLe3HEwjUZXXZwaJkJooS2oYpJAaPOEvO93JSqKMc/s640/ibf7.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhsgGE7v2eVuHcMAvXSR3zHGyJks0FLsoKMo-_SyJQS-sCwesjq2Qgm0ozbZeFwcMenxYUZ95nW75xr2o9K4S8fVlZUG4ePMC9ac5W4U2jbj7LgoJCQ1ckyZmCak6dkuy-MVcIpzkRtIMw/s640/ibfatual.png"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/05/igreja-batista-fundamentalista-de.html","publish_date":"domingo, maio 26, 2013"},{"title":"Comício pela Anistia, 1956","content":". Recorte do Jornal Voz Operário, do ano de 1956, publicado no Rio de Janeiro, que retratou um comício organizado pelas massas operárias àquele ano, em que várias lideranças locais discursaram em defesa dos direitos dos trabalhadores locais.Entre as personalidades que fizeram uso da palavra no evento, destacam-se Raimundo Asfora, Oliveiros Oliveira e William Tejo.Recorte enviado pelo Colaborador Rau Ferreira.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgDpNYxyCU10Gn76wroS6tAC_SLeRxqOSRDGv9UN_0OWbRSMCNzfwK5HDtGSVYz5JrgyNu_XM9r2NdIefupzYnTxgeBESC4XczQwdrMYoALQbw1-BOHvAucGlXg8AA5TuAS7SIe4qnvKdY/s640/Com%C3%ADcio+Anistia+CG+(Voz+Oper%C3%A1ria-RJ,+N.+365+-+Ed.+12-05-1956).jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/05/comicio-pela-anistia-1956.html","publish_date":"sábado, maio 25, 2013"},{"title":"Memória Fotográfica: Escola e Casa de Radioamadores","content":". Recebemos de Sérgio Mangueira as duas imagens que se seguem:Sabem do que se trata? Respondemos:  É a Escola e Casa de Radioamadores, situada na Av.Getúlio Vargas, 1012, já no trecho da Prata, que no dia 01 de maio de 2013 comemorou 50 anos de fundação.A primeira imagem é do começo dos anos 70 e a segunda, foi feita recentemente. Sérgio Mangueira, que nos enviou as fotos é o vice-presidente da instituição.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhDVFs1q9cI_PVvmJOiPGWIyZBwIEksvbencdrA5S90bhDmXWePZt8VM4YVG2s0dnpz4SmT77ra4qvvVnMGcrZtpBxaYRKitF-IrOfNyuUnMsC82SmcQjwAXDyEFDE5ioC4f-0AWra1iRw/s640/2013-05-21+21.09.43.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgfeAa7qxRDlPJXbGDYRWhoxHhJaCARD-sql5qydv-LqVfCq853JWERiwz_wpfRGyO_CTAEcIVh3Y4CCzrvpjoTP7j0STI8SxIvFQOaGmx1stkYRZYpHvzfg-T1q0aZESZhQ_Rt3kEC9E4/s640/PRINT136.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/05/memoria-fotografica-escola-e-casa-de.html","publish_date":"sexta-feira, maio 24, 2013"},{"title":"PODCAST: Retalhos de Campina - Relembrando Newton Rique","content":". Disponibilizamos no RHCG, o programa exibido na Rádio Cariri e produzido pelo blog, denominado: \"Retalhos de Campina\", que falou sobre Newton Rique. O áudio, que faz parte do programa \"Cariri em Destaque\" (12:30 às 14:00 horas, diariamente), pode ser escutado clicando-se abaixo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEguKwA2EUp1fpKEN-FQlSsVPVTnjDtijTeK0t4t3tHP7wQRsxeM3TpBTw8dgwFXawmoHVbEb_hXs2FgK_wU6B1vemvddA5X0k782QB02DnA4aNziAmdNsHz7uTOnDhhKyNRhLaLd6mZjTY/s1600/logo.png"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/05/podcast-retalhos-de-campina-relembrando_23.html","publish_date":"quinta-feira, maio 23, 2013"},{"title":"\"Campina Grande e sua função como capital regional\" - RBG 1963","content":". Recebemos e ora postamos a íntegra da matéria \"Campina Grande e sua função como Capital Regional\", publicada na Revista Brasileira de Geografia, no mês de Outubro de 1963, de autoria da Geógrafa Maria Francisca Thereza C. Cardoso, onde ela descreve a condição que nossa cidade detinha àquela época, quando realmente representava um pólo de progresso da Região Nordeste.O trabalho apresentado fora resultado de uma pesquisa efetuada na cidade de Campina Grande, em julho de 1962, como parte de um plano de estudos urbanos programados pela Secção Regional Nordeste da Divisão de Geografia.Tanto para quem pesquisa neste espaço virtual, como para os que  nos visitam como fonte de abastecimento de informações Históricas, este é um dos mais valiosos registros científicos sobre Campina Grande, no princípio na Década de 60.Ao Colaborador Saulo Pereira, nossos agradecimentos pela envio do material supra postado.Aspecto Urbano de Campina Grande, 1962 - RBG","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiWAk2xZuy7riZJkeCIeRN7EixEdrZ8u62BRDKaEU_HnbaatK2oPj71tJs2S1CjLC7auRRE_P7Y1wBdytLjDMCnRMPmNK268KBa6XC_bqzu6tFVyc3o2oJ-3nrfvMLO_Qgc7EpfZOLQNts/s640/Aspecto.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/05/campina-grande-e-sua-funcao-como.html","publish_date":"quarta-feira, maio 22, 2013"},{"title":"Memória: Retalhos do Clássico dos Maiorais","content":". Neste 21 de maio, Treze e Campinense novamente se encontram em fase decisiva do Campeonato Paraibano. Através das imagens do passado, vamos relembrar dois jogos da bonita história deste confronto, que está entre os dez clássicos mais importantes do Brasil.No ano de 1993, o Campinense tinha grande equipe e venceu o Treze por 1 a 0. As imagens são da TV Paraíba e é a chance de relembrar craques como Henágio e Roberto Michelle:Em 1998, os dois se encontraram pelo Campeonato Paraibano, o Galo levou a melhor vencendo por 3 a 2, com o irmão de Nando Cordel, Júnior, sendo o algoz da Raposa. As imagens são da TV Paraíba:Que o clássico de hoje seja de muita paz e que vença o melhor.","images":[],"videos":["https://www.youtube.com/v/DXWim03-uTk?hl=pt_BR&version=3&rel=0","https://www.youtube.com/v/QyO1kBD-9W0?hl=pt_BR&version=3&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2013/05/memoria-retalhos-do-classico-dos.html","publish_date":"terça-feira, maio 21, 2013"},{"title":"Memória Fotográfica: O Calçadão da Maciel Pinheiro nos anos 80","content":". Uma das fotos mais legais já postadas no RHCG. O Calçadão da Maciel Pinheiro nos anos 80:A imagem foi enviada ao blog por MILENNA LIMA CARDOSO.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiIh3Crx_ko0m32yaOhP2_CDtalHYmSGAXyp2gw1zxsxYk4pMfy34cK_3wQ8or9eksK9vcrHAdPymsZI9EyGU-FwM6c3zALB6sn33FNGVkuRsogUehB3mGkiUbQ-CTuj4rme5TDKUlq6pQ/s640/976965_575050545868338_1547498928_o.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/05/memoria-fotografica-o-calcadao-da.html","publish_date":"segunda-feira, maio 20, 2013"},{"title":"Furto de Cavalos em 1874 (Por Rau Ferreira)","content":". Trata-se de uma apelação crime originária da Comarca de Campina Grande que tem como acusado o italiano Antonio Francisco Falcão, ao fundamento de ter o réu, no ano de 1873, furtado alguns cavalos dos campos e pastos da Fazenda Arruda. Aduz a peça acusatória que o denunciado adquiria os animais a baixo custo e, por intermédio de João Pereira os revendia para outrem. O denunciado foi incurso nas penas do art. 257 do Código Comercial c/c a Lei N° 1.090, de 1º de setembro de 1860.Em seu interrogatório, o increpado negou as acusações e atribuiu o fato ao co-réu João Pereira que “era reputado ladrão de cavalos”.Na instrução processual, ficou comprovado que o Sr. Falcão recebia os muares em sua residência, no Sítio Camucá, pagando menos do que valia, e os entregava ao suposto comparsa para revenda ou troca. Todavia, não restou evidenciado que este efetuasse os furtos ou mesmo fosse o mandante.Ao final, foi este condenado – ao menos este foi o nosso entendimento – por receptação, fato semelhante ao capitulado no art. 180 do Código Penal atual, sendo-lhe imposto a seguinte pena:“Condemno o mesmo Réo Antonio Francisco Falcão na pena de três annos, um mez e 10 dias de prisão simples, e na multa de 13 e 1/3 % do valor dos cavallos furtados, gráo maximo de art. 257 combinado com o Art. 6º, § 1° e 2° do Código Criminal, tendo em vista o disposto nos Arts. 35 e 49 do mesmo Código, pena que cumprirá na cadeia da Capital desta Província, por não offerecer já desta Cidade os precisos commodos, (**) pague o Réo as custas que também o condemno” (Cidade de Campina Grande, 30 de Outubro de 1876. – Antonio da Trindade Antunes Meira Henriques).Antonio da Trindade Antunes de Meira Henriques era Juiz da Comarca de Campina e Chefe do Partido Conservador nesta Cidade.A apelação do acusado foi procedida pelo Dr. Francisco de Assis Pereira Rocha, que apresentou as razões do recurso junto ao Tribunal de Relação de Pernambuco. Decidida a causa em 2ª instância, entendeu o tribunal de apelação reformar a pena, proferindo o seguinte Acórdão:“ACORDÃO. Acordão em Relação, etc. Que julgam procedente  a appelação interposta pelo Réo Antonio Francisco Falcão Appelante, e Apellada a Justiça, para reformar a pena imposta ao mesmo Réo, e impor a de 1 anno, 7 mezes e 13 dias e 8 horas de prisão simples, grau médio do Art. 257 do Cod. Comm., combinado com o Art. 6º, §§ 1° e 2° e Art. 49 do mesmo e multa de 8 1/3 por % do valor furtado, e mais nas custas. Recife, 27 de Abril de 1877. – L. Santiago – Reis e Silva – Almeida e Albuquerque – Doria. – Rigueira Costa. Presidio este julgamento o Sr. Desembargador Acciolli – L. Santiago”.Inconformado, recorreu o réu ao Supremo Tribunal de Justiça, alegando, em suas razões, a manifesta nulidade da acusação, uma vez que este fato não foi devidamente circunstanciado, enumerando o número de animais, o tempo certo e o valor do dano. Idêntico erro foi apontado no Libelo Acusatório pelo apelante. Em sede de preliminar, aduziu a falta de intimação para a formação da culpa e, no mérito, a contrariedade ao disposto no art. 36 do Código Criminal, pois “dos autos não consta nem ao menos a presumpção vehemente da criminalidade do Recorrente”. Insurge-se contra as testemunhas, inclusive uma de nome Juvenal que foi processado e condenado por furto de cavalos. E finalmente, assevera que não é crime comprar cavalos baratos e revendê-los ao melhor preço!O STJ denegou o recurso de revista, contra o voto do relator Conselheiro Barbosa. A decisão foi publicada na Gazeta Jurídica, revista mensal de doutrina, jurisprudência e legislação, publicada pela Typografia Perseverança, na rua do Hospício 85, Rio de Janeiro. O seu redator, Dr. Carlos Frederico Marques Perdigão, era membro efetivo do Instituto da Ordem dos Advogados Brasileiros. A edição ficava por conta Antonio Coêlho Maria da Rocha.","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/05/furto-de-cavalos-em-1874-por-rau.html","publish_date":"segunda-feira, maio 20, 2013"},{"title":"Indústria de Massas CIMAL (Anos 60)","content":". A foto acima apresenta a sede da fábrica da empresa \"Comércio e Indústria de Massas e Alimentícias S.A.\", a CIMAL.Segundo informações coletadas, esta fábrica estava localizada na Rua Antenor Navarro. A data exata da captura da foto é desconhecida.A peculiaridade da época era o 'slogan', geniosamente desenvolvido, utilizado para publicidade dos produtos da marca que dizia: \"COME-SE BEM, COMENDO CIMAL\".Foto Contida no Livro \"Memorial FIEP\" Jornal \"O Campinense\" - 31/Agosto/1959","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjSFHiTdFiC4wkLTGiCX474OclqS7ItfI4HiuaWjwqtN1y5bsI4zdwu_dPQQVLIZD7gytjuJP6Ovq0upGjTAPYrbKSN4_TbyH3VJiblxTGrn4ouNTVz-ZITowteE6XSEuntkt5TXO1sXQxT/s640/CIMAL.JPG","https://1.bp.blogspot.com/-Bv6XYiTIIJ8/UFNx3XSvBMI/AAAAAAAAChg/AvdnyA_bISY/s640/Propaganda+do+Biscoito+Cimal.+Jornal+o+Campinense.+31-08-1959.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/05/industria-de-massas-cimal-anos-60.html","publish_date":"domingo, maio 19, 2013"},{"title":"Vigário Calixto - Carta de 1874","content":". Por Rau FerreiraVital Maria Gonçalves de Oliveira – Dom Vital – nasceu em Pernambuco em 1844. Eleito bispo de Olinda em 1872, o Capuchinho quando chegou ao Recife já encontrou certa instabilidade, pois o jornal A VERDADE publicara algumas “ofensas” ao clero. Diante dessa situação, ordenou uma exclusão branca, que consistia na recusa de celebrar missas para os maçons falecidos. Houve reação e resposta do Sr. Bispo, que publicou um artigo defendendo o dogma cristão. A disputa acirrada culminou com a publicação da “Carta Pastoral contra as ciladas da maçonaria”, proíbe a leitura daquele periódico e excomunga os franco maçons. A sua prisão pelo governo imperial provocou discórdias na província. Alguns padres levantaram a sua bandeira e a coroa foi obrigada a enfrentar aquela questão religiosa.Em Campina, o Padre Calixto foi o mais exaltado. Em carta dirigida ao seu heróico prelado, datada de 18 de janeiro de 1874, profere o seguinte testemunho de adesão:“Exm. e Revm. Sr. – Tive a infasta notícia da violenta, arbitrária e inesperada prisão de V. Ex. Revma., e cumprindo um dever de obediência, adhesão e lealdade, vou pelo presente dirigir um voto de profundo pesar à V. Ex. Revma. por tão sacrílego acto do governo deste paiz, que considerando só brasileiros e súbditos os maçons, persegue com inaudita crueldade a quase totalidade de seus súbditos, cart. App. Rom., esquecendo desta sorte o rigoroso dever de fazer manter a religião do Estado em prol de uma seita perversa e desenvolvendo por todos os meios uma terrível perseguição contra os ministros da Religião de Jesus Cristo.Sim, Exm. e Revm. Sr., estamos certos e convencidos de que a nossa perseguição continuará com maior afan, porém devem estar certos os perseguidores de que não recuaremos. Marchamos intrépidos, guiados por V. Ex. Revma., único a quem obedecemos, e a quem reconhecemos como legítimo Prelado desta diocese, em frente dos catholicos, e daremos ao governo e ao mundo inteiro uma prova do que sabemos soffrer e morrer pela religião, e sustentar as prerrogativas e direitos de  V. Ex. Revma., e todo o sacerdote que assim não proceder é indigno do habito que veste e da posição que ocupa na egreja.O que nos pode fazer o governo?Tirar-nos a vida, sepultar-nos nos cárceres?Faça-o, sacie a sua sede de ódio e vingança, porém, elle (governo) fique certo que teremos em toda parte a Constancia do martyr, a fé do confessor e a liberdade do verdadeiro ministro da religião para exprobar-lhe  a sua dureza e impenitência. Sinto dentro da minha alma, Exm. e Revm. Sr., não poder pessoalmente apresentar a V. Ex. Revma. este meu voto de pezar, pela distancia que nos separa, e peço humildemente a V. Ex. Revma. que o aceite como uma prova do meu amor e firmeza à Venerada pessoa de V. Ex. Revma.Nesta freguezia continua com intensidade a lucta e não pretendo ceder, emquanto aqui estiver com vida. Pretende-se a minha prisão e processo por ter desobedecido à celebre decisão do governo n recurso, com o que me não imporio, pois estou firme, e só reconheço e obedeço (em matéria religiosa) às decisões da Egreja Catholica, Apostolica, Romana, de quem é legitimo e fiel sustentáculo V. Ex. Revma. Deus e Maria Santíssima dêm saúde perfeita e animo a V. Ex. Revma. Cidade de Campina Grande, 18 de janeiro de 1874. Ilm. Exm. e Revm. Sr. D. Frei Vital Maria Gonçalves de Oliveira, muito digno Bispo desta diocese. – O Vigário, Callixto Corréa Nobrega”. Com visto, o Padre Calixto era bem radical nas suas ideias. Não obstante por em risco a própria vida, seguia na firme decisão de apoiar em tudo o Sr. Bispo desta Diocese. Com efeito, Campina era paróquia do prelado de Pernambuco de onde seguiam as ordens episcopais. Confessa ainda o vigário campinense, que nesta freguesia “continua a intensa lucta”, notadamente por sua firme oposição contra os maçons. Tal qual Frei Vital, o Padre Calixto também excomungou os maçons, expulsando-os da Igreja de N. S. da Conceição. Nessa luta trouxe para si o apoio do Padre Ibiapina que, arrependido depois volta a sua missão de caridade.Como resultado desta insurreição, o Vigário Calixto foi preso e conduzido à Parahyba (atual João Pessoa) para ser julgado pelo Tribunal do Júri. O Padre Ibiapina, coadjutor do vigário campinense, sequer chega a ser denunciado. Seu nome já era mito tendo o governo recuado prudentemente. Defendeu-o Irineu Jóffily. Padre Calixto foi absolvido e permaneceu na direção de sua paróquia até a sua morte. Em que pese às teorias de Horácio de Almeida acerca da participação de Joffily, nada ficou comprovado.Referência:- ALMEIDA, Horácio de. D. Vital e a questão religiosa no Brasil. R.IHGB. Vol. 323. Abril/Junho de 1979. Departamento de Imprensa Nacional. Brasília: 1980.- GUIMARÃES, Luiz Hugo. A Paraíba nos 500 Anos do Brasil. Anais do Ciclo de Debates do IHGP. GRÁFICA - SEC/DPG. João Pessoa/PB: 2000.- O APÓSTOLO, Jornal. Ano IX, N° 30. Edição de 13 de março. Rio de Janeiro/RJ: 1874.- OLIVOLA, Frei Felix (OFM). D. Vital: Um Grande Brasileiro. Edição da Imprensa Universitária. Recife/PE: 1967.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiUOg_tpIjV9Ac9SaafIKhycaEWVHZZGI7CLAgbSSL7PjFnPE81fmFN_tt5WzmMNP6Wc71C3qoTBaaizDn8q9C7CLAEwtemarQWjuzxURP2hq2gUf0NhWJ3K8rgCT6ww1K11FdjCdNK1so/s640/Carta1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjZcUE81hzABN_7gmT2BODv01h7QdVizYPtSkH9g63Z_lYoLz_yB8qy1SGfyGX42J_5ju4jC0J1ISOGviWA6sckMyX6vkEBWDrlBTSim_EiZZttH7HzZFsVWW1Rv4cI_-7iurxaV5G4wjM/s640/Carta2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/05/vigario-calixto-carta-de-1874.html","publish_date":"sábado, maio 18, 2013"},{"title":"Memória: A Transmissão Histórica da TV Paraíba no ano de 1988","content":". Logo da TV ParaíbaEm comemoração ao dia mundial das telecomunicações, publicamos um registro do pioneirismo da TV Paraíba nas transmissões ao vivo e de seus colaboradores. Os documentos são oficiais dos arquivos de Aídes Brasil de Arruda, que entende como poucos o objetivo do RHCG e a quem agradecemos.UM MARCO HISTÓRICOÀs 16:00 hs do dia 07 de agosto de 1988, diretamente do Estádio Amigão, a TV Paraíba realizou um fato inédito na história da televisão paraibana, quando fez a primeira transmissão ao vivo de uma partida realizada na cidade de Campina Grande, para outra cidade, João Pessoa, a capital do Estado.Estádio Amigão em 07 de agosto de 1988Nos anos 60, a TV Borborema realizou uma transmissão de um Treze e Campinense, porém o jogo ficou restrito  a cidade de Campina Grande. Este jogo de 1988  não, foi para outra cidade, o que representou um marco na história da televisão do nosso Estado.Era a decisão do Campeonato Estadual e para ser possível a transmissão, o Departamento Técnico da emissora de Campina Grande teve de se desdobrar, para instalação em tempo recorde de um link ligando o  Estádio Amigão, a Telpa e a Televisão Cabo Branco.O Cinegrafista Josué Luz, operando a sua M-3 durante a partida Treze x BotafogoOs trabalhos foram comandados pelo Diretor-Técnico Ednaldo Barbosa, a frente de quase todo pessoal técnico da Emissora. O apoio da Telpa foi imprescindível, que instalou uma linha telefônica direta na cabine, para prevenir possíveis eventualidades. Equipe de cinegrafistas, postados em na cabine de locução. Em primeiro plano: Edinaldo, Silvio, Valdeci, Josué Luz (cinegrafista) e Silvio VieiraA narração da partida foi de Roberto Hugo, com comentários de Clélio Soares. O repórter de pista foi José Vieira Neto.O narrador Roberto Hugo com binóculosA partida que teve o árbitro carioca Aluísio Viug, foi assistida por 9.258 pagantes, que gerou em moeda da época a renda de Cz$ 2.022.250,00.A partida terminou empatada em 2 a 2, tendo a equipe do Treze como a representante de nossa cidade na final. A equipe trezeana jogou com Jorge Hipólito; Santana, Dão, Edvaldo e Marco Antônio; Ita, Carioca (Wiltinho) e Lula; Bosco (Santos), Isaías e Rildo. Técnico: Caiçara.A equipe do Treze em 1988Seria realizada no domingo seguinte, uma nova partida, novamente no Amigão e igualmente transmitida pela TV Paraíba. No jogo, o Botafogo de João Pessoa sagrou-se campeão estadual ao derrotar o Galo por 2 a 0, gols de Henrique.Botafogo campeão da Paraíba em 1988\"O repórter cinematográfico Josué Luz é natural de Campina Grande e recentemente esteve trabalhando no jogo ao vivo do Campinense Clube x Flamengo do Rio de Janeiro. Aí vai um registro de nosso encontro no amigão após 25 anos. Nosso ilustre companheiro, além do futebol, trabalha para o programa Globo Universidade e outras matérias para a rede Globo\", nos disse Aides. A foto pode ser vista a seguir:Josué Luz e Aides BrasilMais um \"Retalho\" de nossa história.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgk__87tXC4y6sYB1XKnSflA6nMFwr9n_URmgI_WrTEtn_LKiRxuWTcH2doCexC-aFW5iflTIfNCRj_gTIxLZIqe0z2KOBCbNhj1jKA_nhZfHhpSZic4sS8qKIPrmGygUaJkHBJBJdpw1o/s1600/tvparaiba.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEirrlal2Fe-KZhoqIU8GggFgMrpfM_44KuIB-pOE-7VXxyyPQwdlkCSyRiu-MZTvcLIjPfw3riRyu_hpFJUM1ltPgZW73yNax3s-c4ZOnDY-DZIj2jCc_TPQfdKVOb9wddCiy04EBLUWB8/s640/amigao88.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgNahaHwL4AhPijjBJsRdIQdBN_Hds5uLoi_AwcTEgy2rY4Kl1ePwKf-JrYaQzt2aetuVJd8KzY-M4i6FcCBFkloL8C3PewYNQA0UjiqyhcvAzfYfTRi6RXa_KaXRWIpiqBvhroyQqN-t8/s640/foto02.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEizKNzLNU1pWX2kqz0W2gleoD9-4e_UJjjDmmeXjflPQzOrpB4YmL1AP63ukw2AzyjbhfTV1VNuNjKkBFd3q_ita9DzP4qqS5XKo43KTfuIvTix3i4U7LTEF0EnPi6kKOjD0iExLtXpSVQ/s640/foto01.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjl68LyDMDd7TC5TKFxvfkIJtYm5J0yZmkDwQywIIMBnAl1YOtSTCGuprxtGY893ygHKQ2MWR5lfh519LQeHNTq30rrvFwPOAiaGS5U-S9DZaoBTCvzO4y_QbOFlg8kO89dxis2_WksJSc/s640/robertohugo.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjFzBulgHTQp7JTf6YQfOJS10AH0zQcZyh9UpuaqWZfok1NEtr753aldCatn-GxGv7N3ieo0st2bIZhCm8-JlqDwphIV0REZWABe1KPn5tGf93KeYxConQb2QlltlS-DjkZZJQna2uB8Kg/s640/treze88.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjSSd6MUnfCUd0h_GAo11hc3mN9VlI6dVKF2cXtTt6WJKr5_8UcEFH9SfgsB6fWYkNuCd6vdIKLUs8bkJcIeHpTCOqk6eRBHzHGL4DF7geE4NoMRTavEMZDfzo4p8qkftO3WmUWDrCgC_A/s640/botafogopb88.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj7xsFtuF_jN-6G5k1X7KA9RkC2PMexceijIGE8QhPbVM1ALoh7_oTS75UQOOJrFsaR6Qfhz58rO72ag1mxwo3AfBhEl17ctimCPU9DBj97_4Iv6muxY06hDFnLa5neeDjOVfZ7lcKhGRw/s640/Josu%C3%A9+Luz+Globo+maio+2013.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/05/memoria-transmissao-historica-da-tv.html","publish_date":"sexta-feira, maio 17, 2013"},{"title":"Memória Fotográfica: A \"Boite Vogue\" do Bairro da Prata em 1996","content":". A Boite Vogue que se localizava no Bairro da Prata, foi uma das mais famosas da história de nossa cidade. Esta imagem do interior da boate, foi feita pelo \"Djmostarda\" ou Marcelo Arruda, como preferir, no ano de 1996. Foi uma dica de Rachid Omar Hamad Neto:Gostaríamos de registrar no blog, também, imagens de outras duas boates que marcaram a vida noturna de Campina Grande, a \"Discovery\" e \"Skina\". Contamos com a ajuda de nossos colaboradores.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhY2DNCYU2RZF5aMT7ofc-JdtNFZzklzAuIxMWRJfC0Cy0JsLT1qqsqhTKIOTxDPElPyIPU6CarW_FW1m-6vJpIbeE2IvLzHiH3W6FVB-CGdIVuWpdUB_u4ksy4PV8Eu3EMibiYqot4kwA/s640/964470_573593536014039_1411081132_o.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/05/memoria-fotografica-boite-vogue-do.html","publish_date":"sexta-feira, maio 17, 2013"},{"title":"BLOG RHCG ATINGE 900.000 ACESSOS","content":". Ao passo em que caminhamos para completar 04 (quatro) anos de serviços prestados no resgate da memória da Rainha da Borborema, hoje comemoramos mais uma conquista: o BlogRHCG atingiu a marca de 900.000 (novecentos mil) acessos ao endereço http://cgretalhos.blogspot.comNo auge da mobilidade digital, devemos essa incrível marca aos contantes e assíduos acessos de quem tem em nosso Blog um fonte rica e didática de informação sobre o pretérito campinense, seja em acessos através de computadores, celulares, tablets, etc...Rumando para o futuro, o Blog Retalhos Históricos de Campina Grande renova mais uma vez seu compromisso com o público cotidiano e fiel de manter a catalogação e publicação dos fatos e fotos do nosso passado, tentando evitar que nossa memória esmaeça com o tempo.Países que mais acessam o BlogRHCG - Fonte: Revolver Maps","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgFsTs8FPieHFrM-snI-Oy19JJWSCbXe0ebhLaPFHTLAX472vYfTIHw-cd8iQr1a5J1FMOa9mDq97bxaXjiU0Xa5DNIxZhFYVlIO1cVX7iHvvP_iKiIf46Z1w_vc5_jyFhDtI9YwgrSoz4/s640/900000.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhA0O1KxHj2Z6LHrM2l-SKIihVeGQrhm5oihPWBPcTxjBvqPAUJH0DmlfkSRrU3aWpaOY9bGXB0tR-S0E5AY8ZF1zteKzbKJ0R5Oc_v_2Hga0HNEAvnerkAS6I5n5kEoceUfghJNOHK8eE/s640/900000a.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/05/blog-rhcg-atinge-900000-acessos.html","publish_date":"quinta-feira, maio 16, 2013"},{"title":"Curiosidade: Em 1982, Cônsul Joseph Noujaim Habib era agraciado com título de cidadão recifense","content":". Em 1982, o libanês Joseph Noujaim Habib radicado em Campina Grande e com bastante história na \"Rainha da Borborema\", era agraciado com o título de cidadão da cidade pernambucana de Recife. O Diário de Pernambuco cobriu o evento, que contou com enorme delegação de campinenses:Fonte:Diário de Pernambuco de 05 de setembro de 1982","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdJarb3se2D9i2XUXpAbW9QvHonW2EKI0eSsxv8wqLeKrbo-gCzfJ0LAMfXuTeMZijBi3up7UQ0iGS8IkEOfsB4wDQHakakbtgR4i1Gw4jBGpErm75q9r04MINeTSU2JMyiaZdrRCPnt0/s1600/DP1982-09-05-A+(13).jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/05/curiosidade-em-1982-consul-joseph.html","publish_date":"quarta-feira, maio 15, 2013"},{"title":"Curiosidade: As \"Mulheres Suspeitas\" de Raymundo Ásfora","content":". Nós que fazemos o Retalhos, temos uma admiração profunda pelo Tribuno Raymundo Asfora, por isso temos a satisfação em dizer que o acervo sobre o notável político em nosso blog é bastante amplo.Graças ao colaborador Rau Ferreira, recuperamos um episódio que virou lenda para os admiradores de Asfora, a passagem das \"mulheres suspeitas\". O episódio foi contado no jornal \"Última Hora-RJ\" em 09-03-1983, por Sebastião Nery.Se foi verdade ou não, como diria o jornalista Humberto de Campos, publique-se a lenda.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj7dGuhSYGdd6zQiiDQZg6uvOiMQLNvVrN5zlrTkbKIfltAYEKPrhznNYSkwjjwp4tdWs3453L2HkFfMGis6ZeCztP0uGYZwrHpQt7MJpFGDb3HJgIIO6eCuG-qpM-9APgEjqCO18JJaPI/s640/Raimundo+Asfora+(%C3%9Altima+Hora-RJ,+09-03-1983).jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/05/curiosidade-as-mulheres-suspeitas-de.html","publish_date":"terça-feira, maio 14, 2013"},{"title":"VÍDEO HISTÓRICO: A RAINHA DO XAXADO NO CINEMA","content":".  Marinês e sua Gente (Google Images)Falar em Marinês nunca é demais, dada a valorosa história da saudosa cantora que marcou época na música nordestina. Inês Caetano de Oliveira, seu nome verdadeiro, apesar de ter nascido em Pernambuco era campinense de coração.A “postagem” de hoje surgiu de uma idéia do jornalista e professor Rômulo Azevedo, que pediu para que colocássemos a primeira aparição de Marinês em vídeo, quando a “Rainha do Xaxado” participou do filme “Rico Ri à Toa”, do cineasta Roberto Farias e que contava com a participação de Zé Trindade e Violeta Ferraz no elenco.A música escolhida para o filme foi “Peba na Pimenta” de João do Vale, Adelino Rivera e José Batista, gravada em setembro de 1957 ainda em 78 RPM. Esta música na época chegou a causar algum problema a Marinês, já que alguns padres da Igreja Católica alegaram que a música era de duplo sentido, chegando ao cúmulo de durante as missas, pedirem aos fiéis para não comprarem o disco de Marinês. Coisa da época...Fonte: CineclickSegundo o site “Cineclick”, o filme Rico ri à Toa: “é uma divertida comédia que marca a estréia do diretor Roberto Faria. Zé Trindade é um chofer de táxi que tem uma verdadeira paixão pelo seu carro e vive discutindo com seus passageiros. Um dia, ele, a esposa e a filha recebem a visita de um advogado, que lhes entrega uma herança de 15 milhões, vinda de um parente desconhecido de Portugal. Mas tudo não passa de um golpe para encobrir o dinheiro do assalto a um banco, ocorrendo a partir daí inúmeras situações engraçadíssimas”.Zé Trindade, o ator principal do filme foi um grande comediante do rádio, que ficou famoso pelos jargões \"Mulheres, Cheguei!\" e \"Meu Negócio é Mulher\".No vídeo abaixo, “Marinês e Sua Gente” estão na plena juventude, inclusive com participação de Abdias, que foi marido da grande cantora nordestina. Sem mais procrastinações, vamos ao histórico registro:Agradecemos ao professor Rômulo pela lembrança de mais este “retalho” de nossa história.Fontes Utilizadas:http://www.onordeste.com/index.phphttp://www.cineclick.com.br/index.htmlWikipédiaBrasil Vita Filmes","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEikSVgyAkufcaOSfMudv0Saki2pK1iyr5iorVj1H1nCx3sxCnuAoGW-OyuQ4AWSjvSjN-AA6c2pdFVZAsMVlfewtdrNx0vVVJ7eONYj84oG_UnR-mB3bSuQvlgX-oPm18weCzoI4UiVgNc/s1600/images.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjuC6LdD7WL5jJaC0v0Eeo-sDlkRgxmJHP0mPGyzBn42AIY8z0Y__Gw-eLEPb6S6yWg60v4YoIrxeqaDQs8KAa22Id0pA4-ue1_Y6pboyGiOrfE2QUejevKzhyfpopnuCLMIa6P2ZVzOV4/s200/ricorindoatoa.jpg"],"videos":["https://www.youtube.com/v/pUTjqFjYc_4?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2013/05/video-historico-rainha-do-xaxado-no.html","publish_date":"terça-feira, maio 14, 2013"},{"title":"Relembrando Marinês","content":". Marinês nasceu em São Vicente Férrer em 16 de novembro de 1935, mas foi em Campina Grande, que a Dama do Forró se radicou, inclusive, era fácil avistá-la andando pela Rua Semeão Leal, local que parecia ser de seu agrado.Abdias e MarinêsMarinês deixou seus fãs em 14 de maio de 2007, vítima de um AVC. Abaixo, alguns vídeos que retratam momentos da Rainha:Vídeo da TV Correio sobre a morte de Marinês:Vídeo da TV Itararé sobre Marinês: Marinês como poucos, cantou a beleza de Campina Grande, porém é de se lamentar as poucas homenagens que foram prestadas por Campina, justamente a cidade que ela tanto amou.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEigyotN1ByI4BCDrl-C2p3rHf330r3KwdXRxm8t88hTo85Z0kwem8YcvleePhKLt9Tu2yhY3XVIzABiXPYWcO2kJPqTUDvlTg26Y69ZWKnqbbpTXCSXn626bW7ZmL01XIk8EzzRX2A1_dA/s640/abdiasemarinest-500x496.jpg"],"videos":["https://www.youtube.com/v/XNcHvCGCEVI?fs=1&hl=pt_BR","https://www.youtube.com/v/f85uIQEjRXU?fs=1&hl=pt_BR&color1=0xe1600f&color2=0xfebd01&border=1"],"orignal_url":"https://cgretalhos.blogspot.com/2013/05/relembrando-marines.html","publish_date":"terça-feira, maio 14, 2013"},{"title":"III Tributo à Rainha do Xaxado","content":". Marinês, a eterna Diva da Música Nordestina, recebe mais uma homenagem no dia de hoje, quando se completam 06 (seis) anos desde seu falecimento, com de artistas regionais na realização do III Tributo à Rainha do Xaxado.O evento ocorrerá no Teatro Municipal Severino Cabral, às 20hs de hoje, 14/05/2013.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi6Wru4JkKw6Nc2ze7VrD2vnWZJJbmeoSfnq4pk7B5VJGFq4IMRamoEsk-3ddKj9DGY8PVd7hwRv_kaEQDf4p-e4sw_W-6iMcND8IQcS4q-FRffP_U5kUvZFikV3OKprlvYsqqakl8fFss/s640/Marines.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/05/iii-tributo-rainha-do-xaxado.html","publish_date":"terça-feira, maio 14, 2013"},{"title":"As Frases da Praça Clementino Procópio","content":". A imagem abaixo é de um mural encontrado na Praça Clementino Procópio no centro da cidade:No mural são encontradas frases de personalidades, políticos e até mesmo populares, que demonstram todo o amor por Campina Grande:Esporadicamente, publicaremos frases significativas, que exaltam o amor a nossa Rainha da Borborema. Quem tiver conhecimento de alguma frase que se insere na idéia deste tópico, poderá nos ajudar enviando para o email do \"RHCG\".","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEglGbEfdmIu2JrZN5JgL3lh6tqvT38A12j7bw3Ewx7922MqcggO_ocge9Jp5SMiGaU5kpeubxpJHNU1MMVylZqgDiNDzE2nLJ_X92423IIhf_geNIUhaJs8MjRa5IGO5MdW-hZ2dMapQAc/s640/frasesnapraca.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiP4RImJrljUo7XKtQ2mRuC-B8TKLATwnIzfhBMgKnnre8wkEQj4XJBWPUpvRLu-BFS9HvvWQQwLBjD_v7iSvfwMetEaJwIxNRqMMcY8tGijTunpa75Bztu_mSyu9JaVSsyEXlbYoPxftI/s640/Frases1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiu-x3svdgi_JGzQu0owj4l_ScKdGETkApVrlia3BezC2XOj7FN0x0fmn7xc_yq8TZVzuS-mPkYANaxmd5nLOH5CcXgEM7TmOZ5ERtqfbgkiFmn1vqz4ZUBiSlcN6WW1sDSLRkKFf0lYac/s640/Frases2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjgnp4EWy79z5iozn3h7JpF-BKZETKLTW4XMSNzJ90oPYoIV7xzl_FuPvS2gsxlaq2rKFyoYf4tcsJIE69BuGwOe972R_-vUiRoWcU12fDl6O22xwKK9U6LjpPUoIjTDGXmLjhLDVtMbGs/s640/Frases3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhgKZkDM-JDIwPXDGjOOZE8NYLeEIkYuHowukR_WnYhgcxyLaRPz3IqmQPgiBBA6bm8BquoutxtOsv0ASRh0HiZ7niMVPRuGUOD1Un4gJq3eZ3ZlKfKfHoGpbyh24sXG96UIe5hXLXACu4/s640/Frases4.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/06/as-frases-da-praca-clementino-procopio.html","publish_date":"segunda-feira, maio 13, 2013"},{"title":"O Cordelista Rosil Cavalcante","content":". Por Rau FerreiraPouca gente sabe que Rosil Cavalcanti (1915/1968), além de ator, compositor e radialista, era também cordelista. O popular “Zé Lagoa” aportou em Campina em 1943, participando ativamente da vida cultural da cidade. Em seus programas de rádio-auditório, apresentava-se como a figura brejeira, o matuto. Todavia, era de uma intelectualidade sem igual. Autor de mais de 130 músicas, das quais destacam-se “Sebatiana”, “Moxotó”, “Na base do chinelo” e “Quadro Negro”, fez diversas parcerias com Raymundo Asfora, Jackson do Pandeiro e Luiz Gonzaga.O lado curioso dessa história são os cordéis editados por Rosil, destacando-se: “O Caminhão Fantasma” (s/d) e “O Bicho do Mazagão” (1964). Em uma de suas obras, o editor anunciava ainda de sua autoria: “Poço malassombrado” e “A história do menino que virou cobra”.Seus trabalhos foram, inicialmente, produzido pela Folheteria Santos, de Manoel Camilo dos Santos, e em seguida pela Gráfica Júlio Costa. E eram também divulgados na Rádio Cariri, no programa “Poesias Populares Nordestinas”, apresentado por Rosil.Entre os patrocinadores desta arte, estavam o Açúcar Marilúz, de Arthur Freire & Cia; Aguardente Paturi, de F. Aleixo & Filho; e Familho, de José Carlos Ltda.No cordel “Bagagem do Nordeste” (1974), de José Cavalcante e Ferreira, produzido em Caruaru/PE, há menção do nome de Rosil entre os grandes cordelistas.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhRHVU_Ll7DA5vxlbsGjJR7K6C8yW1X0ij0_I0PxNhK1Z1M9RVwtCrd0kKRGtsDJhL0VpcVCPaYj0jrWz_1soUHZQGl8YXwLaf8jV5OpxVAIXNzhyphenhyphenumv_qpMTM3D8COqu-uY1JFBEWaSmE/s640/R2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgIY5H3zx_xKzcmFkyXRs6MaGeXAVmkIGdVQKPY9RbBHUPcwI9f1RBR2Ock_vANNLmrG7eaMrbUd8VgokTkLyAG_w6NOl2v1eJaH8YPLEITKWy4VXHc4aBwGh2hgnE72XO9ls7OM6rOGA8/s640/R1.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/05/o-cordelista-rosil-cavalcante.html","publish_date":"domingo, maio 12, 2013"},{"title":"Alguns Aspectos de Campina Grande em 1980","content":". O ano era o longínquo 1980... a família do Sr. Winfield Sterling visitava Campina Grande, permanecendo três meses em nossa cidade, da qual resultou em uma aventura recheada de descobertas que foram registradas em várias fotografias de arquivo familiar.Algumas destas \"curiosidades\" (para a cultura da família imigrante) foram disponibilizadas na rede ‘Flickr’, onde buscamos contato com o Sr. Sterling, que gentilmente nos autorizou postar suas fotos.\"(...), por favor, sinta-se a vontade para usar qualquer uma das fotos no site. É difícil acreditar que 32 anos se passaram desde a estadia de 3 meses em Campina Grande. Temos ótimas lembranças de nossas aventuras no Brasil.\"Winfield Sterling tem, hoje, 72 anos e é Entomologista aposentado. Mora na cidade de Bryan, no Texas (EUA). Sua visita à Campina Grande registrou várias fotos, entre elas da EMBRAPA em aulas campais, veio à convite do órgão para desenvolver pesquisas sobre a praga do Bicudo, responsável pela dizimação quase que total do algodão cultivado em Campina Grande.Ao tempo em que republicamos as fotos cedidas, agradecemos sua gentileza em nos responder, entendendo o cunho histórico dos seus registros fotográficos para o intento desse Blog.Av. Floriano Peixoto Av. Floriano PeixotoImediações da Embrapa - 1980Imediações da Embrapa - 1980Centro de Educação Física da Furne - 1980 (Ao Fundo o Açude Bodocongó e Curtume Antonio Villarim)Centro de Educação Física da Furne - 1980 Centro de Educação Física da Furne - 1980 (Açude de Bodocongó ao fundo)Margens do Açude Velho - 1980Margens do Açude Velho - 06/1980 (Largada da Corrida da Fogueira - à direita casa de Ivandro C. Lima)Margens do Açude Velho - 06/1980 (Local onde hj encontram-se as estátuas de Jackson e Gonzaga)Margens do Açude Velho - 06/1980 (Chegada da Corrida da Fogueira: destaque para o filho de Winfield correndo)Margens do Açude Velho - 06/1980 (Corrida da Fogueira: destaque para o filho de Winfield correndo)Visita às pesquisas da EmbrapaRua Marquês do Herval, vista do alto do Edf. RiqueVendedor de Pão (lembram?!?!)Cervejaria 2002Certos de que estas imagens trouxeram ótimas lembranças para quem já aproveitava a vida nessa época, esta última foto é nostalgia pura: a antiga viatura da polícia, que fez sucesso exposta no Parque do Povo neste ano de 2012 e a tradicional Cervejaria 2002, localizada onde está o Museu de Cultura Popular da Paraíba, o Museu dos Três Pandeiros, da UEPB.","images":["https://2.bp.blogspot.com/-1KQ27a1KQ2c/UHMW7wv5FUI/AAAAAAAACl4/rwfSQdF1mBY/s640/Winfield.jpg","https://1.bp.blogspot.com/-6071i7pCh34/UHMPPKnOCVI/AAAAAAAACjY/N-HCxmFIru4/s640/1042445812_7e64f526da_o.jpg","https://1.bp.blogspot.com/-a20UcFdrPwc/UHMPPqw8MjI/AAAAAAAACjg/QuKcfkkhtuc/s640/1042446226_272c080820_o.jpg","https://3.bp.blogspot.com/-x-D7W2dSKgg/UHMPUmJT0VI/AAAAAAAACkY/7k7wyUnjwig/s640/1172417425_7e29c88c28_o.jpg","https://3.bp.blogspot.com/-Xe_VBpEG338/UHMPZ_hIpoI/AAAAAAAAClQ/1wJr-2-fEd0/s640/1173275842_3ac6103c7a_o.jpg","https://1.bp.blogspot.com/-XHxPuce9Zcc/UHMPXcwi-8I/AAAAAAAACk4/pOqOhWFpyMc/s640/1172428409_d5eb6c19dd_o.jpg","https://3.bp.blogspot.com/-W7sOHQwPi_0/UHMPWp7TlRI/AAAAAAAACkw/EcZFLjRvGt0/s640/1172427439_b2acd49593_o.jpg","https://3.bp.blogspot.com/--jdfoAQxtZA/UHMPan0KBfI/AAAAAAAAClY/YDXvFVuBHBo/s640/1173282062_130ee609ca_o.jpg","https://2.bp.blogspot.com/-htbQ2Ma2vXg/UHMPSzcyCpI/AAAAAAAACkI/l3nsYdhcApA/s640/1171035976_344a5fedd6_o.jpg","https://4.bp.blogspot.com/-zbF_gbi6r80/UHMPSByeeII/AAAAAAAACj8/lO3dQRcfcD0/s640/1171015284_73cdaed830_o.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjL1VA8aAN7nirPqPYKlId7RCGnWm9U4vBVQPi-IQj4hylrXQ5auLKow-QPpfLKnA5KFk7kYQ5perxKGwh7FKf0jreQtVg_CxcYZAmrDMzjZTo1guhD3IFC1khsk0hlHDFna-qtNGVvCIw/s640/1171014308_2a889445c4_o.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhKNhUPc8XPtwJQFK_8KADK6MI0tyqRJKklJNPACGDHoc_Qo-zh7SgSQtXJLgIffoR4CPgJxLCgDMUFKlIDcloXHwVSpJGmwQDdwgnrBZuoYesxwIunEAr6DfiP1Q-AMDI54A91BkENL30/s640/1172420367_de980e0fdc_o.jpg","https://3.bp.blogspot.com/-sLT0hDOdp1E/UHMPV5MxcOI/AAAAAAAACko/WpINLzc1cls/s640/1172426571_bb39e6abff_o.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjg6WmEBm8LHwmrBmCP_UgrIZelQKVvqs_Yz2gkCVJGH2tAcO9y54caz_XmNPlPzzNZh2QFQQLdDkN51en2FZ-1UeW6ELhiLrzVZPJvbDrcVnSUCRdA0kAJ1rb8bIkP2lopc_F5qG0ayEY/s640/1173282858_c4fa665cf1_o.jpg","https://4.bp.blogspot.com/-mp3-BmVXcH0/UHMPcC7MuNI/AAAAAAAAClo/uua-lXU6EsU/s640/1173289878_8010a52111_o.jpg","https://4.bp.blogspot.com/-mBk4BQrgqFQ/UHMPY81aVQI/AAAAAAAAClI/Zk_95gTIlck/s640/1173272188_2ac7340aae_o.jpg","https://4.bp.blogspot.com/-AdG3d3hbFy0/UHMPTh_Rg6I/AAAAAAAACkQ/NRy5pEka8UQ/s640/1172413433_cdb761c26c_o.jpg","https://1.bp.blogspot.com/-coCR1T4bNhk/UHMPQx74wSI/AAAAAAAACjw/AuikYj-QRa0/s640/1170177783_f99109fc55_o.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/10/alguns-aspectos-de-campina-grande-em.html","publish_date":"sábado, maio 11, 2013"}]