[{"title":"CONTOS QUE A NOITE CONTA: MAIS UM EPISÓDIO!!!","content":". Outro grande tesouro nos chegou pelas mãos do DJ Fábio Ajax, que nos enviou um 'novo' episódio da série radiofônica mais lembrada pela 'Geração 80', desta vez com o episódio \"A Sete Palmos\".Para os que viveram esta época de noites de suspense nas ondas da Rádio Borborema, cliquem abaixo para ouvir o episódio \"A Sete Palmos para quem quer Terra\", dirigido por Evandro Barros, com participação de: Evandro Barros, Eliane Barros, Paulo Bertrandt, Evilásio Junqueira e Fátima Silva, com Narração de Evilásio Junqueira e Efeitos Técnicos de Guilherme Diniz.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj9NNSyKq1hBZgJSQbd-tVfYHGk8gxDogGKba4iJA2ihw1g4qr3yznJlfAug16VLD_Ke_Waw-MzBqcWrkHVHsBmHN6vSWVsOwmr3wmyGHN25mhOuLoPeJIHoVvqmn5Po9CTp8pkBacJNQw/s640/P%25C3%25B4sterEp2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/03/contos-que-noite-conta-mais-um-episodio.html","publish_date":"quinta-feira, março 16, 2017"},{"title":"Certificado da Escola de Comércio do Instituto Pedagógico (1939)","content":". A imagem acima é rara; postada por Zélia Figueiredo na página 'Campina Sesquicentenária' do Facebook e trata-se de um certificado conferindo o título de Perita Contadora, emitido pela Escola de Comércio do Instituo Pedagógico Campinense à Maria Abigail Cavalcanti, no ano de 1939.O Instituto Pedagógico de Campina Grande foi fundado em 17 de fevereiro de 1919, e funcionava à princípio na Rua Barão do Abiaí, no Centro da cidade. Primeiramente operou com ensino primário e secundário para ambos os sexos, onde os fundadores do Instituto ministravam aulas aos alunos do sexo masculino, pelo tenente Alfredo Dantas Correia de Góes e às alunas (feminino) pela professora normalista Ester de Azevedo. Em 1924, o Instituto mudou-se para um novo prédio, na mesma rua Barão do Abiaí, sendo adaptado para melhores condições higiênicas e pedagógicas, ampliando a oferta de cursos; fundam-se os cursos profissionalizantes, Normal e técnico-comercial.Em 1929, com Decreto n.1615, de 09 de Dezembro de 1929, do Governo do Estado, integrou o Instituto pedagógico à Escola Normal Oficial do Estado. Assim, foram mantidas as seguintes escolas: - Grupo Modelo, com 3 cadeiras primarias para o ensino de didática às alunas do curso “Normal”; a de Instrução militar, destinada ao preparo dos jovens na defesa da Pátria, aos quais, confere caderneta militar.Em 1930 o Ten. Alfredo Dantas solicitou à Prefeitura Municipal a autorização para ocupar o prédio onde funcionara o Grêmio de Instrução, localizado à Rua Marquês do Herval, nominando-o mais tarde o Colégio Alfredo Dantas, no ano de 1936!Pesquisando o tema, nos deparamos com algo tão raro quanto o certificado acima! Uma foto que ilustrou uma das edições da Revista Evolução, publicada pelo próprio Instituto nos anos de 1931 e 1932, disposta no artigo \"AULAS DE EDUCAÇÃO PHYSICA NO INSTITUTO PEDAGÓGICO CAMPINENSE (DÉCADA DE 1930): UMA ANÁLISE ADOTANDO A PERSPECTIVA DE GÊNERO\" (SANTOS, Alexandro dos. [et al]), mostrando alunas praticando aula de Educação Física nas dependências do Instituto Pedagógico Campinense, no ano de 1931!Na foto, segundo Regina Coelli Gomes Nascimento, em seu artigo \"SENSIBILIDADES E PRÁTICAS ESCOLARES EM CAMPINA GRANDE-PB\", vemos as alunas da escola Normal do Instituto Pedagógico Campinense realizando os exercícios de “ginastica” ao ar livre, sendo supervisionadas pelo sargento Moisés Araújo, que aparece na imagem (lado direito) uniformizado e atento.É curioso para quem estudou no Colégio Alfredo Dantas ver esta imagem do pátio central, local de prática desportiva, cultural e recreativa de quem por lá passou, reconhecendo também o complexo de salas da parte posterior do educandário, no prédio onde abrigou o Grêmio de Instrução.***      ***      ***      ***Fonte Consultada:\"AULAS DE EDUCAÇÃO PHYSICA NO INSTITUTO PEDAGÓGICO CAMPINENSE (DÉCADA DE 1930): UMA ANÁLISE ADOTANDO A PERSPECTIVA DE GÊNERO\" (SANTOS, Alexandro dos. [et al])","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjjs6r6I4PcqpD6wV3hpn1Nmn_9gAM8T6GF-bo5zq4MU-X4wtctFUG0C_JXvRTqfxV6OWV0waR4xviObCTpxE66D9b7pobvcFaQcomAoR6jWhnZZ7qY5zYoGSDOSVIHt6R8w3sIR9ArD0w/s1600/Instituto+Pedag%C3%B3gico.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjs7pETK2MQ9ZfQA0UW7FgNN7icm47Pid_B7muIhtYllUoABqS2pfYpAiaKraj_Agu_t-dlO9foLvAcc_EnBVlT6t2LlXd0FgV57KCbupFq2ss6aDtJYOlKLahQQL0sRf-pMCkv55DBKhc/s1600/InstitutoPedag%C3%B3gicoCAD-1931.png"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/03/certificado-da-escola-de-comercio-do.html","publish_date":"terça-feira, março 14, 2017"},{"title":"Memória: Mercadinhos ServeBem","content":". José Celino da SilvaEutique LoureiroA antiga rede de supermercados campinense ServeBem tinha suas lojas mais conhecidas em pontos estratégicos como na Praça do Trabalho, no São José e no Calçadão da Cardoso Vieira, no Centro da Cidade.Eram proprietários da rede os comerciantes Eutique Loureiro e José Celino da Silva, ambos egressos da cidade de Itaporanga, estabelecidos comercialmente em Campina Grande há várias décadas.Eutique Loureiro era presidente do Sindicato do Comércio Varejista de Campina Grande, e faleceu aos 56 anos de problemas cardíacos; desde sua chegada à Campina Grande, estabeleceu comércio na Feira Central. José Celino, 81 anos, também era proprietário do Mini-Box Tropeiros e sócio da Associação Comercial de Campina Grande. Era avô dos irmãos Rodrigo Celino e Celino Neto. Inclusive, consta em nota publicada em jornal da época do seu falecimento que o agravante da sua morte fora em decorrência do choque emocional pelo falecimento do seu filho o Engenheiro José Celino Filho, pai dos jovens citados.O material fotográfico acima nos foi enviado pelo colaborador Jônatas Rodrigues Pereira, sendo o anúncio acima retirado de uma edição do Jornal da Paraíba, no ano de 1971.Outra imagem, que colabora com esta postagem é a foto disponibilizada e gentilmente cedida por Antonio Ailson Costa, ex-funcionário do estabelecimento ServeBem que identificou a foto abaixo, com a seguinte descrição:1974 - Supermercados Serve Bem do grupo Celino & Loureiro contava com cinco lojas em Campina Grande e uma em Patos. Foto - Loja na Rua Independência bairro do São José, o radialista Severino Quirino locutor responsável pelo cerimonial de entrega de um automóvel sorteado entre os seus fregueses na ocasião se encontrava toda diretória do Grupo Serve Bem.Ainda com dados fornecidos por Sr. Ailson, estão presentes na foto, da esquerda para a direita: Antônio (contador da empresa) Antônio Ailson, Severino Quirino (locutor); pai e filho da cidade de Patos recebendo a chave do carro sorteado dos empresários José Celino e Eutique Loureiro, respectivamente.","images":["https:https://4.bp.blogspot.com/-Olj4Urb_iGg/ThNaf-wS7KI/AAAAAAAABpE/Y0ajd0ADNqo/s640/ServeBem1.JPG","https:https://1.bp.blogspot.com/-jGsw5a-tWo8/ThNafXRyt1I/AAAAAAAABpA/nJCoReCWyS4/s200/ServeBem3-JoseCelino.JPG","https:https://3.bp.blogspot.com/-L9RIaLiJpLU/ThNdDnrZTUI/AAAAAAAABpQ/HdY6szrdDcE/s200/ServeBem2-Eutique.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj4zDt86o2QNIzh-pVJp-mqRymXCI34Qd8wU2CVDFa1TAUfrb1mLLmG5dq0EWmcR20fXm_wrCp7Wr4j1LZarna3oirBJSwOizdUT_pgo0BxVvGZzk5QPQYvVQeTAQ86Nb9b1kNsxV6XbM4/s640/ServeBem1974.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/03/memoria-mercadinhos-servebem.html","publish_date":"segunda-feira, março 13, 2017"},{"title":"As Águas Vão Rolar...","content":". (Texto de Bráulio Nóbrega)Campina Grande vive aquela que talvez seja a contagem regressiva mais importante e decisiva de toda a sua história. Se de um lado acompanhamos apreensivos a aterradora situação do Açude Epitácio Pessoa, em Boqueirão, que neste mês de fevereiro registrou a impressionante marca de 3,9% do seu volume total, do outro, porém de forma não menos dramática, aguardamos a chegada das águas do Rio São Francisco a Paraíba para, quem sabe, nos garantir a bem-quista e tão desejada segurança hídrica. Embora a ideia de transposição das águas do São Francisco exista desde a época do Império de Dom Pedro I, foi com o início do Governo Lula, em 2003, que o projeto voltou a ser efetivamente amplamente discutido e com mostras que, enfim!, sairia do papel. De lá pra cá, muitas águas rolaram e a menos de um mês da integração da bacia do \"Velho Chico\" com alguns rios da Paraíba é hora de ler e ver mais uma vez pouco dessa história.Nesse quesito, frize-se, a imprensa paraibana, em sua grande maioria, foi diligente no acompanhamento da concretização do projeto, dando voz a defensores, opositores, beneficiados e atingidos pelas obras, bem como a questões financeiras, pendengas jurídicas, perspectivas otimistas de uso das águas do São Francisco, e aos problemas de planejamento e atraso na exucação da proposta de integração.  Parte dessa história está contada nas páginas dos diários impressos e em revistas paraibanas, como se verá nesta e em outras postagens.    1O Jornal da Paraíba, em 2 de outubro de 2004, com reportagem de Fernando Barbosa, no caderno Cidades, destacava conclusão de relatório de pedido de licença prévia ambiental para realização do Projeto de Transposição do Rio São Francisco. O documento, de 132 páginas, assinalava que a \"obra, apesar das dimensões, não representaria qualquer impacto ambiental significativo sobre a bacia do 'Velho Chico'\".Segundo o estudo, a captação de águas que seria \"para perenizar bacias hidrográficas nos Estados da Paraíba (Rios Piranhas e Paraíba), Pernambuco (Rios Moxotó e Brígida), Rio Grande do Norte (Rios Apodi e Açu) e Ceará (Rio Jaguaribe) analisou todos os aspectos envolvidos com a obra: humanos, ambientais, econômicos e sociais.\" A conclusão foi que \"os impactos gerados pelo Projeto de Integração poderão ser perfeitamente atenuados e monitorados, por meio de programas ambientais propostos\" A publicação informava que o início das obras estava previsto para os primeiros meses de 2005 e beneficiária 12 milhões de pessoa. A reportagem apresentava também fala do então Secretário de Agricultura da Paraíba, Francisco Quintans. Segundo ele, a água recebida beneficiaria também culturas como a fruticultura e o algodão irrigado. 2A previsão de início do Projeto de Integração do Rio São Francisco foi capa do caderno Cidades, do Jornal da Paraíba, em 31 de outubro 2004. A reportagem, assinada por Silvana Cibelle e Fernando Barbosa, trouxe um mapa explicativo com a lista de algumas das cidades paraibanas beneficiadas com as águas do rio. Destacou ainda alguns dos pontos positivos e negativos do projeto, bem como uma provável data de chegada das águas na Paraíba e o plano de gestão das águas que seria executado pelo governo do Estado. O jornal destacava que a nomenclatura \"Integração\" foi utilizada no lugar de \"Transcposição porque muita gente chegou mesmo a imaginar que toda a água do Velho Chico iria ser transportada para o Semi-Árido Nordestino\". Na reportagem, uma visão pra lá de otimista acreditava que em 2006 a Paraíba já poderia contar com as águas do rio. \"Se for pelas expectativas otimistas do governo federal, o início das obras do projeto deve começar em 2005. Com isso, até o final de 2006, toda a estrutura necessária para o desenvolvimento do projeto nos Estados envolvidos deverá estar pronta\". Entusiamo referendado por Sérgio Góis, à época secretário-adjunto de Recursos Hídricos do Estado. \"Se for pelas estimativas do governo, podemos ter água na Paraíba já em 2006\", disse. Mas, segundo a reportagem, uma visão mais realista estipulava um prazo de até 20 anos após o início da obras para  a operação plena do projeto.De acordo com a matéria, a integração do Rio São Francisco resolveria \"(a médio e longo prazo) os problemas da população do Semi-Árido que continua sofrendo com a escassez de água e irreirregularidades das chuvas na região\". A segunda parte da matéria apresentava explicação da Secretaria de Meio Ambiente e Recursos Hídricos do Estado sobre a perspectiva de construção de canais e adutoras ao longo do percurso de passagem das águas do Velho Chico. Por fim, o jornal apresentava a visão do pesquisador João Suassuna, da Fundação Joaquim Nabuco, em Pernambuco, crítico do projeto e que defendia que a transposição não acontecesse.","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/03/as-aguas-vao-rolar.html","publish_date":"quinta-feira, março 09, 2017"},{"title":"Vista Aérea: Centro de Campina Grande","content":". Ainda contando com o acervo enviado pelo Pe. Márcio Henrique, a imagem acima é fantástica; pois mostra a configuração do Centro de Campina Grande após as modificações urbanas ocorridas com a reforma na Administração Vergniaud Wanderley.Não há informação sobre a data da foto. A presença do novo edifício dos Correios já nos prenuncia ser uma foto captada entre o final da Década de 1940 para o início da Década de 1950; uma vez que o novo prédio fora inaugurado em 09/07/1950, entretanto o antigo Correio ainda se encontra na foto!A metamorfose urbana nos mostra que alguns dos elementos presentes destoam do nosso cenário atual como, por exemplo;* A Praça da Bandeira ainda dividida em Praça Índios Cariris e Praça José Américo; * O antigo prédio dos Correios ainda erigido, sobre a Praça Índios Cariris;* A Praça Clementino Procópio já duplicada em área e ainda separada da Praça da Ternura;* O Abrigo Maringá já construído!* Açude Novo com água;* A via de acesso à Rua Afonso Campos entre os fundos do Posto Esso e do Grande Hotel;","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjZBXPpXbpY44SJO6BdlOuTCq0FsngD5Dta2XNVZEQBE-cX561aDd2jT1J2gbCAgFNcViIgAeWWbRe5_fUrpSZ4xZMbHUIrlHgfaAz46zfaxsHd9VF3_xQ4ajfj4TN285WUrlTgn2YRTg0/s640/8.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/03/vista-aerea-centro-de-campina-grande.html","publish_date":"quinta-feira, março 09, 2017"},{"title":"Dulce Barbosa: A 1ª Vereadora de Campina Grande","content":". Em homenagem ao Dia Internacional da Mulher, neste 08 de Março de 2017, ensejados pela publicação fruto da pesquisa do Professor Ezequiel Barbosa, que mantém o Blog Tataguaçu, sobre a História do vizinho município de Queimadas, postamos uma breve biografia de D. Maria Dulce Barbosa, a primeira vereadora de Campina Grande, eleita quando Queimadas ainda não havia conquistado sua emancipação política.MARIA DULCE BARBOSAEla nasceu no dia 11 de agosto de 1915 em Queimadas, descendente direta dos pioneiros habitantes da cidade, oriundos da Capivara, uma antiga sesmaria que se irradiou por todo Município. Cursou o ensino primário no Colégio da Sagrada Família, em Campina Grande e concluiu o curso normal no Colégio das Neves em João Pessoa, isso ainda nos anos 30. Com a criação do Grupo Escolar José Tavares, em 1937, o primeiro da cidade, foi nomeada professora do mesmo e, em seguida, diretora. Iniciou-se na carreira política no ano de 1935, pelo PP (Partido Progressista) de Argemiro Figueiredo, onde, ao lado de Veneziano Vital, representou Queimadas na chapa de vereador (IMAGEM A DIREITA). Em 1947 foi eleita a primeira vereadora de Campina Grande, uma façanha para época, e assim se repetiu em 1951, 1955 e em 1959 sofreu seu primeiro revés político, mas, assumiu a cadeira de vereadora diversas vezes naquela legislatura.Em 1962 D. Dulce se tornou a primeira prefeita eleita do Município de Queimadas, num pleito magnífico, dito pelos remanescentes da época de derrota certa, frente ao aparato de seu contendedor Veneziano Vital. Ela ainda se candidatou mais duas vezes para prefeito de Queimadas, em 1969 e 1976, sendo derrotada em ambas. A cidade vivia tempos de mudanças no cenário político.Aposentada das lutas partidárias dedicou-se ao magistério como professora de história e passou a administrar a sua escola, o Ginásio Comercial Dulce Barbosa, primeiro educandário local com ensino ginasial, hoje fundamental II. Escola que teve inicio nos meados da década de 1960.Sempre foi conhecida como uma mulher de personalidade forte. No dizer de alguns amigos mais próximos, “de uma inteligência rara, e que só deixou de participar da política partidária de Queimadas, quando sua mente não lhe permitiu mais”. Quanto a sua condição física, isso parecia não ser problema. Mesmo com a idade avançada, em épocas de campanhas, era vista em Queimadas falando pelos seus. Não raro era vê-la por aqui em dias de eleições D. Dulce era bacharel em Direito, formada pela UEPB, a época FURNE, sendo da turma pioneira.Foi uma mulher a frente do seu tempo, e morreu, coincidentemente, no dia da mulher, em 08 de Março de 2013.TRAJATÓRIA POLÍTICA DE DONA DULCE1935 – Candidata-se a vereadora de Campina Grande pelo PP. É sua primeira vez,  não logra êxito.1947 – Se elege vereadora de Campina Grande pela UDN, partido de Argemiro de Figueiredo.1950 – É candidata pela UDN ao cargo de deputado estadual, obtêm uma boa votação, 1.412 votos. Não se elege. DETALHE: a media de votos para se eleger deputado, a época, era em torno de 2 mil votos (IMAGEM A DIREITA, campanha de 1950).1951 – Volta a se eleger vereadora de Campina Grande, outra vez pela UDN.1955 – Mais uma eleição, mais uma vitória, de novo pela UDN, e sempre seguindo Argemiro.1959 – Disputa a eleição novamente, é derrotada e seu partido continua a UDN (IMAGEM A ESQUERDA).1962 – Se elege para governar Queimadas no primeiro pleito para prefeito dessa cidade. Está no PTB.1969 – Pelo MDB, candidata-se novamente a prefeita de Queimadas. É derrotada.1976 – Mais uma vez concorre ao cargo de prefeito da cidade, novamente pelo MDB e novamente perde. Encerra-se assim, sua trajetória como candidata, muito embora que, enquanto teve forças, participou da política local.VEJA AGORA A ORIGEM FAMILIAR DE DONA DULCE E ALGUNS LAÇOS DE PARENTESCOS COM OUTROS NOMES QUEIMADENSES.Fonte: Antonio Pereira de Almeida em “Os Oliveiras Ledo e a Genealogia do Santa Rosa”.PAIS:João Barbosa da Silva – político, comerciante e produtor em Queimadas.Cecília Barbosa de Melo – Nazinha.Ambos naturais da Capivara.AVÓS PATERNOS:José Andre de Albuquerque Silva – Zelo, que era filho de Joaquim Barbosa (o primeiro com o nome). Zelo era irmão de Maria Cândida de A. Silva, bisavó materna do ex-prefeito de Queimadas Saulo Ernesto.Francisca Rosa de Albuquerque Silva.AVÓS MATERNOS:Anastácio Honório de Melo. Ele era irmão de Maria Honório de Melo Maia – Donzinha, avó de Arnaldo Maia.Maria Capitulina de Araújo Melo – Iaiá de Melo, a primeira professora do Município de Queimadas.Solteira, D. Dulce não deixou descendência direta.DONA DULCE NA LINHA DO TEMPOAnos 30 e 40: a professora: Anos 50: a vereadora de campina Grande.Anos 60: política queimadense: 2005: participando do desfile de 07 de Setembro:FONTES:Os Oliveiras Ledo e a Genealogia do Santa Rosa - Antonio Pereira de Almeida.Da revolução de 30 a Queda do Estado Novo - Josué Sylvestre.Nacionalismo e Coronelismo - Josué Sylvestre.Campina Grande: História & Política – Alcides Albuquerque do Ó.Queimadas: Seu Povo, Sua Terra – Antonio Carlos Ferreira Lopes.Blog Retalhos Históricos de Campina Grande.Blog Tataguaçú.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEge_nIVSZmR9dNwLhGWfZPzm6ZBSexjzY7G9mdD992aofnWO8vW7gOoSLpbBGhtJHaJ7riE7PPUkckS0d6cRc-VE6zF53OKuCm60cc9D8TcutFCrficHXonp9hdGAo05TIUEktUdo63qR8/s640/7.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi6hhCcSuBH90HCHzIgIfOh1KzgL4FrpRlbNqtk-FsvLoVe2YLjW87LV-uraVbD834bWH-2AIRx_33Zg1lRH2zfylvOz8KphuoziJm3VIxHkdEkUVeYc7siDottn114S1-WkVjAdvgq3_Y/s1600/ddulce4.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhDOC73G72CBrdx1GqD1dHZdhDn38ASwIjk9TLVzyIKERJ1Ad6YFnnXDV3f8wsxRqOYuL0HgW2Pwm-6oJt64Vp5mIC493awb1sKvcfYg_2pORwpx-yxLQHpU3sblF5SifYESm6qF1bmsM0/s1600/ddulce2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgQDZuzdxN55GeocCYGaXMyN3OSpKEg3_bhB-w7LIiovrbGucZKIDuhwWAmUmIx3Wzg9K1jwU7sAzTw7Pgv-4IAcvwaVgDVwNhCR68iJyrI50KdIyjWF1kLK9QBZew91fc570Ik39oSh5I/s1600/dulce+prefeita3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh4yidqqffx96FN8SGSu-Oea8ZEgS0zXc8T-JxXavfKPg7pcYxrzVaBQdUGUu80bLHvrdpgrjb1fFf_CjoadTUmANvM75WlZGILuu5xna6cHTo04MSSv9brZn_9uF4zyuG-6CYPo1lNFQc/s400/1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhCiJJpSkP0cW_ISYfIwbWnPALcbI71vHB9uF6ihzXtToYBve1szt_Hd0i4ToQiR7Ws8TqNeoND5SC2OXOJak2NRvElbxaLRTHoWX4fjkgLZuhn0JnF6UcfGla1qgur3ZZvRepTwLg-naY/s1600/2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgUmHbUcMUChH6QuU01PnXRvuwYyPQVMfb-hwaH8CM50DxzwOPmBONOxQvWNIm-_VOT3_gP1nbRIgjHUhQaN_Ah821Zuq6hSbxM8ImziK9H6H7FHHaroN-RJMlwuyTPI3rXrWA2f0LJn-s/s400/3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgnoK34ObLUrqo4w62PvQi2w51pTiv-9Np6TIBsKM-xKQcYWCGptghh_1tP5fNmn-RxdRex6bGAqqpwi3t2jqqhRPRWLk5uOKtFs_tBPpbKoOtESXN6R-fuCujeszFh0UlA-uJl2kJTUr8/s400/4.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMFroYvpG34MFFxT5Uqs5EZeEXqDiPCs6EUCw9lXKYWyMLfn-pCP_mLt5KNBv1pvkYZH41De1Ex08NG2BWymlT5Zvb8-jUFeeUowx-lVrXJeG0QqHYZMPdhAO3cvTI9xyCJJ8yxdb2lkM/s400/5.png","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiyfduEVHR_VP9Z4ElR4TlnTbIjzr9llFEg7-JHdByVMEPCncuL9e0OhAm-_L7ySiQexfnEqX9ISm9rE_zW0ycdL0KUyltRsmi00NfeLtM_Gj3nPIUApOW68_Fdt1UIq6C1Albro64zaPg/s1600/6.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjOswcKw4-quyH7OD315Anc-Jr1nN6gdZfC-TUWgB57eJpBw1kz0FXK0PN76D6VtXoWxXtrFmTaGaTiwAAArUGKCGLLVL-nUDU8VSjVZjKMyM62lFWECpn62Uk5M_SmkW4eFoEAVbkOrhw/s1600/7.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi8weeJBQyzhCNfFblpwDwsK30xpiIy95DX6szCgmH6YXaEz-qbeRiZJNPPWrnl-TfNF2zIkGi_vBEW9JroQ51KysllBxYeZCdwXCUe0yqTwBZrT8cMJgRtxE17BxZvMmzevxSpha2mU1g/s400/8.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/03/dulce-barbosa-1-vereadora-de-campina.html","publish_date":"quarta-feira, março 08, 2017"},{"title":"06/03/2017: Há 30 anos, morria Raymundo Asfora","content":". Egresso da capital cearense, Fortaleza, em 1942, Raymundo Yasbeck Asfora aporta em Campina Grande aos 12 anos de idade em companhia dos pais libaneses. Aos 18 anos já militava nos movimentos estudantis, atuando bravamente na restauração de um dos maiores instrumentos de defesa da classe discente, o Grêmio Estudantil Campinense.Foi luta sua o início da construção da Casa do Estudante, mais tarde nomeada de Casa Félix Araújo.Aos 18 anos, parte para cursar a Faculdade de Direito na cidade de Recife, em Pernambuco, retornando a Campina Grande no ano de 1952 para assumir a Secretaria de Serviço Social na gestão do prefeito Severino Cabral. Sua colaboração na administração municipal lhe confere a oportunidade de ser eleito vereador pelo PTB, em 1955,  tornando-se líder da oposição ao prefeito eleito Elpídio Josué de Almeida, com mandato findo em 1959.Aliando sua atuação como legislador à prática forense, Asfora, um dos maiores tribunos que Campina Grande já contemplou, foi aclamado o mais popular advogado em 1957 pela realização de grandes júris populares.Foi eleito deputado estadual em 1958, agora pelo PSB, quando em projeto de sua autoria nomeou aquela Casa Legislativa de Casa Presidente Epitácio Pessoa.Na década de 60, foi  Assessor do Ministro João Agripino, quando do governo do presidente João Goulart, em 1961, procurador da Fazenda Estadual-PB, em 1962 e em 1964 assumiu, como suplente, mandato na Câmara Federal de Deputados, para onde voltaria em 1982, desda feita pelo PMDB.Compondo a chapa majoritária, em 1976, elege-se vice-prefeito de Campina Grande pela ARENA, ao lado de Enivaldo Ribeiro, cumprindo mandato de 1977 a 1982.No ano de 1986, durante a escolha da chapa que disputaria as eleições daquele ano, aceitou a indicação do seu nome para vice-governador, neste mesmo ínterin, surge a figura, quase que infante de Cássio Cunha Lima herdando seus votos, como representante do povo paraibano no Congresso Nacional.A aliança de grandes nomes peemedebistas elege Tarcísio Burity governador e Raymundo Asfora seu vice em 15 de Novembro de 1986.Sob clima de muito mistério, Raymundo Asfora é encontrado morto em sua residência, à Granja Uirapurú (Antiga Biblioteca Central Campus I-UEPB), no Bairro de Bodocongó no dia 06 de Março de 1987, à  nove dias da sua posse, tendo sido lhe atribuído suicídio.Até hoje existem duas correntes entre os campinenses acerca dessa tese: suicídio, ou assassinato.Entre suas admirações estavam Argemiro de Figueiredo como político, o Treze FC como  time de futebol , o Restaurante Manoel da Carne de Sol, nas Boninas, e o Clube Ipiranga, ás margens da Av. Canal.Raymundo Asfora é co-autor de uma das maiores composições musicais da região, em parceira com Rosil Cavalcante, na música \"Tropeiros da Borborema\" uma verdadeira ode às origens da nossa querida Campina Grande, considerada hino extra-oficial da nossa terra.\"A morte está enganada, eu vou viver depois dela\" (Raymundo Asfora)Fontes Pesquisadas:Discurso proferido pelo Dep. Fed. Rômulo Gouveia na Câmara dos Deputadosem 06.03.2007 - 15:58hs (www.camara.gov.br)Fotos: SILVESTRE, Josué. \"Nacionalismo e Coronelismo\"Vejam Mais:Em 11 de fevereiro de 1988, o Diário da Borborema publicou as seguintes matérias sobre a morte do tribuno (Cliquem para ampliar):Um encarte de um evento em homenagem ao saudoso Asfora em 1986, evento organizado pela Prefeitura na administração de Ronaldo Cunha Lima (Cortesia de Prof. Thomas Bruno Oliveira):(Cliquem para ampliar as imagens)Reportagem da TV Borborema sobre a história do tribuno:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjUmbSJ1L3pFOMaW3Blku47E9jyb9XVMiC2zBAYZisDNMQWL35v_tH-NzwNUWb6gmqzdmUSnON9ykSOCTxpa4tX87rLcTwwZZOivk8G8zMRxasNYHoIfKeqQbfJ8BwpMo99Rb6iGrTTinI/s640/raymundo+asfora.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiaJsWXBNpCFuryZUd5fmiiP13f7ndphwyFvBR0R6GO8SZREKLxg5zzLw5g8QJaYE-S0T8W2KU-GQDmMEh4b1cxlx33rD2ypjTE1yAh14puMa8jdPJ0YNYLRYbsHJRfJzqm50G78lLgPLk/s320/Asfora12.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEisT6Ms3fXrzBun6nRml38U8CTTUtp6NxtRsI9UFCj_rC1H8kPw-Psnuez6glQb5RjutVM87T-E2zRyY6jWGC9wa0OPdL1Ipk-NqmbnpPLb2vsLM22ZepG0do72AZZcKhvGdjlYxiPo4Rw/s320/Asfora11.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgsdBwWEYpOb5-hC2ad9fNRXz5tcVoce9hAqHzZ_wJCl6iPRwfdPpWGnKg0w0HYqL5gstETU31ZVVIGd24LGHvxD54Iz3s6qi13oi0lVxpK3ukLNnE19bK-ynAuvaEMpWf2lH9CaczT9sQ/s200/asfora1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhR3RlMVQhHS9Jbi6cF91n-HR0locPghWEXzJxyYeQLvV8R9wS8wd-RBZoglxlKJEYg7AuOlDUhd3pHAwQpv-E4N7Yj1-TalfHPBdfXicRIU_ik31p2yHyr5tm1PvqaUYpNf1hqMkOB198/s200/asfora2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEic7ei4A8-3PNCJrVz_tWsZmoC-Xx9te65RWcY5xS_5nN3SbNbN3jpb0MExHHXqSfXtnOWiConOoihCdV8yVoZRCFbDxutedojghYKZn9GRBvk8WCRqG-T001CW0xZm45-EGlwuPEe0yw8/s200/Asfora.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjm56xuq5AHbfpaXfLWWKim2kfkNwoBIz-ijj7I7nxp7KH71GaWqhjKr1X6AyDXWPRNwKoihhwBojOMJ7c9TernlGHmP3MJggeWoLFqSRDcyUS71rJ_A7pcJ6RVM7Nw0mfrwdx2bciD6Ug/s200/Asfora02.jpg"],"videos":["https:https://www.youtube.com/v/sllRpR2CHe4?fs=1&hl=pt_BR&color1=0x402061&color2=0x9461ca"],"orignal_url":"https://cgretalhos.blogspot.com/2017/03/06032017-ha-30-anos-morria-raymundo.html","publish_date":"segunda-feira, março 06, 2017"},{"title":"Programa Linha Direta (Rede Globo): Raimundo Asfora","content":". O vídeo a seguir é uma das maiores raridades do acervo do blog “RHCG”. Trata-se do Programa televisivo \"Linha Direta\" que retratou a morte do tribuno Raymundo Asfora.O programa foi ao ar pela Rede Globo em 10 de junho de 1990, causando muita polêmica à época, pois o jornalista, ex-governador de Minas Gerais e ex-ministro, Hélio Costa, claramente afirmava que Asfora fora assassinado!O arquivo em vídeo deste raro documento nos foi cedido gentilmente pelo colaborador Manoel Leite, o “Leitinho”, a quem agradecemos.Importante: Queremos registrar que o Blog RHCG não está emitindo nenhuma opinião sobre o evento ocorrido na Granja Uirapuru mas sim, como sempre, relatando uma história, desta vez rememorando um dos momentos mais traumáticos da História de Campina Grande, em reportagem feita pela maior Rede de Televisão do país.Pedimos aos nossos internautas, precaução nos possíveis comentários sobre este vídeo, pois não queremos ser a voz de censura, desabilitando nosso democrático mural.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjUS2UW1qmxd-YbVexmTrLdmvD0bdepcqNn4MTbqclkZZxBYIwFCuS2smui0IzcPv_hs2fn1QXgoq8EDgPYJMQzQJMlQVRzUAV8OxnmjwUj3BtrUOMIVtp8R0LqERF5IdxoJW3Es3O4-68/s200/asfora.jpg"],"videos":["https:https://www.youtube.com/v/QIeA1AQIrcs?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2017/03/programa-linha-direta-rede-globo.html","publish_date":"segunda-feira, março 06, 2017"},{"title":"Jardim da Maternidade Municipal","content":". Foto: Studio SilvaEntre as raridades fotográficas que nos foram enviadas pelo Padre Márcio Henrique, recebidas de um paroquiano da cidade de Bom Conselho-PE, consta estas magníficas fotos captadas da Maternidade de Campina Grande; a riqueza dos detalhes no jardim interno e no casario da Rua Vila Nova da Rainha bem como de parte do Açude Velho na foto acima, e sua bela fachada original na foto abaixo.Infelizmente, não temos a data da imagem porém, pelo detalhe dos homens trabalhando no canto esquerdo da foto, provavelmente, a obra estava em fase de conclusão!A Maternidade Municipal foi fundada em 05 de agosto de 1951, prédio construído pelo Engenheiro campinense Austro França Costa, durante o governo estadual de Dr. José Américo de Almeida e na gestão municipal de Dr. Elpídio de Almeida.  Em 27 de abril de 1992,  a então Maternidade passou a se chamar Instituto de Saúde Elpídio de Almeida (ISEA), após a reforma implementada pela gestão municipal do ex-prefeito Cássio Cunha Lima.Foto: Studio Silva","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgY4bagV01wcuNEaNRQ6UPOIghQRcTzSUr2vHgMSubik9S_Wo27b_aUxfG-Rr0ngeVV7fOSWGhfg76mun5cKA-lYsjjNz7raGjklQnhk8i3ysNTuXqcdJYR0pmSi2ty0tnMFpm2Hlon3eA/s640/1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjSGexYb_0kgFHpOZp7DVcjOd6vOWJRgj5GIu3dCvxT8acDIZihSCO80nh5Zs_bZCImgFW6WyOY8His79bA5NQZ0QShwlPG4hSXGGgndW29KEi3T1_YUK-bSeeLFfoNI7RxoryifQX1bRM/s640/5.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/03/jardim-da-maternidade-municipal.html","publish_date":"sexta-feira, março 03, 2017"},{"title":"Memória Futebolística (Treze e Botafogo), por Gilson Souto Maior","content":". Vamos recordar!Não tive a oportunidade de acompanhar a performance de todos os jogadores desses dois times de futebol da década de 50, Treze e Botafogo. Lembro de Tempestade, que aparece na foto do para mim sempre Belo alvinegro. Recordo, também, pelo Treze, Ruivo, Josias e o polivalente Marinho, que brilhou no Galo por muito anos. Tinha uma saúde de animal. Jogou até quase 40 anos. Parecido com ele, foi Berto, no Botafogo, que também teve uma passagem belíssima no time da estrela, hoje vermelha, atuando até os quarenta anos. Jogava muita bola, seu Berto, como sempre gostou de ser chamado. Nos anos 80 e até começo da década de 90, esse velhinho bacana, com mais de 60 anos, bateu bola comigo e a turma da TELPA, no campinho do GRETEL. E não era para fazer número não! Corria como um menino e sempre dava show, com uma visão de jogo de admirar, e, um chute fortíssimo!Nessas fotos chama a minha atenção a presença do querido Pedro Negrinho, que no Treze, nos anos 60, ao lado de Bola Sete, seu primo, em Campina Grande, era chamado pela torcida do Galo pelo seu verdadeiro nome, Pedro Batista. Foi grande goleador. Jogou ainda no Campinense. Outra presença curiosa na foto do Treze é de Amaury Capiba (goleiro), o último no alto (D). Foi um belo jogador. Depois cronista esportivo e advogado. O outro arqueiro, no alto (E), o querido Jael, engenheiro aposentado, hoje já bem idoso, reside em João Pessoa. Atuou com destaque no Galo da Borborema. Almir, Gonzaga, Marajó e Betinho, foram quatro grandes nomes do Botafogo, campeão paraibano de 1957. Jogaram no Treze nos anos 60. Aliás, Almir e Gonzaga, ainda vestiram a camisa do Campinense. Outra curiosidade: o jogador Araújo, foi um dos maiores goleadores do futebol nordestino. Atuou no Treze, Santa Cruz, Bahia e Esporte de Patos. Era irmão de outro craque, que também jogou no Galo, o extraordinário goleador Mário, que era muito conhecido como Mário Buchudo. Araújo faleceu na cidade de Patos, cidade que escolheu para morar e trabalhar, após deixar o futebol. Era dono de uma alfaiataria. Esses dois times dessas fotos abaixo, foram a base de várias seleções paraibanas, faltando nelas, o fabuloso Harry Carey, que brilhou no Treze, Seleção Paraibana, Ceará Sporting e Seleção Cearense.Treze e Botafogo, duas bonitas histórias no futebol paraibano.TREZE 1955 - Jael, Baléia, Cloves, totota, Zé Pequeno, Lula Peixe Preto e Amaury Capiba /Agachados: Marinho, Josias, Araújo, Ruivo e Hercílio.BOTAFOGO 1957 - Em pé: Borracha, Tempestade, Kleber Bonates, Almir, Gonzaga, Marajó / Agachados: Carioca, Berto, Pedro Neguinho, Joãozinho e Zeca.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjvQGEwCj0ZSbjAcNrxUOxa2iJx4CxtEEH7WLXlcJREchAllIv49GTLDQhViKxYhKMfTcjEEAc8Zb8wQgdMOqjW60NZnrhBONJrZ-D1kyTNhiQlMwFGZPTx99Pn8b15_ubgjsYmhQLdKjk/s640/16832078_600272920168315_2866024752488732887_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhTAzn1SL2LCX_N6L4o9CzE923OfSuGE0NuE7HJ6pUQy9hTtbMjfCirYY3_fykGUfR0bo14mCjvTnv4P0fsn25IVb8y79eib_Q0Z29mv8zyR57ebiYnDqHsbWro8os8kUtQhNdvNpcJiuI/s640/16807687_600273196834954_1033493276285501564_n.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/03/memoria-futebolistica-treze-e-botafogo.html","publish_date":"quinta-feira, março 02, 2017"},{"title":"Nota de Falecimento: Petrônio Gadelha","content":". Faleceu, na madrugada deste dia 02 de março de 2017, na Clínica Santa Clara, em Campina Grande, o atual presidente do Treze Futebol Clube, Petrônio Gadelha, de 66 anos. De acordo com informações divulgadas pelos órgãos de comunicação, Petrônio foi internado após um infarto e veio a falecer por volta da meia-noite.José Patrônio Gadelha era engenheiro e, no meio futebolístico sempre esteve ligado ao Treze FC, tendo presidido o clube pela primeira vez no período de 2005 a 2008, deixando como legado dessa gestão a famosa 5ª colocação na Copa do Brasil de 2005 e o bicampeonato paraibano 2005-2006.A diretoria trezeana informa que o velório acontecerá a partir das 8:00hs no Campo Santo Parque da Paz, onde o mesmo será sepultado.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEibmvzacog3yb2pSFzMpNdnRW4e4UzpquVduYHah3-Ur44H5hcEOwEWbINZ2GMQ-Pv5-qfqxTi_yMi6J2_izgpzDYEPW2uaLsEj7wySmWRYgGkeS-fZ9hLeWGVCEcARgclEeq59Cawesww/s320/Pretronio.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgsAAx38HKigsCUSl9GI2-RhrEKIejer1JXXRdOFvyNnNCEoGn9gCdeN_hbwbgys2qHXQamsOOe2g6vXOmrMqaW0JnRVJ8BCVrbBZ2Xjb2CPXm8a9sVn4QUPP30hIFkotr8XzfCKRvPV-Y/s640/Petronio2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/03/nota-de-falecimento-petronio-gadelha.html","publish_date":"quinta-feira, março 02, 2017"},{"title":"Antigo Altar-Mor da Catedral de Nsa. Sra. da Conceição","content":". Findo os festejos momescos, hoje, 1º de Março de 2017, é a 'Quarta-Feira de Cinzas', onde tem-se início o período litúrgico de preparação para a Páscoa dos Católicos, denominado 'Quaresma'; tempo de reflexão, de oração e, acima de tudo, de penitência e de conversão!Iniciemos este importante Tempo da Igreja Católica postando uma das mais raras imagens da História Eclesiástica de Campina Grande; o antigo Altar-Mor da Catedral de Nossa Senhora da Conceição.Em meados de 1890 a Matriz de Nossa Senhora da Conceição passou por uma imensa reforma, concluída por volta de 1892, sob o comando do Padre Francisco Luiz de Sales Pessoa, o Monsenhor Sales, que nos deu o aspecto arquitetônico como a conhecemos hoje!A foto nos foi remetida pelo Padre Márcio Henrique, atual pároco da Matriz de Nossa Senhora do Rosário, no bairro da Prata, a quem agradecemos pela contribuição através de várias outras fotos a serem postadas sobre o pretérito campinense.Sabemos, no entanto, que outras reformas posteriores descaracterizaram o Altar Mor, já não apresentando-se como nesta bela e imponente imagem, infelizmente não datada!","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi8j48_aEmZ6uXS7PPSptul-4XwoIyVzpdV9DJvywSZtFjq9t4sHKLl9mKXZ4uKePhagWAAJleYzuHwBlutauoK89aYKVeMxom264fRuUIxpEF-kjgdl500791KkzEu03aSI4Rdvxaj264/s640/11.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/03/antigo-altar-mor-da-catedral-de-nsa-sra.html","publish_date":"quarta-feira, março 01, 2017"},{"title":"Walmir Chaves: de Campina Grande para Europa (*)","content":". (*)por Gilson Souto MaiorNatural de Campina Grande, nascido como ele gosta de afirmar, na Rua Afonso Campos, por trás da Catedral, no centro da cidade, Walmir Chaves viveu o dia a dia da Rádio Borborema e os primeiros momentos da TV Borborema, tendo sido um dos seus mais representativos valores.Walmir viveu os bons momentos do radioteatro da Borborema, lembrando com muita saudade, nomes como Fernando Silveira e Deodato Borges, grandes produtores, que projetaram o rádio de Campina Grande nacionalmente. No seriado ‘Aventuras do Flama’, ele viveu o engraçado e atrapalhado ‘Bolão’, ao lado de Deodato Borges (o Flama), Benjamin Blay (o jovem Zito), Dora Guimarães, Silvinha de Alencar (a mulher do Flama), Ari Rodrigues (quem primeiro representou o bandido Cicatriz – interpretado posteriormente por mim, Gilson Souto Maior, já na época da Rádio Caturité), Enildo e Edileuza Siqueira, entre outros. Ele foi do tempo da novela ‘O Anjo Negro’, do querido e saudoso Fernando Silveira, que foi apresentada até na Tupi do Rio de Janeiro.Graduado em Sociologia pela UFPB, esse apaixonado pelo teatro e rádio, ganhou uma bolsa de estudos e resolveu fixar residência na Europa. Trabalhou como ator e diretor de teatro, na França, Suíça e Espanha. A partir de 1968 estudou numa escola vanguardista, em Paris, trabalhando o método de Grotowski, que incluía a expressão corporal no teatro. Obteve o primeiro lugar no final do curso, que teve duração de dois anos. Mas, seu amor pelo teatro o levou a cursar ‘Arte Dramática’, na Universidade de Teatro de Paris, somando-se a isso, a sua participação em vários cursos de formação e pesquisa na área teatral, na cidade de Nancy, na França. Esse campinense, esse brasileiro, esse nordestino arretado, foi capaz de montar um grupo teatral, em Paris, com pessoas de várias nacionalidades, durante vários anos, chegando a representar a França na Bienal de Paris, em 1971 e na Bienal de Teatro de Veneza, na Itália. Fez cinema em Paris e trabalhou em rádio e televisão. Um paraibano, que é um motivo de orgulho para nós, campinenses e paraibanos. No ano de 1973, Walmir Chaves, já como professor de teatro da Escola Nacional de Teatro de Barcelona, trabalhou num monólogo, que foi o maior sucesso profissional desse teatrólogo paraibano, com cobertura elogiosa de toda mídia espanhola, e grande destaque em diversos periódicos e revistas de teatro de toda a Europa, especialmente da Espanha. Montou a sua própria companhia e trabalhou durante muitos anos em palcos europeus. Hoje aposentado, tem residência fixa em Barcelona. É pai dois filhos, Adriano Bruno e Raquel, fruto de um casamento com a famosa atriz de cinema e teatro, Mercè Molina, que foi sua aluna, e, com quem foi casado durante muitos anos.Diz o jornal espanhol no recorte, no subtítulo: EL ACTOR BRASILEÑO HA OFERECIDO EL MAS INTERESSANTE EXPERIMENTO ESCENICO DEL AÑO - O ATOR BRASILEIRO ESTÁ OFERECENDO ( ou apresentando) A MAIS INTERESSANTE EXPERIÊNCIA CÊNICA DO ANO (ou o mais interessante espetáculo do ano).Walmir Chaves, que passou pelo rádio e teatro da Paraíba, hoje bem mais espanhol do que brasileiro, não esquece as suas origens, sendo um dos amigos com quem conversamos, diariamente, pelo FACE, sempre colocando em dia a história do rádio, do teatro e televisão. A ele, devemos muitas das informações contidas em nossos trabalhos de pesquisa, esperando, é claro, poder continuar contando com esse grande colaborador, um dos mais importantes representantes da cultura paraibana, radicado em terras espanholas. Walmir Chaves, radicado desde 1968 na Europa, hoje um cidadão espanhol, é um paraibano, sim senhor!Walmir Chaves","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg-nDbd40LPQRBVLlVwp-k3PqvRmqp9iEB-535Y2a2QuCgAF6CIYyjpmluXDlVxyKbVvesxszjpjepNRJTVxo7cegip7xkj_7i4BwVmhEt03zTxoxSB_qjf29R77VZgr0lo6N-gMoccW1I/s320/16508226_595583260637281_2761325028027324355_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh6EsbUdYc3RbUvg_yqJF4ZjZcneOLnvazZoDsv2D-SVeVG2sB-TTTvUu5cjMEoaIgoy0-xjB_VxJ5kxaYxvHxGoq4CQWCX22_33u2HCm19RbQ43Cmxt85JiSGZPLz7m1j0_pxsSujWHL8/s320/16708660_595583333970607_7378862809486797687_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiPEQ3ZBzjw1_n0Iaew_PUGPTOi9mszTf_VzKRyOfFv2r1Lwf1WZ58iZm0c1LypB3BYFJxhseLLDwZ2YidCz74pczEYH8noaxU4IGDVu3kw143kdTIUxBzmwZr_NgrQytKkAa35D_UYOq8/s640/16712021_595583567303917_8708353877038433812_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgXAHmrn5o89gSbcumCPKuYlYtepSMzCHwf6VWoivD24iNYYC_pxVP7pK2zFRRfeFp2lSsv3G9QZA37z0Hk01tElCQ-LeGQY4wF_sr2hB3OW70D-L5DLOD7NvZ6NAKx5vzmXhzCLCsVklQ/s640/16649404_595583423970598_8303025811040913641_n.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/03/walmir-chaves-de-campina-grande-para.html","publish_date":"quarta-feira, março 01, 2017"}]