[{"title":"PodCastRHCG: Félix Araújo (Postado em Julho/2013)","content":". Em Julho de 2013 postamos o áudio abaixo, como parte da contribuição que prestávamos ao noticiário \"Cariri em Destaque\", da extinta Rádio Cariri.Félix Araújo foi o destaque do podcast, onde discorremos um breve relato da sua representatividade como homem público e alguns fatos que o fizeram se tornar uma das figuras mais carismáticas da história de Campina Grande.Neste ano de 2018 são 65 anos do seu fatídico falecimento; fato que enlutou toda a Rainha da Borborema. Reprisamos o áudio abaixo como uma pequena homenagem dos que fazem o Blog RHCG. A luta de vida, e de morte, deste ícone deve ser sempre lembrado para as novas gerações.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhCG1BMKJCz59y59OJOuSdVHPQqteAiA2hVvdsr8Bf09vDw4tkyrAtGMxoS2oAzpZUXeLJvxX-XIIuf7t2N5ubfLYmrr_18XC2DoYzL0bAurEoDAXJVXMskr2AJ-a32zISHK7hACWLz6HQ/s400/felix.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2018/07/podcastrhcg-felix-araujo-postado-em.html","publish_date":"sexta-feira, julho 27, 2018"},{"title":"Atentado e Morte de Félix Araújo pelo \"Jornal de Campina\" (1953)","content":". Sem dúvida nenhuma, a morte de Félix Araújo está entre os três maiores acontecimentos da história de Campina Grande. Não iremos ter a audácia de querer citar os outros dois, fica por conta dos historiadores, mas se elencarem os três maiores acontecimentos, pelo menos a morte de Félix será uma unanimidade.Retratando ao fato, o antigo “Jornal de Campina”, que tinha como diretor William Tejo, comprou a briga com o então prefeito de Campina Grande, Plínio Lemos, que segundo este jornal foi o mandante do crime ocorrido no mês de julho de 1953! Confira, abaixo, a primeira página da edição n.º 19 do 'Jornal de Campina', um dia após o tiro, com a repercussão e posicionamento do editorial.Cliquem para ampliar:Félix Araújo passou 15 dias lutando pela sua vida, internado no Hospital Dr. Brasileiro quando, em 27 de Julho de 1953, lamentavelmente veio a óbito. Novamente, o 'Jornal de Campina' noticiou a fatídica manchete no dia seguinte (cliquem para ampliar):Nos dias que se seguiram, o Jornal de Campina fez férrea campanha contra Plínio Lemos. O assassino de Félix Araújo, João Madeira, fora preso e, dias mais tarde, terminou por ser assassinado na prisão.A comoção que tomou conta de todos os campinenses pelo ocorrido provocou um ato de generosidade em amparo à viúva do tribuno, D.Maria de Félix. No ano 2011, no programa 'Mesa de Bar' da extinta Rádio Cariri, o entrevistado era Celino Neto, que vem a ser neto de Félix Araújo por parte de sua mãe, Tamar, contou que a casa de D.Maria, localizada na Feira Central, foi 'dada' pelo povo de Campina Grande para que ela morasse com seus filhos.Celino revelou também, que até hoje consta no boleto de IPTU a denominação “Viúva de Félix”.Para saber mais sobre a vida de Félix Araújo, cliquem AQUI e AQUI.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgL0ZGWCKa-AutN3pUTsNpplDcwf6LHFHZ4ptssrbExDlulD91AJ8JqFtCQXsRqawBXZ78uWqJ6RF5LU8oD2tInozAUvX6tGKP2E85wXNyMS6G-77ATe4RVsJu0BOThqFyY_wrYz4xTXVM/s640/mortedefelix0.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgt3HtInkYc1xBn1J8F6-Toz5oRGcyMmiLrzZer9UH_9G8wPmv9knzk-cacCgCQks4fGxMrMIyKs20S1ba35P4Nugi1Mwi53IL8eePsSHM9PunosAL4mfMEXrxlNd6yAIIL2rQOODwh9fg/s640/mortedefelix1.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2018/07/atentado-e-morte-de-felix-araujo-pelo.html","publish_date":"sexta-feira, julho 27, 2018"},{"title":"A Morte de Félix Araújo nas Páginas do Jornal 'Estado de São Paulo' (1953)","content":". Um dos acontecimentos mais importantes da história de nossa cidade, foi alvo de uma série de reportagens do jornal \"Estado de São Paulo\":A morte de Félix Araújo parou Campina Grande durante meses, alcançando assim a mídia nacional:Reproduzimos a seguir (cliquem para ampliar), as diversas reportagens publicadas durante aquele ano de 1953:15-07-195317-07-195318-07-195322-07-195323-07-195329-07-195329-07-1953","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgJElEYJgtDSQF7HFrxMsZ8I5ZI0I15tnuCeAYWU7kRmiWeuILyoFKSsa2vg7ksO40mTnFAHWcwZcA38qdTAcQClWNdiiphtrMzzW-B3txFJ_1Xz1YMrPw81jMsRiZRShTvb-YZoJuSfl8/s640/estadodesp.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgP-XA-r0hR4mgexq1V_7E3Ij5JJkjOpYtC5tdRlYtnnrV5Zy4prGeIC4YA8EyXxxGDM2vrSkkYFvKaYiAHBCgzYMw-tYHR_lTJEXT5wNX0XPupjRzDiIDVMRwxmBta5bSIe-KDhdiFXeo/s320/felix.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi_OQEZi-keoUV51KCyA6UqxPSvtsAbkcGAKFGuhxhF74EiBmvyr151NT6fmaZ1nop8kgA0rHlVFZKVRgiX5LYT0ZMOLYjpUNWlDOOvuooKcjFV6CG993lX5Uw8o_ccssSuLH-nPnek6dw/s640/15-07-1953-FELIX.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgFJZPHv348qd-ZPzWqS-QN2CXWowkdGbRgc1qZ58MpnZK74bAQs9wfBQdnsfYtzmuD5pMlNNefQMTYqlzfjx2gMcbIo-HL59jnYe2N7u6O9t4ZES6CffHfAji-Lqcz3jBUOcetC6O3Jxc/s640/17-07-1953-FELIX.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj2uVCS4Zj0fUjS-1wG9LNwULVCGFi7lD0-7B1VNCpiZwXar3WSsHHEkmuEiAOMgBrRQSIGNfr_va2nDUukDKKdUSpdegw-jCp9CwFSLetDDw6R-WNSeaMly5yMAyFZfhauClWAZLARbMU/s640/18-07-1953-FELIX.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhUiH3GbMYixQYmEuAISYqBEAHEkIdL4fosXVpQscF7AMfp9X6RUTqOawYtjLsf1ApULvLM-Q80XRGCqgOUdJ2MoAecroySHJAIX00w2us2kT9LjMZbRvdJySqy5cIl92YbXBVBeksZwIo/s1600/22-07-1953-FELIX.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhRHxYGBkez0WYiinhOlcsTXKk5nuQGOhct7ynsFOkWzgQ37U_q1pcsvgDqIgWOuQmWdxsVp5ML6gRWVfLKS3d3wXgU6-ycrgWyoEU0aBn6gdmnoSjbh8ivunx_Cj77x_Vbo8Lhyphenhyphen_cGtpw/s1600/23-07-1953-FELIX.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhg5GJ-qkrOjvroGTcyUDTPLIfjt9Ndcw_LGE1jdJf3kLTPwmNN3r-jDRdGC78FMnhSmR5VSEB7yYveJpRGLBzUb6QDY08REp9WQXx9gtvPAsiG-Vy29XSzmXbR09rTaPlIFcM3mn33vjE/s1600/29-07-1953-01-FELIX.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg3Vq8uRnsgKltaUO7htyDTSzS9iEN4ubkEfzubFVNNh59dgWvRD-XgOK3P8SauI6uqNMEsFFPZDxtP7jcscJH8yq_pSvRHjcOILSpD6z64hg7EDO9he2kI9dAwhwBxAUzJ_Ven0lweMS4/s1600/29-07-1953-02-FELIX.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2018/07/a-morte-de-felix-araujo-nas-paginas-do.html","publish_date":"sexta-feira, julho 27, 2018"},{"title":"Um Choro no Céu (por Thomas Bruno Oliveira)","content":". As melodiosas cordas do cavaquinho do Mestre Duduta não vão mais estremecer... Ficarão órfãs de seus beliscados, terá lugar honroso no Museu; ele partiu na noite da última quarta-feira em Campina Grande, cidade de seu coração.José Ribeiro da Silva nasceu na cidade paraibana de Bananeiras e logo cedo veio para Campina Grande. Ainda criança, ganha de seu tio um cavaquinho e esse encontro marcante selou o seu destino: se dedicar ao instrumento e a música pela vida inteira. E assim o fez!Em Campina Grande, fez parte do cast da rádio Borborema onde teve contato com Arnóbio Araújo, Gabimar Cavalcante, Ogírio Cavalcante e outros grandes músicos que embalavam musicalmente a cidade em fins da década de 1950. O alto da Bela Vista não poderia ser lugar melhor para sua morada, a bela paisagem proporcionada ali parece ter inspirado as composições nascidas em seu lar. De portas abertas, inicia rodas de chorinho, reunindo músicos nos sábados à noite ou aos domingos onde recebe Zito Borborema, Genival Lacerda, Biliu de Campina, Abdoral, Valfrido, Miquirito do Pandeiro, Valdir com seu violão de doze cordas, entre outrose do sucesso dos encontros cria o conjunto “Duduta e seus cachorro da mulesta”, depois recebendo o nome de “Duduta e seu regional”. O título de Mestre das Artes ganhou da Secretaria de Educação e Cultura do Estado da Paraíba, merecida premiação pelo conjunto da obra.Já o conhecia pela música ‘Saudade de Campina Grande’, cantada por Zito Borborema, que diz “levo saudade do picado lá da feira e também da gafieira lá no Guarany, levo saudade do Treze da Borborema (Viva o Treze!), do Cavaquinho de Duduta e do violão do Valdir...” e acabei sendo convidado pelo amigo José Edmilson Rodrigues para conhece-lo pessoalmente no intuito de realizar uma entrevista para um projeto de memória.Chegamos a sua casa umas dez horas da manhã de uma quarta-feira, chamou-me atenção o letreiro em alto relevo no centro do frontão da casa com o nome DUDUTA em caixa alta, assim mesmo, ao lado o número 1403. Entramos, fomos apresentados; com as mãos de quem estava trabalhando, deu uma conferida antes de apertar minha mão, um leve cheiro de cola denunciava o que fazia, estava fabricando mais um instrumento. Além de um grande músico, Duduta também era luthier, de suas mãos saíram instrumentos para Dominguinhos, Marinês, Paulinho da Viola e tantos outros artistas de nossa música. Sentei em um banquinho de madeira, observei a conversa saudosa dos dois, me atrevi a perguntar sobre os “cachorro da mulesta”, ele sorriu: “era antigamente...” e questionado quanto ao início da carreira, disse: “meu amigo Lourival Alves me deu uma força muito grande, um amigo”.Simpático, de uma simplicidade e singeleza incomum, nem parecia ser o músico consagrado que era. Sereno, tranquilo, exercia seu mister e tocava como ninguém. Dias depois o vi tocar no programa Sr. Brasil e me encantei ainda mais com ele. Deus quis que de suas habilidosas mãos deixasse uma valorosa herança, seu talentoso filho Waguinho, grande músico que com competência não só herdará o legado de seu pai como saberá honrar a sua história. Que Deus dê a glória ao Mestre Duduta; agora o “choro” é no céu.Thomas Bruno é Historiador e Jornalista (3372-PB),Sócio efetivo do Instituto Histórico de Campina Grande - IHCG","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjJxOYo7yZisj_cwErAZlTvpmsreLYx1y05PLmTH21sxd9yyjpoSdW6cM2Yf5cRokIh-b81BTmWEL3ESiQCOjIWFExaDgoIQHD2G9V8LbhQmG1KYa-IqdJuqVfBhTDTpTICnLO83Y7zsQ0/s640/Duduta2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2018/07/um-choro-no-ceu-por-thomas-bruno.html","publish_date":"quinta-feira, julho 26, 2018"},{"title":"Jackson do Pandeiro Canta Jingle da Cachaça Caranguejo","content":". FotoMontagem: Adriano AraújoO áudio em destaque nesta postagem foi cedida pelo Operador de Áudio da Rádio Cariri, Léo Montanha, e faz parte de acervo do 'maior carrego de Campina Grande' Biliu de Campina. Trata-se de jingle comercial da Cachaça Caranguejo, cantada pelo ritmista Jackson do Pandeiro.Infelizmente não foi possível datar o áudio.A Indústria Caranguejo (Muniz, Gomes & Tabosa) foi fundada em 27 de Abril de 1946 e, atualmente pertence à Empresa Brasileira de Bebidas Ltda, com sua unidade instalada no Distrito Industrial, após a venda da tradicional sede às margens do Açude Velho.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiRCiydm8uTQ5mF_LEYk0Cj4Nh5W6Kx-D0MWYiVWuvCD0dD0s4nmh-BmJdmcAfjmwE-dsJiGF9wUnygClLvEa17sgTsezZCw5M_VAMwtOjdUSFsZBZysoBL-YoQy8hj6xGrH-P5NW8gamc/s1600/Jackson.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2014/09/jackson-do-pandeiro-canta-jingle-da.html","publish_date":"segunda-feira, julho 23, 2018"},{"title":"10 de Julho de 2018: 50 anos da morte de Rosil Cavalcante","content":". No dia 10 de Julho, morrera no ano de 1968 em Campina Grande, o compositor e radialista Rosil Cavalcante. \"Comemorando\" a data, postamos uma relíquia:  uma gravação que eternizou alguns dos últimos momentos de Rosil, no dia em que falecera.****    ****    ****    ****    ****Recebemos de Sylvio Rogério Soares do Nascimento um áudio espetacular, grande raridade dos arquivos da Rádio Borborema. Nas próprias palavras de Sylvio:\"Segue mais um excerto do áudio na voz de Humberto de Campos sobre a reconstituição da morte de Rosil Cavalcante apresentada no programa \"Rosil Cavalcante, Sua Vida, Sua Música\" produzido por Deodato Borges no dia 08/12/1968. Relata o dia do grande Rosil, iniciando com o programa Retalhos do Sertão, ao meio dia apresentando a Patrulha da Cidade e logo após uma gravação efetuada pelo próprio Rosil feita num gravador comprado na SOCIC\". Como pode-se notar é um dos poucos registros existentes com o áudio da voz de Rosil Cavalcante, um dos maiores representantes da cultura de Campina Grande. Nós do \"RHCG\" já publicamos bastante material sobre Rosil; para acessá-lo utilizem nosso mecanismo de busca.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi9Cd1UlkAHqYepDRb7Tn8Bbp-DryZM3ov8PU4is5DFvuyC8kv09OMlNgEKwpMu2ARxoJFOHIKxyV0sX8grzL4boTGNt8zBFWB1Bkh9Vr3zA-3-D8h2hwpAneSw3DTm-SqSZqk4ph_HaAM/s320/Rosil_Cavalcanti_002.jpg"],"videos":["https://adrianofigueiredo.podomatic.com/swf/joeplayer_v16.swf"],"orignal_url":"https://cgretalhos.blogspot.com/2018/07/10-de-julho-de-2018-50-anos-da-morte-de.html","publish_date":"sexta-feira, julho 20, 2018"},{"title":"A História do Futebol em Campina Grande (Vídeo)","content":". No mês de julho, comemora-se o dia do futebol (19 de julho). Assistam abaixo, uma interessante matéria produzida e exibida pela TV Paraíba, sobre a história do futebol em Campina Grande, que guarda como grande referência no assunto o nome do desportista Antônio Bióca, bem como ostenta com orgulho a rivalidade entre os times locais TrezeFC e Campinense Club.","images":[],"videos":["https:https://www.youtube.com/v/KRe8wcnmKDM&hl=pt-br&fs=1&"],"orignal_url":"https://cgretalhos.blogspot.com/2018/07/a-historia-do-futebol-em-campina-grande.html","publish_date":"quinta-feira, julho 19, 2018"},{"title":"O Treze em 1959, era Campeão do Torneio Inicio do I Campeonato Profissional da Rainha da Borborema","content":" . (Fonte: Diário de Pernambuco)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgXXZpwHaGSzc8v9gnGGkSGKsoCV6RlDP0V2YaRBLtj0Tvy9E0NKKoGw6iTS_-jhaU6dbr6TOsryEM6AAx3fYDwDP60r6I3VDWrM1ap7VZPA7a8X8wkqWtFcbUBFNpRgr3DQTOE8r3QLiQ/s640/torneioiniciao1959.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2018/07/o-treze-em-1959-era-campeao-do-torneio.html","publish_date":"sábado, julho 14, 2018"}]