[{"title":"PODCAST:  \"Campina, uma grande história em destaque\"","content":"PODCAST:  \"Campina, uma grande história em destaque\". Já a algumas semanas, o \"Retalhos Históricos de Campina Grande\" está com um quadro semanal no programa  \"Cariri em Destaque\" da Rádio Cariri AM, que vai ao ar diariamente das 18:00hs às 19:00hs. Nossa participação está sendo nas quintas-feiras, com a denominação \"Campina, uma grande história em destaque\".A partir de hoje, disponibilizaremos também no blog os \"programetes\", todas as quintas, com os especiais anteriores. Hoje, nosso visitante poderá escutar o áudio sobre Antônio Fernandes Bióca, o fundador de nosso futebol em duas versões. A primeira a do Rádio, com os comentários dos apresentadores e a segunda, sem vinhetas. Achamos interessante colocar as duas, em função da primeira, que por ter a participação de ouvintes em alguns casos, ser mais emocionante e a segunda, para aqueles que não gostam de intervenções, ou seja, para todos os gostos. As versões podem ser escutadas, clicando-se nos links abaixo:VERSÃO RÁDIO:VERSÃO PODCAST:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEil6blh9uxRXYwJaI6irc4g6wFeWMErM4gh27TfTpPN4esAQNilBJpS4-nJpaw17fnDO17iVaXlSy6n21-S2H9fje-s7chgbj_E4yAk0W6vMNYrzZaivfHEHSgkODtgS6rBQtvpGbXlzfQ/s320/19528_520526297987430_163658403_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjjCUhqoEPW4sgRHHznqoODRu3Fpt5rkKmyxEu__KoFoWWu_tU4PlI62pk61Ik1T3GkeppSXQeFePfOue-9MNxzf5DdC6bb83yj_rioiXGneEokSwTaFcbxBzcZQ1wYVSaS3w_3KIU9x-0/s1600/bioca.jpg"],"videos":[]},{"title":"\"A União\" Destaca Participação do BlogRHCG no TopBlog2012","content":"\"A União\" Destaca Participação do BlogRHCG no TopBlog2012. Agradecendo a gentileza do amigo Diogo Almeida pelo espaço disponibilizado no centenário \"A União\", órgão jornalístico do Governo do Estado da Paraíba, destacando a participação do Blog RHCG no Concurso Top Blog 2012, realizado no último final de semana em São Paulo-SP.A União - 29/01/2013","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhYWO5INL9rwd6cHpyd7jrseXpYwIAbVdxHnQEpehJ_jy-VTSCf3Hxfc9wchNgtKDnRf4iocfA4lTYCRuqGn_wS0Dumfs4EpqmVJCv4sSRfdjBPCkJDEl-A_Nt5zp2Eg1I09advQXLmBLc/s640/AUni%C3%A3o29012013.jpg"],"videos":[]},{"title":"A Seca dos Três Oitos (1888)","content":"A Seca dos Três Oitos (1888). Por Rau FerreiraAçude VelhoA famosa “seca dos três oitos” foi a segunda grande estiagem que assolou a nossa região; dizimou praticamente a criação e a lavoura, e provocou grande êxodo rural. As primeiras providências tomadas pelo governo provincial mostraram-se insuficientes e a farinha não era bastante para aplacar a fome. A imprensa denunciava a sua iminência e cobrava soluções, nestes termos:“À hora presente a água falta quasi de todo nos sertões da província, a vegetação desappareceu e o solo abrasado parece ter sido presa de fogo maldicto, que, uma a uma, lhe vai extinguindo as forças produtivas” (Gazeta do Sertão: 21/09/1888).Como conseqüências havia o aumento da prostituição e da criminalidade; e a elevação dos preços dos grãos, da rapadura e das carnes.Centenas de pessoas abandonavam sítios e fazendas, e acorriam às vilas e cidades em busca de sustento para as suas famílias; e Campina estava no destino desta rota, pois para essa gente parecia-lhes o “eldorado”. Assim manifestava Jóffily:“Esta cidade, por sua situação geographica, por sua importância commercial, é uma das que mais expostas se acham; uma das que primeiro serão invadidas pelos retirantes” (Gazeta do Sertão: 28/09/1888).Todavia, o município também carecia de infra-estrutura para receber os retirantes. O manancial público que resistira bravamente aos últimos 40 anos – o Açude Velho – praticamente secara. E as cacimbas e cisternas particulares serviam tão somente aos seus proprietários.A indústria pastoril sofria rudemente com aquela situação. Campina, importante centro agropecuário, cuja feira chegava a negociar 800 bois por semana, sem mencionar aqueles que pernoitavam para seguir viagem para a feira de Itabaiana, via-se às portas de enfrentar um forte declínio.A escassez do alimento para os animais era premente, obrigando os vaqueiros a percorrerem uma longa jornada de três a quatro léguas. A água que existia era disputada entre seres humanos e bichos em meio aos reservatórios campinenses, que além de resumido apresentava alto grau de salubridade.Nos sertões a situação era ainda pior, pois se contavam às centenas os esqueletos bovinos. Para Jóffily, a solução viria com o prolongamento da estrada de ferro Conde D’eu, que faria circular a produção da Capital para o interior, amenizando assim a necessidade de gêneros primários: “A secca nos bate a porta.Urge acudir de prompto. E o primeiro passo a dar é prolongar a estrada de ferro ‘Conde D’eu’ para o interior, e é já, sem a mínima demora.” (Gazeta do Sertão: 12/10/1888).Os preços faziam-se sentir na cesta-básica do sertanejo: a cuia de milho passou de 400 para 4.000 réis; o feijão que era negociado a mil chegou a 2.800 réis; e a farinha de 320 passou para 1.600 réis. O carro-chefe da nossa agricultura – o algodão – entre setembro e outubro de 1888, teve seu valor alterado de 3$399 para 3$800 e 3$900, registrando altas cifras para a sua época para o fardo de 15 Kg.Em termos populacionais, Campina aumentou sensivelmente o seu contingente. Tal acréscimo só havia sido verificado no ano de 1877, que foi considerada a maior seca daqueles tempos, com duração de três anos.Foi a partir da estiagem de 1888 que se começou a falar na transposição do Rio São Francisco.Nos últimos meses de 1890 choveu copiosamente em Campina, restabelecendo o curso normal das coisas.Referências:- GAZETA DO SERTÃO, Jornal. Ano I, N°S 04, 5, 7, 8 e 11. Campina Grande/PB: 1888.- JOFFILY, Irineu. Notas sobre a Paraíba. Edição fac-similar de 1892. Ed. Thesaurus: 1977.- TAVARES, João de Lyra. Apontamentos para a História Territorial da Paraíba, Vol. I, Imp. Of., Pb., 1910.- As Secas do Nordeste: uma abordagem histórica de causas e efeitos. Superintendência do Desenvolvimento do Nordeste. Departamento de Recursos Naturais. SUDENE: 1981","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjEEu4Qw9nweggUBSqUHX7reyXWX124h4IMrNHKGsv6DiArDIwATJH4qR2un5beUwRX8ruugbqk5yv5I-jxhzHD0DMhSQ2UuJ5xP1DeJWdFXCLX1IdAGb2FtTwYyFMd48j04c5v3QWjlULM/s640/A%25C3%25A7udeVelhoMais+Antiga.jpg"],"videos":[]},{"title":"Memória Fotográfica: Luiza Erundina em Campina Grande","content":"Memória Fotográfica: Luiza Erundina em Campina Grande. A ex-prefeita de São Paulo, Luiza Erundina, também tem história em Campina Grande. A Deputada Federal nascida em Uiraúna em 1934, assumiu seu primeiro cargo público justamente na Rainha da Borborema, no ano de 1958, quando tornou-se diretora de Educação e Cultura da Prefeitura Municipal. Em 1964, seria nomeada Secretária de Educação e Cultura dessa cidade.Graças aos colaboradores, por intermédio de Soahd Arruda, através de sua parente a apresentadora de TV, Shamara Rached, foi possível a recuperação de algumas fotos deste período de Erundina, através do arquivo fotográfico de Guia Rached.Nesta primeira imagem, Erundina está à direita, em primeiro plano, folheando o que parece ser fichas, papel muito utilizado no passado. Esta foto foi registrada na Secretaria de Educação de Campina Grande.O segundo registro, trata-se de um encontro na Secretaria de Educação, com Erundina sentada, com o que parece ser uma caneta na mão (esquerda).Luiza Erundina, graduada como Assistente Social, iniciou sua atuação política em Campina Grande, fazendo oposição ao Regime Militar. Em 1971 foi para São Paulo e em 1988, conseguiu sua maior façanha política, ao ser eleita prefeita de São Paulo pelo PT.Erundina em Campina Grande, é mais um retalho de nossa história.Dep.Federal Luiza Erundina (PSB-SP)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgUbt4eYG2xmiYwn4QAwecKW-q1qF2KIBDPBYwGdnOaWmr7tXBne8m-U87Lk-yrXvr9_7SQCO2bo91p6mugtYrfF8geC5af8Temxv8Jh1yXP54LaBU0nLRAi4URW9OTynfJU3bmLX-xdeY/s640/erundinaemcg-1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhdKFYBpYwCanG5VjBzOtPvPXvgKBTxiEA-U0-rapng91K_UJILWywsvCRTpr9z08rulTO5NrozxDSsjQD-zLr2zyzSmg9Gw1ldOBDiE8Jv1UEozWvdVzB0oNs2OjPdmGLXhkqpe548A9Y/s640/erundinaemcg-2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhd11Tgt4kRwGhK9cKBPfgaYxiX1WN_gSeRzIpcwKgqTH0lHUYO8c1VSgiLy0IjISPJ1zxibiRiO5bipY2zh-0nR5oBbP_za5wPJpRxHm9Vq9erJVRaC2-Dzj8tHimpOu0rbyFkBcxURh4/s320/erundina.jpg"],"videos":[]},{"title":"Blog RHCG é Premiado Nacionalmente no Prêmio Top Blog 2012","content":"Blog RHCG é Premiado Nacionalmente no Prêmio Top Blog 2012. Quando resolvemos criar o Blog \"Retalhos Históricos de Campina Grande\", em 2009, foi com o único intuito de abrir um espaço para que as memórias de nossa querida Rainha da Borborema, fossem sendo reunidas, através das colaborações do próprio povo de nossa cidade.O tempo foi passando, a propaganda \"boca-a-boca\", ou no caso \"tecla a tecla\" foi sendo feita, chegou a mídia: primeiramente o Jornal da Paraíba (Cliquem AQUI e AQUI), com Astier Basílio e Celino Neto; depois a Rádio Cariri com o programa \"Mesa de Bar\", com Gustavo Ribeiro e equipe; o programa \"Diversidade\" da TV Itararé; logo após a TV Paraíba; a Revista Exitus e enfim aos diversos sites, como por exemplo o do amigo Lenildo Ferreira, possibilitando que o blog fosse ficando conhecido cada vez mais. Aliás, em conjunto aos jornalistas Márcio Furtado e Eliomar Gouveia, Lenildo abriu um espaço gigantesco para que detivéssemos um quadro semanal em seu novo jornalístico de finais de tarde \"Cariri em Destaque\",  na Rádio Cariri AM, onde apresentamos o \"Campina, uma Grande História em Destaque\" há três semanas!Assim, em 2010 nos atrevemos a participar de uma competição nacional, o TOP BLOG e conseguimos ficar entre os 100 maiores blogs do país, o que para nós já foi um grande alcance.Depois, com muita honra, recebemos a notícia do vereador Olímpio Oliveira, que o blog seria tornado um \"Serviço de Utilidade Pública\" de nosso município, através de Lei. Logo após, recebemos uma \"Moção de Aplauso\" da Câmara de Vereadores, propositura do vereador Fernando Carvalho e subscrito por João Dantas, Antônio Alves Pimentel Filho e Antônio Pereira Barbosa, aprovada por unanimidade por aquela casa.A Deputada Estadual, Daniela Ribeiro também formulou na Assembléia Legislativa, voto de aplauso ao nosso blog, demonstrando que a nossa classe política, está antenada para o resgate histórico de nossa cidade. O ano de 2012 começou nos proporcionando saber que, pela criação e manutenção deste espaço, seus criadores/editores serão agraciados - em evento futuro - com a Medalha de Honra ao Mérito Municipal, condecoração proposta pelo vereador Antonio Alves Pimentel Filho, também aprovada pela unanimidade da Casa de Félix Araújo.Ao ensejo, novamente nos \"atrevemos\" a disputar o prêmio \"Top Blog\", e graças a votação em massa de todos aqueles que nos acompanham e aos quais somos gratos por isso, nos concederam a honra de ser finalista e ficar entre os três maiores blogs na categoria CULTURA de todos o país, disputando com mais de 17000 blogs.Evento Top Blog 2012O evento foi realizado no dia 26 de janeiro, em São Paulo e os criadores do blog: Adriano Araújo e Emmanuel Sousa estiveram presentes. Foi uma grande solenidade  e só então tivemos o conhecimento da grandeza daquele evento:Adriano Araújo e Emmanuel Sousa recebendo a premiação do RHCGComo foi dito, ficamos entre os 3 maiores blogs de cultura do país, o que foi uma honra e reconhecimento do trabalho efetuado por nós, pelos colaboradores (QUE SÃO O MOTOR DO TRABALHO) e por todos aqueles que nos deram a confiança do voto  e que nos divulgaram. Com o apresentador Fabrício Pietro, Mestre de Cerimônia do evento.O Senador Alvaro Dias, presente ao evento também concorrendo com seu Blog na categoria Política, gravou um vídeo em que ele fala sobre a importância da presença do Blog Retalhos Históricos de Campina Grande como finalista desse concurso, Top3 Cultura, o que nos deixou bastante envaidecidos. O depoimento pode ser visualizado abaixo:Assim, agradecemos a Secretária de Cultura do Município MARLENE ALVES (UMA DAS GRANDES ENTUSIASTAS DO RHCG), a PREFEITURA MUNICIPAL DE CAMPINA GRANDE, através do Prefeito ROMERO RODRIGUES, o apoio dado à participação de nosso blog no evento. Isto aumenta nossa responsabilidade, pois sabemos da importância que o RHCG está alcançando na divulgação de nosso município para o Brasil e Mundo.Agradecemos a todos os Colaboradores e a todos que nos ajudaram a conquistar esta grande honraria.Adriano Araújo e Emmanuel Sousa","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjkZXX2wf8ZHUK0nx8y7bI127246YIHoa7ZhaPkQEtJM6YPNT-5oj2mxgITRUPDojNJ1E0VDDPfxHy_BOBUQj7raAOcbn8ekOmLZ6txX5ZOzAqnVvh1uBCEkUfmdN4n1-38ipuO3RA3A9g/s320/LogoRHCGPintadaFinest.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh7xevp-W1lC3RjiH6gBK7mKpZFXjrilmeVTJ1B_Vvs0RMti1fp7R8Kg8YLtwoynbTm2iewio1r6Axzgm4_mvj52cKMkll05-wMkkOLRjlZzuJZ098VEpmImX5-GZvNpHmX7uoiWFoYWPA/s200/391515_453379918035402_1565067500_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjFfJHdZ27pPVs6o9B6CJbBUFhzVr-tIWa2TuzVMlOY87C7zNQ8SNFw1_-2LJYuoKo-1kJuUFs0VkbS0E_z_B9gtNZXW_O5XCEl2MlT8dfkDT-saiUu9trC7Xwe8E8lkirzM0GSXgo6_FM/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiaWqYOrKeDiWfsoRonVoUH7mf0vg8rchumVHXy64_Fz5pI7od_xSlTo8R_GiuiDbOgO-_Nymjs4DSttIqCXAWFbMXJe4lIzS7Z0MN19l5eW4h45KLzPNimGpjWUsx0YCzIdJ3WAT5dHjw/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgaO_UVEkvLl7Vmm8Nz8PrbrRNdgHmEOi3hxncs-x-HKr9yFliye8nuduPcKf8AnnLVlU-2j2Nxr3CR8Q94GFKYlM1USZ_zKZZipyNTtZIMYEw67Ez7Jkub1g4E9uvTsnDto2erYsNaJHQ/s640/793881_524946377545422_1464713558_o.jpg"],"videos":["https://www.youtube.com/v/d0JHhtgDbMU?version=3&hl=pt_BR&rel=0"]},{"title":"Biografia: Dr. Vicente Trevas","content":"Biografia: Dr. Vicente Trevas. por Rau FerreiraVICENTE Ferreira de Barros TREVAS exerceu a medicina junto à Great Western – Ramal de Campina Grande, atendendo a funcionários e passageiros que necessitavam dos seus préstimos ao longo daquela estrada de ferro, atuando no trecho Campina à Soledade.Doutor em medicina pela Escola do Rio de Janeiro e Farmacêutico pelo Estado de Pernambuco. Era Capitão-médico da 2ª Linha da Guarda Nacional.Em Campina, foi ainda médico da Hygiene Pública Municipal e diretor da Sociedade Beneficente Deus e Caridade deste Município, esta última fundada por José Peixoto – agente da Great Western – funcionava na Rua 13 de maio.Com muita propriedade era considerado um \"homem muito experiente, prático, jeitoso, inteligentíssimo\" (BARBALHO: 1981).Referência:- BARBALHO, Nelson. Caruaru do Major José Martins: visão histórica e social, 1913 a 1916. Ed. s.n.: 1981.- FILHO, Lino Gomes da Silva. Síntese histórica de Campina Grande, 1670-1963. Ed. Grafset: 2005.- Revista da Semana. Edição de 03 de maio. Rio de Janeiro/RJ: 1924","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEglM1NHieZ5k43KfO-rQYmifbXiK6rDYkhuo6V_9MYOLmrlqukr5WrDBlwYQlquc4487gsNgjq_IyqKMv2OUHeqeT5hZpWreWQIN5pXBOfw6P3bxNSYsMrOmLa-bH9MmJLyeFwCrC0Ukoo/s320/Vicente+Trevas.jpg"],"videos":[]},{"title":"O Campo do Paulistano EC: \"Estádio\" Argemiro de Figueiredo","content":"O Campo do Paulistano EC: \"Estádio\" Argemiro de Figueiredo. Projeto da Fachada do Estádio do Paulistano EC - Acervo MHCGHistoricamente a população de Campina Grande se acostumou a chamar o local de jogos e treinos do antigo Paulistano Esporte Clube, time fundada no ano de 1929, de \"Campo do Paulistano\", localizado na Av. Assis Chateaubriand, próximo ao Bairro do Tambor.Em contraponto ao projeto da fachada postada acima, o estádio do Paulistano EC nunca foi construído, e até hoje, a única referência imobiliária que liga o time ao seu campo se encontra conforme a foto abaixo:Campo do Paulistano - Av. Assis Chateaubriand (Foto: Google)Campo do Paulistano - Av. Assis Chateaubriand (Foto: Google)O que pouca gente sabe é que a existência desse campo influenciou diretamente na escolha do nome do Estádio Presidente Vargas, pertencente ao TrezeFC.Segundo o depoimento de Antonio Fernandes Bióca, o introdutor do futebol em Campina Grande e um dos fundadores do TrezeFC, concedido em entrevista ao professor Mário Vinicius Carneiro, a conquista do Estádio do Galo da Borborema, à época, deve-se grande parte do crédito ao ex-interventor federal Argemiro de Figueiredo, que em nome do Governo do Estado, comprou parte do terreno destinado a instalação do popular \"Campo do Treze\".Em agradecimento pelo gesto, a diretoria nomearia aquele espaço de Estádio Argemiro de Figueiredo. Porém, o Paulistano já detinha seu terreno e, já nomearia o seu futuro estádio com o mesmo nome. Diante do fato exposto, o próprio Argemiro sugeriu ao presidente do Treze que direcionasse a homenagem à Getúlio Vargas, o \"Lula\" da época, populista presidente da República.Escutem a narração desse caso, contado pelo próprio Bióca, no áudio abaixo, acervo cedido pelo professor Mário Vinicius Carneiro, autor do livro \"Treze Futebol Clube: 80 Anos de História\".","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh6u_J62ISdLuXTAB9jM_eX6OAWRrVl8I-_kUjGwzoYMhieE39LfuRIwPnYpRjk61XDcbydvUA3VhABQuyVXCgW4EnMZP-DofWiwsQFL5d1QKUSnmatR7WIAArj4OgSyjI2GCBMsy7y-6o/s640/PaulistanoFC3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEixRBT9_9_BpA1WyVGhOdAmHPtH-A_6MZfipoLjWHffFeZdYBMJ_29gGnOAdsq98utXH9yPblqdgn5mIFs-N5dtY3k17zfJ2zWqA4emURw7VV9OSXhMKh-pzbQgGBuafzsh0MOZ2zww9Qs/s640/PaulistanoFC1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj4iL9SNRRq6UI70Y97Sfrv-EniqpSdC0vXsS-_La1Kdl9nnme67EDc8Gij4lB5GpzTGJPOMycuEcZj7I3nRtlzZAjK5JhNbtq9-INLxkYf74neeljNPhdPHWWPqTAymxnfPAwMswLhbUw/s640/PaulistanoFC2.jpg"],"videos":[]},{"title":"Recortes: Anuário de Campina Grande (1925)","content":"Recortes: Anuário de Campina Grande (1925). Ainda contando com o vasto material enviado pelo colaborador Jônatas Rodrigues, a série de recortes postada abaixo nos mostra algumas propagandas veiculadas no 'Annuário de Campina Grande', do ano de 1925.  Os anúncios referem-se à Padaria Central, localizada \"vizinho ao Cinema Apollo\", portanto ela era estabelecida na antiga Rua da Independência, atual Rua Maciel Pinheiro; Casa Allemã, localizada na Travessa da Independência, hoje Rua Monsenhor Sales (Beco do 31) e das Prensas Hydraulicas de José T. de Moura, negociante de algodão, com escritório estabelecido na Rua Marquês do Herval, tendo em sua foto como auto-promoção, o detalhe para sua participação, também, como comerciante em Recife-PE.***     ***     ***     ***     ***Série de RecortesGentilmente cedido pelo colaborador Jônatas Rodrigues","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi607-M6Isgnn_T_F1DoPTqMUYeSIU9pK7-RKZgR2-uAml36fJUDUmCg1GqsKCaWL0-2TLbz99iy8GVKTRitIFwjdPWDjnGhn8sBByp7ObTJEuGmAFojFAsanX67xj2oRL7xrmMBZ_itMM/s640/annuariodecampina1925+044.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEil5msGUbdd60WfeFFK03qEqhX9EoPAP9lqtDsfAlkovKH_Hu8gYhyphenhyphenL0sm8JWuOz9q79LQp0fe5yBBzZ6E5p8mRBDICfPUXt2OH16xEnoHpxd_OyGgL4XDvslj_-oAoOn1r4PihKsBI5LE/s640/annuariodecampina1925+045.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgRn5wSi9AEFBJWZ-UpGh0r7wQ2L7rv1n608hC3Q9G3dbJD4eTI_tz2cGo8pdxiFzaNDUmziWO0IpzAOPHdBn6Ch2mqYnLXQnrSNR32XMSSJmmToysnhfLvdF8xsDNaMXm5kTGX_btnUAk/s640/annuariodecampina1925+046.jpg"],"videos":[]},{"title":"Memória Fotográfica: Antiga Casa de Argemiro Figueiredo","content":"Memória Fotográfica: Antiga Casa de Argemiro Figueiredo. Antiga casa onde morou o saudoso Argemiro de Figueiredo, na rua Vidal de Negreiros, 164, Centro. Foi palco de grandes decisões e cenário de verdadeiros acontecimentos históricos pra nosso Estado e, principalmente pra nossa Campina Grande. Esta casa hoje, funciona a casa de recepções Chez Vouz.(Texto: Lila Tomaz Almeida; Arquivo da Imagem: D. Iara Almeida)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhE5PLM754jbVRJUfWJ1ivQFK2Vmbpl42uFHp8ez_kG9VbCN44HX-VR295Na0DgnRdQU6qqJYtntOmc3WZ5CTTNlJlXUKxoX0ns3ySRsr54OrU_nwhTfkKnMCJh98NLRC1Qbkvo4KkMvXs/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiY_hPQG3aOCmcQMUA3tn-lHqbpQC89OxFT87ZXTWyn99TD0k3fGRi2pxW0gsf9ThGLtqDC59oUov7KtPK-PGR3Z0Is43JjqI7gsB_sf8Yiz7i8DlJwPgl3YA2vwTG2EmuthX8ShYxkDRU/s640/02.jpg"],"videos":[]},{"title":"Reportagens do Passado: Novas Instalações do Colégio Alfredo Dantas em 1975 (Diário da Borborema)","content":"Reportagens do Passado: Novas Instalações do Colégio Alfredo Dantas em 1975 (Diário da Borborema). Acervo do Diário da Borborema","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhRKnP9niF_NRZQxnnl2AEQdbwxmgiGQXfDAO6bl0aG94c4I6OPlmgPrv9-7l9hfyx1XDlsofuIMoNeUKz6-E7T4i3rQkH8_RrnfihmG9nHSfL86yWKzpiu53s24f029ZFUB1Z3dLvSmUY/s640/CAD75-1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjTWO4nArwGyT3XchmqlNu-wPfYS4siA4h1LdtPKxtbnVbuxqRVMpw9w_d4TWYs_sf-3yQIYEIAta_afKtLaD5_bPUGyqCcWIGcm6Va5kwz-IL4MJ8ZsJdSy6qsLbnfCChMEVuJodnmSNc/s640/CAD75-2.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgoXE4UyZdw_OUKy3ijSknvcU2O2A4S-l5U0lPUGK8nYEZ_smVqQbJ0CVNrJxxIk_jVxshGBxzHHg_t8o_GI1gugh7x44n48xmImEFJERm01_tZyjznzE0Wj3iqnh9SU5lmJYsVRMxQY-Y/s640/CAD75-3.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgnLKNhPBGI5ynNuiAo2kx9X80O1Txt98quis2Mfln6kE7M1QnyvsOE4cKy2Z54ntOJ2jpm_hwySRm0NWz433GpeSoVkVCsF-sa8x17RkR_DhnkNIJwW0ULRm9lL8ejrV0gatp_LNJELUs/s640/CAD75-4.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg3Y2sN_hU4DG3tmiZzsbcyK8Pq1S1TbUz0wxKH-K_KVjnCaP_6ednFpkRIXl_bHKY2NqRziXgZEQZApryalNw8n6sTwpyxxWHusmFBWFGlo2ZH_K8JoM_9eUnz4JneCxBcQ5VH1nOqluo/s640/CAD75-5.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj70xaDp61GzRl8T70KlAa_RvY-38H1hEA97Qo7Yn-G9iu309wT7-iqKukb3POI5P1F8u4xJjf2kd1bNWLxPyqbgC84UNRRUG3v8dhg2uX65DSukoJ3R-d7krDXdlddaR6HfdbgRCmbGp0/s640/CAD75-6.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiAsuYWirak7TcE-6-hJFEz7K6iDa33HOdw6zzZ_Np_gdSjKhrWcomQYEh08KkeIlpzMHXN8unvLjLuNL56ErkBy_ZAT_K-W0LpxzjIV7nsRryQdBM6ZrDfmbNJ4IeCTqiKY9aYTjnS12w/s640/CAD75-7.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjlgCZUmFyb-zn6JcyWe5yMM5xOK8Io6L2zonSbgIJRBIMwbYPhEr5dcqS9h7Ek0nmU56_yJAON5toJ75RfUdtQldykvJqwqVGbqPFjjeLfYwQHMFla_XTnEXeF0lsRTef_tPZMVI19DtM/s640/CAD75-8.JPG"],"videos":[]},{"title":"CARTA DE SESMARIA DE ANTONIO  DE OLIVEIRA LEDO E SEU IRMÃO","content":"CARTA DE SESMARIA DE ANTONIO  DE OLIVEIRA LEDO E SEU IRMÃO. por Rau FerreiraOs irmãos Antonio e Manoel, filhos de Francisco Pereira de Oliveira Ledo, requereram que lhes fosse concedida por Sesmaria uma Data de terras no Sertão do Cariri de Fóra, termo da Villa Nova da Rainha, próximo aquela pertencente ao seu extinto genitor.Iniciado o procedimento, foi solicitado da Câmara do Distrito de Campina que fizesse o levantamento das terras e se apregoasse editais convocando os interessados, para saber se era essa porção devoluta ou se assim o declararam, concluindo por certidão a diligência que “no Lugar contemplado no requerimento, não tem terreno suficiente para Data e Sesmaria de três legoas, e a que tem somente se poderá conceder por Datas de sobra, a qual não temos dúvida de conceda aos suplicantes sem dannos, ou prejuíso de terceiros”.Na oportunidade, foi notificado o Sargento-mór Paulo de Araújo Soares, proprietário da Fazenda S. Pedro, e demais confinantes (hereos).A Carta foi concedida “com todas as cláusulas, e condiçoens na mesma apontadas, e declaradas” e registrada sob N° 385, com a ressalva de se preservarem as matas, a natureza, e permitirem passagem pelos rios a todos os viajantes.A seguir, transcrevemos o documento na íntegra omitindo apenas as palavras inteligíveis e assinalando “sic” aquelas conforme consta:“Carta de Data e Sesmarias de três legoas de comprido e huma de largo com as que na realidade se acham no Certão do Cariri de Fora termo da Villa Nova da Rainha, tendo seu princípio das testadas das terras de Francisco Pereira de Oliveira da parte do Nascente pelo Rio denominado S. Pedro assim a contestar pelo Poente com os senhores da Fasenda S. Pedro, e pela parte do Sul, e Norte com os seus verdadeiros possuidores, que vossasenhoria foi servido conceder em Nome de S. A. Real o Príncipe Regente N. S. a Antonio de Oliveira Ledo, e Manoel Pereira de Oliveira Ledo com todas as cláusulas, e condiçoens na mesma apontadas, e declaradas.Para vossasenhoria ver e assinar”.Sujeita a confirmação posterior, mediante o pagamento de tributo, os Sesmeiros tomavam posse imediata da Data mediante as cláusulas e condições nela anotadas, entre as quais as de cultivarem e povoarem, sob pena de não o fazendo serem declaradas devolutas e sujeitarem-se a nova concessão pelo soberano.Referência:- AHU-ACL-N-Paraiba, Catálogo Nº 3309. Torre do Tombo, Portugal.- LYRA, João de Lyra. Apontamentos para a historia territorial da Parahyba. Impr. Official: 1910.- JOFFILY, Irineu - Notas sobre a Paraíba. Rio de Janeiro, Tip. do Comércio: 1892","images":[],"videos":[]},{"title":"Memória Fotográfica: Reproduções por Cláudio Góes","content":"Memória Fotográfica: Reproduções por Cláudio Góes. O repórter fotográfico Cláudio Góes, responsável por inúmeras contribuições diretas e indiretas ao Blog, nos envia uma coletânea de foto-reproduções que retratam, em suas imagens (algumas já postadas anteriormente), destaques urbanísticos de Campina Grande em várias épocas e em várias localidades, devidamente identificadas.Agradecendo o envio, curtam as imagens:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh-qIcKZR9SPUmhS25Ek0NOp6max03uTDLCjCo6Uc6zNccl45xO20aCKCn7UaplMIU4_EeNRyQjZBGa990DwXtCf39TiSg9GUDlqOPgeu05TkHw06hT_CE3XTN0E4aHiE6xQBd3EY2cSM0/s640/DSC_0006.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjS3zu1wZcPF1zNPwdMWZ-fskdgxWjI8YIr-mQQdsCZCWJ_YggYHN_DcgW0q6_Bk4dFtq9_54kSmH1RD1iHJaL3vMpkOdN1rpNUxxsCOla6KN6IVwcAXJ_fIEIuMIRdUmJl58d-MMZf1t4/s640/DSC_0005.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEii5mcCZaoDrwNMTWlNV0x8XZIBSjZDqrrlU9VFkXAOZjegLZz7NwTn0qnayoX6GhC4zE2jkZHKJix3jVO7s7108K5QHj3h8DRBc_cgInPgULYAlOkkw8Vqe_Phu43Ho6eICSohGYJqFBY/s640/DSC_0004.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhlfqHLpxdDcoTTlum4318El2g0zfQKEEab9PrtkwP4SUIkei955D0CLAKg-Wh7TABdC0sH1r5KUCcQUwp3IgreQl0Ys3L4_hm0GAFXqlgsOu7dgHqB3Fk2RLqjvbpg3gtYr3153BGS3_s/s640/DSC_0007.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhizaDKPMIhrW0gYQ9GihkZ3ZmlkCw7ltKNE-UcKA18gU4Jnwsy39APlylF78hoBeLXPU56V6hLT2WThv2ltlb7vPzdLs1jKSfAbGgKioBiJwraOvWloWH5wpCLf-iRrQqeG7we5KJ5hxc/s640/DSC_0008.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiJJ7a0dTUFSixj_ZtDmKQUqpLEiV991An46uQ1WpuOes8_Y8yO5udSjfokiVhvR23LBiGBiK-aPnh4bw7tpCJ_f5e_47al54KlodcCLpCUAjEXYjqHnx42vICSSuopZyhxzdJ5yVggZWQ/s640/DSC_0009.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgRhm8UJflkzjEvrhKIidH1usWSyWAkOO3cg_BFBEkOFjvwP7XmySoNr77NW21VjP75vNzQ960pYOCQGQY9UlSdlAp9-w21M_c_MrhyrlE6B35l4YEOJuu8_tKDosOI3ebEgHxXXidHRVk/s640/DSC_0010.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgfR85xJK37d_65kikSidbQSGK7lLYR9m7eDsL_aIdoolojvdkSdv8MxkusEc3dDkvORGZCbdQLifAfvf7Xl8Z5wUn5_FVqvTfAZamJD1yllaVyuO0Z6DB-ZyUNuoPiw1InBv7z5DRCQRI/s640/DSC_0011.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgmSU5gymH2TBBENWYJn0ZK364czUZTRZyqcMmJk3Ogo6bUKSEsJqylRo3XGe7E4VjIHalkzpoO8b6MbBsXkpEFWGz1r2MFptzO6EEekCvM6F3OIq5nR6-9NeHetqWYQw8EiG24xShI5uA/s640/DSC_0012.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhmUY93-fNPX_a-iVEWUD-gu9mlfRusLoYfPEa9Rkh7NQk-chFz_hTJtTJ9ZUtkd6SJsLqWldDbnhXY7MTQI6Zb1qQJ_nRDTjFbn3MldWW2Rfl0aYpeBBeOQ0oXqf0FPle6a9_bMr2w7JA/s640/DSC_0013.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhlRlGBgyLpJKYwCeLscBGShhZ1gddf4dCuynY9ot6y40PL2JtZGwmEUDP94mjvPApkIT63Hc1ZT2TwCj0jOy5croQEVuk32Cw4QFg-3CmBLwNf1Zp7mUrOenM_m70iihUuAcYSLZeHvNk/s640/DSC_0014.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi019fOAwnxJVAcc8ArFQ1LEVKu_FXYiAvlPusmv7GjW5cTfjLFJRNQsMaOD3D19DOtFnqQNQoTO0kQqZC6huRl7YJva0ZHONLuao5HjbTRvf0yUM5B-8iRgxuSXK8goqV4AEsJHZu0H4s/s640/DSC_0015.JPG"],"videos":[]},{"title":"Concurso MTV Awards 2012: Clipe \"Miss Me\"","content":"Concurso MTV Awards 2012: Clipe \"Miss Me\". Não haveria sentido para existência deste Blog se não houvessem fatos pretéritos que provocasse nossa pesquisa e consequente promoção do seu resgate.Dessa forma, defendendo para que um produto genuinamente campinense, que ora participa de um concurso nacional, entre para a História, convidamos os assíduos leitores e visitantes do BlogRHCG para depositar seu voto, quantas vezes quiser, no Concurso MTV-Votorama, que está elegendo o Melhor Vídeoclipe Nacional brasileiro do ano de 2012.No certame de abrangência nacional, o clipe \"Miss Me\", do diretor baiano estudante do curso de Arte e Mídia da UFCG, Fernando Ventura, produzido pela agência campinense \"Cozinha de Produção\", encontra-se entre os 11 (onze) finalistas selecionados, disputando com outras produções independentes, como também, com artistas de renome nacional a exemplo de 'Marcelo D2' e 'Mallu Magalhães'.Para acessar a página de votação do Concurso MTV Awards 2012, CLIQUE AQUI e vote no clipe da banda Grandphone Vancouver, \"Miss Me\", e ajudemos a elevar o nome de Campina Grande e suas realizações à nível nacional.Para maiores informações sobre a produção filmada na Rua Maciel Pinheiro, CLIQUE AQUI.","images":[],"videos":[]},{"title":"Relembrando a Micarande Através dos Abadás - Parte 2","content":"Relembrando a Micarande Através dos Abadás - Parte 2. Postamos a última parte dos abadás da Micarande, enviados ao blog por Ana Santino. As vestimentas eram necessárias para se ter acesso a um bloco do evento.Bloco Spazzio em 2004 - Chiclete com BananaBloco Alternativo - Micarande 2006 - Banda EvaOs três últimos abadás são do bloco \"Cerveja & Coco\" que saiu na Micarande no ano de 2006:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjUlRMuOAx7JsB6tLfTOANtfhafVTEZkkE2pVmF6O5hjvTJEPJ_TsIAdNXQqm_Mtv2B96jHW0EXk2MhnNJMbaELgQMBQ6SmneQ8m16MxZp1t_xsFL8kiLOa1_fM3lKTgnv_-XdvL8cpDrw/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhzcgZAcvT26zHS8ZWtkZYPdKua4GtoqRklYA9WqT8m-ug4d-hGkeMcyivyEn_7eouBKfa9KkkG1nHAHi2f9nktuszxt-3m6DJFCzJB2qHvIwTWxZEZvLizYrdAx8wMMggtep6CmmNKoIc/s640/02.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhWuuGYEoJCx-CPXI3K82kQR0AW6PbJl61XehlktkOO_JGnxaYzfaf3Jdr6MreXYSBtjgEzfBKqQDrpCiA5QV04v5BdGZEt7YHI3auz1GduArugEHkqiPiYuVavRklTwULfPI29Zt8hTeE/s640/03.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgmdw5UXb8bWHdv8Y6DNM2uXA9CDd2CZ-ZDPb1BenKjhfcIgIyngktyc0jI74Gy22EVZsaUrJqtIYKTulsdoqcFjeN4UetjOJm_INs4bc9rMWFc-a5VlszGc672yK4sLy0o-4zrVweJeM8/s640/04.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjXxeiSJI26xxE754sk4i2dS8Oryuhex90VyYdyTfEJg_ry7ap5dibGWZwUOZV2z9mti273xf_-lI3JS0MPW6G0fB2DoY_rdavAxflo4sNSwVZ4LU3N9djmuJNXWSrhuZT6RkZ93bOw-NQ/s640/05.JPG"],"videos":[]},{"title":"Biografia: João Tavares de Melo Cavalcanti","content":"Biografia: João Tavares de Melo Cavalcanti. por Rau Ferreira João Tavares de Melo Cavalcanti [filho] nasceu em Campina Grande em 13 de outubro de 1848, filho de João Tavares de Melo Cavalcanti e Emília Augusta Benigna Viana.Fez parte da Turma de 1871, da tradicional Faculdade de Direito do Recife. Com o seu bacharelado, montou escritório de advocacia em sua terra natal.Um ano depois foi nomeado Juiz Municipal e de Órfãos dos termos unidos de Piancó e Misericórdia, sendo removido em 1874 para Alagoa Nova.Naquela pequena cidade serrana celebrou matrimônio com a Sra. Maria das Neves Tavares Cavalcanti [dona Iaiá Tavares]– filha do Coronel Manoel Pereira de Araújo Oliveira - passando a residir no Sítio Geraldo. Desse consórcio nasceram os filhos: Manuel, Augusta Emília (Nenem), Maria Lídia, Emília Augusta, João (Joca Tavares), Pedro, Amélio e Carmita.Abandonando a magistratura, voltando-se à política e a agricultura.Integrou juntamente com Pio Faustino da Costa, José Diniz de Oliveira e Francisco Régis, o Conselho de Intendência Municipal, sendo o seu presidente. Em seu mandato, determinou a revisão de títulos e avaliação para os aforamentos da Sesmaria dos Índios Bultrins.Proclamada a República, à falta de instruções, reuniu João Tavares os demais conselheiros e, em sessão extraordinária de 27 de janeiro de 1890, prestou contas de sua administração:“Houve circunstanciada prestação de contas e como as mesmas observassem as exigências previstas, foram aprovadas e os trabalhos da Câmara Municipal melancolicamente encerrados” (SALES: 1990).Elegeu-se deputado provincial por duas legislaturas (24ª - 1882/83, e 25ª - 1884/85). Foi 1º Secretário da Assembléia Legislativa e líder da bancada do Partido Conservador.Proclamada a República, filiou-se ao Partido Republicano e foi eleito membro da 2ª Assembléia Constituinte do Estado (1892-1895), que proclamou a Constituição da Paraíba de 30 de julho de 1892. Neste pleito, obteve a imbatível marca de 10.687 votos.Não tendo sido reconduzido ao cargo nas eleições de 1896, dedica-se a sua banca de advogado com grande atuação em Campina Grande. Entra o novo século afastado da causa pública, preferindo a tranqüilidade do engenho à árdua luta pelo poder, depois de ter disputado a presidência do Estado contra José Peregrino de Araújo, que saiu vencedor.Nomeado prefeito de Alagoa Nova para a gestão de 1904/1908, imprime seu modo peculiar de governar. Institui como meta prioritária a construção de um prédio para funcionamento das escolas públicas e a melhoria da estrada que ligava o seu município à Alagoa Grande, concluindo ambos os projetos com grande êxito.A estrada de rodagem foi alargada, construiu boeiros e alterou o seu traçado na garganta da Serra da Beatriz. O imponente edifício das “Escolas Reunidas”, refletia “em suas linhas sóbrias e em suas janelas de ogivas apurado gosto e o interesse pela instrução, marco decisivo no desenvolvimento da comunidade” (SALES: 1990).Posteriormente, assumiu o cargo de 2º Vice-Presidente da Parahyba, ao lado de Walfredo Leal.Faleceu em 10 de janeiro de 1910, vítima de um enfarto do miocárdio, sendo sepultado no Cemitério de Alagoa Nova sob o vetusto Pirauá.A Câmara Municipal alagoa-novense reuniu-se em sessão extraordinária para prestar-lhes as últimas homenagens, com voto de profundo pesar. E no formoso prédio que dedicou à educação do Município, foi colocada uma pedra de mármore com os dizeres: “Os habitantes de Alagôa-Nova perpetuam sua gratidão à memória do Prefeito Municipal Dr. João Tavares de Melo Cavalcanti em cuja administração foi construído este edifício. Pelos serviços públicos e particulares que prestou a esta terra. 1910”.Foi um dos sócios fundadores do IHGP, tendo assinado ata de sua instalação em 12 de outubro de 1905.Assim consta nos anais daquela casa de memória:“Bacharel em direito exercia competentemente as funcções de advogado, primando pela boa interpretação que dava as leis e pelo acatamento a verdade e a justiça.Exerceu cargos políticos sempre muito critério e intelligência. Embora de natural calma foi sempre um destemido. Resoluto e sem temor sustentou todos os seus princípios mesmo numa época em que na parte opposta devia ter lobrigado o acenno de promessas sedutoras. Pois mesmo nesta época em que a dignidade política e a sinceridade eram achincalhadas, só a reputação do nosso saudoso consorcio era respeitada pelos adversários. É que o pranteado parahybano, sincero e austero, independente e forte, jamais em sua vida methodica e dedicada ao trabalho procedeu de modo a soffrer qualquer dos seus actos uma analyse desfavorável.Extremoso pai, legou aos seus filhos a maior somma de bons exemplos, relativos a dignidade ao trabalho, a lealdade e ao civismo” (R.IHGP: 1910).Com o seu desaparecimento – que deixou consternada toda a Parahyba – assumiu Dona Iaiá Tavares o comando do Sítio Geraldo, educando os filhos e participando por vinte anos da política local.Referência:- CÂMARA, Epaminondas. Os alicerces de Campina Grande: esboço hitórico-social do povoado e da vida, 1697-1864. Oficinas Gráficas da Livraria Moderna- MARIZ, Celso. Figuras e fatos. Ed. A União. João Pessoa/PB: 1976.- PINTO, Luiz. Antologia da Paraíba, séculos: XVII, XVIII, XIX e XX.: 1. parte: poesia, 2. parte: prosa. Ed. Editora Minerva: 1951.- R.IHCG. Ano II, Vol. 2. Imprensa Official. Parahyba do Norte: 1910.- R.IHGB. Vol 262, Jan-Março. Departamento de Imprensa Nacional. Rio de Janeiro/RJ: 1964.- R.IHGP, Vol 12. Ed. Teone Ltda. João Pessoa/PB: 1953.- TRIGUEIRO, Oswaldo. A Paraíba na Primeira República. Estado da Paraíba, Secretaria da Educação e Cultura: 1982","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEixL-vpJxjtUDT69f-idUAbKOpLTfRrXoFWswp8JmhFCDVch8XhB31NGmSVEX3UTeFfMhXEldqOWoPiDLqzoE7IMqJGokHx-i5xNviATe-SbF78tyNwgRbEm8fjfml3m6gPxuI8x-B9-O8/s320/Jo%C3%A3o+Tavares+de+Melo+Cavalcanti.jpg"],"videos":[]},{"title":"Gonzaga: De Pai pra Filho","content":"Gonzaga: De Pai pra Filho. A Rede Globo exibe, a partir de hoje, o filme \"Gonzaga de Pai pra Filho\", fasciculado em quatro capítulos, no horário nobre da televisão brasileira.Aproveitando o filão, elencamos abaixo alguns dos nossos posts sobre o eterno 'Rei do Baião', embaixador da Cultura Nordestina para o restante do Brasil, que através de relatos Históricos aqui publicados, sempre demonstrou um forte e estreito relacionamento com a nossa Rainha da Borborema.Antologia Musical: \"Tropeiros da Borborema\"A Visita (quase) Incógnita de Luiz Gonzaga à Campina GrandeO Último Show de Luiz Gonzaga em Campina GrandePrograma Chico Maria: Entrevista com Luiz GonzagaLuiz Gonzaga em Campanha Eleitoral no Ano de 1954Relembrando Grandes Temas JuninosLP Centenário de Campina GrandeA Chacina da Praça da BandeiraAgradecimentos:Tema sugerido por Gabriela do Ó","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgtI5Tkc4ye1pOcIv_4T6acR45Nl8H2bpzw_Im92q2FKaBfZz1sS5f1jf-jBNXeX-2Z2kk6uB8fkpEW8rMBotVj_6HuJkFK4INDzGVVhwP8wkKhXN84ytA1QmeA9GgIE9BmQZ09xfMaYds/s400/Gonzaga.jpg"],"videos":[]},{"title":"Relembrando a Micarande Através dos Abadás - Parte 1","content":"Relembrando a Micarande Através dos Abadás - Parte 1. A Micarande, carnaval fora de época da \"Rainha da Borborema\" que marcou gerações de nossa cidade, foi um evento que em seu auge chegou a rivalizar com o \"Maior São João do Mundo\". Para se ter uma ideia, o \"Fest Verão\" de João Pessoa, evento forte de nossa capital, era considerado uma espécie de \"prévia\" de nosso carnaval, sem querer rivalizar com ninguém, apenas uma observação.  A Micarande foi encerrada em 2008, por vários motivos que não cabem ao blog \"RHCG\" elencar. Porém, os registros da festa ficaram e por isso, graças a colaboração de Ana Santino, resgatamos alguns \"abadás\", roupas que davam acesso aos \"blocos\" que participavam do evento e que publicamos abaixo:BLOCO BATATA - ASA DE ÁGUIA - MICARANDE 1999BLOCO SPAZZIO - CHICLETE COM BANANA - MICARANDE 2004BLOCO UAU - BABADO NOVO - MICARANDE 2005BLOCO SPAZZIO - CHICLETE COM BANANA - MICARANDE 2007BLOCO COCOBAMBU - ASA DE ÁGUIA - MICARANDE 2007BLOCO CERVEJA & COCO - ASA DE ÁGUIA - MICARANDE 2008Na nossa página do FACEBOOK, temos um album com fotos das diversas micarandes. Pode ser acessado clicando-se AQUI.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjOndaOXNW930uZ74S89Nn5FZp90XGkHTNhvQfABT6ev9GUcbHeKOdWGPw3j4_Mtx9f1XE6tiEnI2_kGtCaKgAP_EWkFC8pvHST02fhd2cQBgUpa7K6_kPj049VwrrKjTA_YlCGtA5LKGQ/s640/01.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgQGCydA0Z986GdWphBJa8qhjrksq8nnhzUPLY8ndFLjBhCgynNzG5Q3I3EJo2MIg3BopID1Alpqs2dIMymAxTsOkajP0qEMosVHKgewtNNRs9pZk7SvmQ8Wg7PQF3_gtEUU_qDFVrYGaY/s640/02.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhGMg3oDrak9mLM3QyEGuLUdfpfLnuskRBP-gt2G95yG0NL7X41gjlychYL7lXYto4HYrYu8GZmO4m88k8ZdEw-h4OOQ-t3pU6B7jP0EGXVO3mA-0GeMV_S_Ao1L4KbidJEcChegHN6GqI/s640/03.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh9fh-DczHJt-62edFG8lkVoZGqkvei1uuAtkZSAmJ-OMs0I6wTGjOP6BKuVz1KFmzVRcp9xoHZyQzzRWA3hCnaGCHx5TqYbPZCkhEljxKNTAKpHmjWtkFXWcq6q2zbI8Ly13cR1F9psLg/s640/04.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgYtSsGaqke7ii5faAAL9XRCk33E8RsO2HzYijZwOPTPklAyPONHPWiAUuhxuuXed8A-LOsfR3fEa7PUIv7ejr6ZxYpuLvUhgoc9Orvz6-y-nKF7EGyjTyzpON-fngqS2R34pAwt5obClc/s640/05.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEggBDm_d9J-WC6Q-psmOXRbJWt0v7RmbtLiy_wyCMN-XI1Q7-m0raKDUGL5ibqGGot0hakTmf8yLqPWdROkXgkjO4O1H8uFTrELfzn9JFRFcMFXdcD2WBL7z8qeepM2lB7iPbYXUNAhCmI/s640/06.JPG"],"videos":[]}]