[{"title":"Memória Fotográfica: Visita do Presidente Geisel a Campina em 1976","content":"Memória Fotográfica: Visita do Presidente Geisel a Campina em 1976. Talvez por ter morado na Paraíba, Ernesto Geisel sempre teve uma relação cordial com os políticos de nosso Estado. Geisel nos visitou como Presidente algumas vezes, como ocorreu no ano de 1976, quando visitou João Pessoa e Campina Grande. Abaixo, as fotos de sua visita a \"Rainha da Borborema\". Cliquem nas imagens para ampliá-las.Observem que a então sede da Prefeitura de Campina Grande, localizava-se no antigo \"Grande Hotel\", palacete da Avenida Floriano Peixoto. A estrutura na entrada do edifício, foi usada como um parlatório para que o então Presidente da República falasse aos campinenses. O Estado de São Paulo relatou em suas páginas a visita do então Presidente da República:Esta visita de Geisel a Paraíba também foi documentada em vídeo, este já publicado no RHCG, e que pode ser assistido AQUI.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhciUWe8UsLarWJ-ZlqDtatyVrtiHRIk6ERvGsOqEA-v0CQ8D39MsB03stoRzTpC6qXbvVAyYfPXOlfCypJEw7P7jHLtytFAguOakWNo9xa7Q2rIYV-qez3wtxAYZM7GkxC882vSPoTrak/s200/geiselemcampina76-1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiuGWNpDmvmAY65xQe110GzntGoEZFilxamuiXcsU8K9qNFkonJgyzGtl2WI8ILTwydWo2uPRuB4NJdGQACWqooT7n5FCb07cLWc-pLAqOscRxRTkmIthZ5q0JsOBELMaoOw3iyb_d0pqQ/s200/geiselemcampina76-2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgDl2R96l9b4bN6Aet0ECvGfZl4LUgzScgCBuHDwLcNPu9SX89tqQwFfxjkfCEALQyVLueai-azFF5qwqrixkZOmbe-U221nUVJBCFwzuzQV1pHW84sJZhR-cnWyaiV5nO7g9taQwdjDdI/s200/geiselemcampina76-3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgKFwVS4vD76Z4359j36mCTxT1lNlOgYQEE-teij0w-GCoYsDpf5Ci85nGAW9xUGG9eJgVX-z1TzmAbfAcuoN5RUyUwcirczJaDA2E8M8LABjjnhwgpH-iIYzkVRqpAY5wqL0g5JkTcVXY/s200/geiselemcampina76-5.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi-GeqblE48c5-t0YMFEuXYiew2sUYDLv34HCuKE0nqb7GU8zx5aaBpspnayebhfQzUtvmXYWJ8iDcJmEenQF0_A5e1mfZ41ZPbBnXzhajouIKElgH1xz9Q1fpuumSr45WZXiuCfm5kjvM/s200/geiselemcampina76-4.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh13TOB0k1SWrfP1UgPfcpiTCM-_H5R1i2lZ5CctNWB7lNKtoaxp_lH66DWg2kVAvxib8RSTj3O90wbcSvHlCcSFKdinhlC8hzc9CG29RwhhIXpJ-SpxdK0W94sMH91xiRQUcR5rfhto2E/s200/geiselemcampina76-6.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhsdUP1D3gY7RHK51qKSf5CbeIO8AwVOAVVhlFmEfNWB5MFTZZHkKd5UeKoVtZWT0IEWfCUwM59L9GpCglvmuTc2sE6Az4pRg0X4FCPt9wlobhFHyenypnliwOk6YEIzADF6bgKaXn2IgY/s320/geiselemcampina76-7.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjGk10I9W3m9fJyfbiAY6t_RRz9iJBjC1wfxCsoLqs4o8aGNdCbD2IKVR9VQ9yuTMAm3YurlKWOBwnJVYlOD8sp7AzfSxZMOBbObLv1yzwc4qfK4cHzHV7_rgjOhiNr6z0Qu1u5ttCn3mo/s1600/19760605.jpg"],"videos":[]},{"title":"Curiosidade: Imagens da Estação Ferroviária de Galante (Por Jonatas Pereira)","content":"Curiosidade: Imagens da Estação Ferroviária de Galante (Por Jonatas Pereira). Segundo o \"Wikipedia\", Galante é um dos 6 distritos de Campina Grande, na Paraíba. Se localiza no extremo leste do município. Situa-se no planalto do Borborema, em uma região de superfície de ondulações suaves e médias, com altitudes em torno de 605m. O clima é equatorial semi-árido, com temperatura média de 22°C e umidade variando entre 75% e 83% durante o dia.O colaborador assíduo do \"RHCG\", Jonatas Pereira, nos mandou um material sobre o famoso distrito de nossa cidade: \"Olá mais uma vez amigos do CGRETALHOS. Desta vez trago imagens feitas da antiga estação de Galante no ano de 1907. Fiz a montagem no Google Sketchup 8 mostrando como seria a estação na época de sua inauguração. A estação de Galante seria um pouco diferente da que conheçemos atualmente, existia apenas o prédio principal, sem os anexos que se encontram unidas a mesma. Estes anexos foram construídos anos posteriores a 1907, como oficina, pequenos armazéns, casa do agente, caixa d'água, entre outros. Dedico a todos que fazem parte do maravilhoso blog CGRETALHOS e a memória ferroviária da Paraíba. Agradecimentos sinceros de Jônatas Rodrigues Pereira\".As imagens:Agradecemos mais uma vez a Jonatas Pereira, responsável pelo blog sobre a história da cidade de Cuité-PB: http://historiadecuite.blogspot.com/ .","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgbbYwnsKJk6qC5Dns0_8hJcd0El2E7d9Ci5CwquVlqzZP66pz-wKwDxQg3-WvPZnZA1_UjptwE5cGEdRB9fXU4ldXhMpKlX-q7PClRTnD5u66VmxAlaHOxKN8kCgy9qqr9N9XTZSEmno4/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhNm1ub-qlcqC2RYMAUdb8Lh5epwzbdPgqe2cWmWLN8pYGxoDCSJSFuaLpAWJg8DaalFnyTc0AwHNio5TaYHfNNvTwIJ4MOjDtEusutfYKkzmmFHKgFw9qt-OKuR5X6dIDP_CCwnpAShj0/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhz9r558RIYCOZM4F5U_Ls7VdNHgFX1_AGAuFCxB5p_fJdniwGOi6JYVjaY1PC6b2JLn65AlDSalm2DekSPKn2qHdXCCILuihwUPRHzA7HQuRr53epwZ4hXL4r60bNeFtnJxSQCGNno70c/s640/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj3Fm7Uro1otDqbeEZv-m-QmvoROjyJK2YVRPafyXWW198uokyt5Qrg-3BBMU_EUdm90VVbejz2hL4Z2Neh74L-2oB0JnRkDLMpx4XR68eP0FajhNAWwC97a5cPEs92RTPW0pRrCm8Tk4I/s640/04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjRESFB8hqi5krlGAB4mvW2RLd9PtSAsMPlAbZ-AqltQk1UtH6VImK69sycl72_eLEhKn5D2hGLuTg-V57-xy-U8ZpyTa_78vbsOJwB_SboexoFll_GTuZb1AdCEVZILVULeXsVMZYMqgY/s640/05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEib0WcKeh8ZPsYaUXKQ6HUjcoI-GXp-ZHwp2GqClDMz2H-qWAQFJWLPZOJpLiN8arz3gZvcLgqffr84vC2jgbwWW0kHDGgU3YqCwAEYXSY_3QJgfq2PGzDZ7j70vcFtc-WsXGCrASQleTE/s640/06.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjQWioXR5zyB374_rXTRcUtWfdO1ygZqHr1qwAGalj-o0BqmD9812njOXEMdohL_NPKTm186WPx6wv2cHfi7jEyOyTQ_YHcTWXzRTp3oYIUMCDaDxJrczvu3RV0cIlJR024gUXpdVxXFa8/s640/07.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi6Z0UxX1JAewR9QGW3XmXEPmGPWln0yKG5GV5d1qxNhA0_Xvi-NzgXORPoUc5WhR0c47D4yrFU7ry7b_axROSek4Roy33-nW22nY8jTMpp2n9cUJQpMvZHeBNLK4izO4ouHNL04aWTHoA/s640/08.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjRJRqzSdcLhydSnvrUuBYHYEe0GmWXUVOkWnIQoTni5OgLWjwAPfrNpYoO65SApI533mToH6TGi1WqHg45sI7IuRB5Y9LLQYCfcucV_ruSVHOggrjUNJe_nWDyIEOirsaie_CSN2dzr1Q/s640/09.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiaQ7wSmduvz5egzuZzKlbl4v89GwXb9CicRWC_9EZIPuxVkpZscvifixwR9gCuasAcxfJuAOz0OI5aG2gd_aei2MjyQLel3fB1NigvvhyphenhyphennticIElQmhshDcMe5NmKbdyv6hNHHw9d-2ZY/s640/10.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjNtMfExa6ykD0MUjwgINklp__rKgNNhDlwDERDbQrVTLf2FeMPcp4UgdH5gQrQonrZJv0RahQtimnnCOid1IWv-4Bm9_hNG97dsWRwWMc7sC_7xVdzgHyhZRfB49N5aR3G2PDISV1_6Zs/s640/11.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjPODzhGXZ2LdRFZfKZwM5yHonb2OsGRLj1sP_053ODZfeLCiLPHIcE_BHaLVpNGmVGmIq5hbpm921ByjuzkHhS4pT6jcD0hEAseZWhul6lrjXLlLzTp0uXgHFo4sJo-U8wgyNc9vrYNvk/s640/12.jpg"],"videos":[]},{"title":"Ponto de Vista: Rômulo Azevedo","content":"Ponto de Vista: Rômulo Azevedo. Sobre Postagem: \"Memória Fotográfica: O Prédio do Cine Avenida\": \"O Avenida foi o cinema da minha infãncia.Eu gostava de morar na Prata porque achava um luxo o bairro ter um cinema(era perto lá de casa porque eu morava na Nilo Peçanha). Ia quase todo dia ao cinema, que tinha um ingresso barato e exibia (com um certo atraso)os mesmos filmes do Babilônia.O ingresso era barato mas em compensação a projeção era muito ruim(som & imagem)e as acomodações não eram confortáveis(cadeiras de madeira). O cinema tinha uma sessão diária as 19:45, e três sessões aos domingos: a primeira as 15:30 e as duas outras as 19 e 21 horas.Ví muitos filmes no velho Avenida, a matinê do domingo era obrigatória.Quem não podia pagar o ingresso,fazia uma arriscada caminhada pelo muro de trás do cinema(passando por dentro de um esgoto)indo sair dentro do banheiro do Avenida. Apesar de ser uma sala pequena, o cinema tinha balcão(na cidade,somente o Capitólio e o Avenida tinham balcão).Uma curiosidade: em 1964, quando exibia uma festival de chanchadas, o teto do cinema desabou depois de uma forte chuva que caiu na cidade. Por sorte o desabamento foi de madrugada,quando não tinha mais ninguém no interior.Ironicamente o filme em cartaz era a comédia \"Sai de baixo\" com a dupla Carequinha e Fred.\"","images":["https://4.bp.blogspot.com/-t4lBCCmm3hw/T8YGEu0e5BI/AAAAAAAACQA/Kh-drHKltWE/s1600/Romulo.jpg"],"videos":[]},{"title":"Propagandas do Passado: Rádio Borborema é citada no \"Estado de São Paulo\"","content":"Propagandas do Passado: Rádio Borborema é citada no \"Estado de São Paulo\". Curiosa propaganda encontrada em edição do jornal \"Estado de São Paulo\" de 1972, demonstrando que a potência sonora do \"Rádio Invictus\" era tanta, que até a Rádio Borborema (hoje Clube AM), poderia receber seu sinal com fidelidade:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjwv4n54NcVICswy3xpOmc_RBk-vWos5KM6znckjfjl0wLyUZdSg_Rjm0TmMbAHNSk3DWIRe1Qq2WrWa4TSnFNq5tar4efB6wpjwU4GKBVUT7aW0u9qnkWzxHJ5YqS0UwRnEOp_SfyfsxU/s640/19720528.jpg"],"videos":[]},{"title":"Algumas datas para a história de Campina","content":"Algumas datas para a história de Campina. ALGUMAS DATAS PARAA HISTÓRIA DE CAMPINARau Ferreira*   T  razemos ao conhecimento do nosso público leitor algumas datas para a história de Campina, que dizem respeito à formação do nosso Município. Datamos e fizemos alguns comentários acerca dos principais fatos e acontecimentos anuais. Registramos alguns fatos curiosos, como a criação do cemitério “novo” nas Boninas, motivada pela Cólera Morbus. E a construção do cemitério “velho”. A primeira missão religiosa, realizada por Frei Venâncio. A Casa de Caridade fundada por Padre Ibiapina. Os movimentos sediciosos “Ronco da Abelha” e “Quebra-quilos”. A Chegada da estrada de ferro Great Western e outros igualmente relevantes.Espero que esta leitura seja prazerosa tanto quanto foi escrevê-la.CRONOLOGIA CAMPINENSE:1762 – Aos 17 de abril era concedida a Sesmaria de Bodocongó, pelo pelo Governador Francisco Xavier de Miranda Henriques.1697 – Surge como um aldeamento de Índios, denominado de “Paupina” em conseqüência da penetração de criadores vindos do interior, desde a Bahia. A sua posição geográfica estabelecia comunicação com a Parahyba [hoje, João Pessoa] e os sertões. A catequese dos silvícolas ficou por conta de um padre do hábito de Santo Antônio.1701 – Originou-se a Carta Régia de 13 de janeiro de 1701, que mandava construir uma capela e pagar ao capelão vinte e cinco mil réis de côngrua, na “Campina-Grande”.1766 – Através da Carta Régia de julho de 1766, Campina foi transformada na “Vila Nova da Rainha”, o que só veio a ocorrer definitivamente em 1790, coma sua instalação. Apesar da denominação, os sitiantes teimam em chamá-la de Campina Grande, nome pelo qual sempre foi conhecida.1769 - A Freguesia de Campina Grande era desmembrada em da dos Cariris de Fora, e erguida sob a égide de Nossa Senhora da Conceição.1774 - Pelo rol da desobriga deste ano, a freguesia registrava: 3 capelas filiais, 47 fazendas, 421 fogos e 1.490 pessoas de desobriga, ou seja, aqueles que cumpriram o preceito da confissão e comunhão ao tempo da Quaresma.1790 – Era levantado o Pelourinho de Campina Grande. Nessa época, possuía a vila Câmara e Cartorio registrando-se pouco mais de 100 casas. A instalação se deu no dia 20 de abril daquele ano no centro da povoação, pelo Desembargador Antonio Felippe Soares de Andrada Bredores.1815/17 – Construção da Capela de Nossa Senhora da Conceição. 1824 – Passa por Campina a caravana de revolucionários, presos após o levante, com destino ao Recife. Entre eles, o Frei Caneca que seria fuzilado na Capital pernambucana.1828 – É iniciado a construção do Açude Velho, obra de grande vulto para a época e que seria concluída dois anos após, motivada pela seca que assolou o município em 1824.1845 – Omunicípio registra uma grande seca. OAçude Velho – “o único refrigério da creação e do commercio” (Jóffily) quase secou, diminuindo assim o número de habitantes.1852 – A população local se opõe a Lei Censitária, movimento conhecido como “Ronco da Abelha”.                     1854 – Surge oficialmente, para nós, o termo “Campina Grande”, com a edição da Lei Provincial nº. 27, de 06 de julho daquele ano, que anexava este território à Comarca de Pilar.1856 – Provisão Diocesana de Dom João da Purificação Perdigão, nomeando o vigário Francisco Alves Pequeno para a Paróquia de Nossa Senhora da Conceição, em Campina Grande. Nesse mesmo ano houve um grande surto de Cólera Morbus no território campinense que vitimou 1.547 pessoas, inclusive o Tenente-coronel José Luiz Pereira da Costa, pessoa de destaque na comunidade. Assim, por ordem do Padre Pequeno, construiu-se o cemitério situado nas Boninas, em terreno da freguesia localizado a trezentas braças ao Noroeste da Matriz e que ficou conhecido como o nome de “cemitério velho”. Era cercado de madeira e ficava nas proximidades das ruas Índios Cariris e Teodósio de Oliveira Ledo. Este foi demolido em 1931, na administração paroquial do Padre José de Medeiros Delgado.1864 – Aos quatro de janeiro, por solicitação do Vigário Calixto, eram aprovadas o compromisso da Irmandade de N. S. das Dores e do Santíssimo Sacramento (Lei Provincial n. 521 e 522). Campina era elevada à categoria de cidade em 11 de outubro pela Lei Provincial n. 137.1865 – Era criada a Comarca de Campina Grande, dando impulsão ao povoamento (Lei Provincial n. 183).1866 – Chegada em Campina do capucinho Frei Venâncio Maria de Ferrara, a convite do Monsenhor Sales. Cerca de seis mil pessoas vieram receber o missionário que viajara da Província de Olinda a cavalo. Esta foi a primeira missão em terras campinenses, tendo início no dia 28 de dezembro com resultado surpreendente: 212 casamentos e 1 milhão de comunhões. Neste ano era fundada em Pocinhos, que à época pertencia à Campina, uma “Casa de Caridade” pelo Padre José Antonio de Maria Ibiapina. O Decreto n. 3.663 declara de 1ª. Entrância a Comarca de Campina Grande.1870 – Christiano Lauritzen aparece mercadejando jóias e quinquilharias, tendo Campina como ponto obrigatório de pouso. Nesta cidade cortejou e casou-se com uma das filhas do Coronel Alexandrino Cavalcante.1873 – O professor Graciliano F. Lordão, em cooperação com o Vigário Calixto, funda uma escola na cidade. Nessa mesma época, eram criadas a Delegacia de Campina e Subdelegacias em Fagundes, Pocinhos, Boa-vista e S. Francisco. Neste ano o Padre Ibiapina sofreu sérios aborrecimentos enquanto realizava sua missão em Campina.1874/75 – Irrompe o movimento denominado de “Quebra-quilos” na Serra do Bodopitá, povoação de Fagundes, a quatro léguas de Campina.1876 – O município contava ainda com 1.206 escravos ou escravas, entre os quais “Isaura n° 319, com vinte anos de idade solteira, valor 800 mil réis; e Rosa, n° 1.27S, idade 58 anos, solteira, valor 200 mil réis; ambas de propriedade de Irineu Ceceliano Pereira Joffily” (JÓFFILY: 1977).1877 –  No dia 1º de janeiro era concluída a reforma da Matriz, implementada  pelo Vigário Sales. Aos 25 de março era lançada a pedra fundamental do Paço Municipal, construído ao lado da Matriz. Esta obra contou com a  iniciativa do Juiz e Chefe do Partido Conservador Antonio da Trindade Antunes de Meira Henriques, que mandou edificar ainda uma cadeia nas proximidades  da   Igreja do  Rosário. O  antigo prédio  do  governo municipal foi demolido em 1942. Neste mesmo ano houve uma grande seca. O açude “novo” secou e foram abertas algumas cacimbas. O Presidente da Província, atendendo solicitação de Irineu Jóffily, ordena a construção de dois açudes e um prédio para a cadeia.1883 - A cidade registra cerca de 4.000 habitantes, “talveza mais populosa e prospera do interior do Estado” (Jóffily: 1892). As antigas fazendas de gado eram transformadas para o plantio do chamado “ouro branco” (algodão), registrando o município 18 grandes propriedades e surgindo a necessidade  de uma via férrea para escoamento da produção.1885 – Provisão Episcopal do Ordinário da Diocese do Recife, datada de 24 de fevereiro, nomeando sucessor ao Padre Calixto o vigário Luiz Francisco de Sales Pessoa. O Padre Sales com a ajuda do povo deu início no dia 21 de setembro a construção de uma passagem no açude dito “Boqueirão”, que ligava Campina à povoação de Queimadas. Concluiu os trabalhos no dia 25 do mesmo mês e ano, dando-lhe o nome de São Pedro d’Orleans. Em 15 de setembro daquele ano, lançou o vigário de Campina a pedra fundamental da Capela S. José, no povoado de Mulungú. A imagem foi doação da Sra. Joaquina de Arruda Câmara, viúva do Tenente-coronel Eufrásio de Arruda Câmara.1888 - A Cidade contava 4000 habitates, sendo considerada a mais populosa e próspera do interior da Província, com pouco mais de 40 casas de comércio, sendo 14 de tecidos, uma farmácia e uma botica. Nos dias de feira, acomodava o dobro de pessoas. Neste ano houve outra grande seca, apelidada de “seca dos três oito”. Em setembro, Irineu Jóffily e Francisco Retumba fundam a “Gazeta do Sertão”, primeiro periódico a circular na cidade, com uma tiragem de 800 exemplares.1889 - Campina ainda não tinha iluminação pública, mas o seu carnaval era bem animado: \"Centenas de mascarados percorreram as ruas, aparecendo dois clubes com seus estandartes e terminando por um furioso intrudo, onde os combatentes jogavam goma de mandioca, farinha de trigo e até pixe.” (Gazeta do Sertão).   Irineu Jóffily  escreve  ao Instituto Pernambucano de Arqueologia acerca de um achado pré-histórico, “um curioso espécimem de ossos fósseis, encontrado na catinga da Navalha desta Comarca”.1890 – Era fundada em Campina Grande as primeiras bandas de musicas que se tem notícia: A XV de Novembro e a Euterpe Campinense. Ambas representavam os dois partidos políticos locais, Partido Conservador que era liderado por Alexandrino Cavalcanti, sogro de Christiano Lauritzen, e Partido Liberal, que  estava a cargo do maestro Balbino Benjamim de Andrade. Os liberais tinham em suas fileiras nomes de peso como Irineu Jóffily e o Padre Francisco Alves Pequeno. Morre o co-fundador do jornal “Gazeta do Sertão”, engenheiro Francisco Soares da Silva Retumba. Nos últimos meses desse ano choveu copiosamente, apagando os trê últimos anos de seca. Discutia-se, nesse ano, o prolongamento da ferrovia Conde D’eu, viaja Christiano Lauritzem à Capital Federal com o objetivo de interceder junto a parahybanos ilustres, conseguindo o estudo do ramal de Campina.1891 – Bênção da “nova” Matriz, aos 08 de dezembro. Christiano Lauritzen e o Padre Sales resolvem aplicar o soldo em dinheiro da Intendência Municipal, incluindo os vencimentos dos demais membros numa obra de interesse local: um relógio para a Matriz. No dia 06 de maio aconteceu o “empastelamento” da Gazeta do Sertão, jornal editado em Campina por Jóffily e Retumba. Segundo Capistrano de Abreu, “foram violentadas as suas oficinas pela força pública”.1892 – A “população quadruplicou apesar da escassez de água potável, de que sempre se ressentio” (Jóffily: 1892).1894 – Aos 21 de outubro, sendo Prefeito de Campina o Coronel João Lourenço Porto, tinha inicio a construção do Cemitério “novo” no final da rua Campo Santo, que seria denominado Cemitério N. S. do Carmo. 1896 – Era inaugurado no dia 13 de janeiro deste ano o Telégrafo de Campina. E aos 16 de agosto, solenemente o relógio da Matriz de Campina Grande.1899 – 1º de janeiro, reforma da antiga igreja do Rosário pelo Vigário Sales, que contou com o auxílio do Frei Venâncio.1902 – Morre em Campina Grande o bacharel, jornalista e historiador Irineu Ceciliano Pereira Jóffily, aos 59 anos de idade, sendo sepultado no Cemitério N. S. do Carmo. 1904 – Era nomeado Prefeito de Campina o dinamarquês Christiano Lauritzen, que permanece no cargo até sua morte em 1923. Nessa época eram sub-prefeito Manuel Cavalcante Belo e Delegado o major Lino Gomes da Silva.1907 – Chegada da estrada de ferro Great Western. O trem chegou a Campina em 02 de outubro daquele ano. Fora recepcionado pelo então prefeito Christiano Lauritzen. O médico Assis Chateaubriand Bandeira de Melo fez a oratória, inaugurando uma onda de progresso que seguiria anos a fio. 1908 – Instalava-se em Campina, no dia 7 de janeiro, o Conselho Municipal (Câmara) sendo eleitos: Monsenhor Sales (Presidente), Coronel Salviano Rodrigues de Souza (vicedito).1911 – Nasce o “Correio de Campina”, jornal editado por Christiano Lauritzen para combater as idéias de Jóffily e seu Partido.1917 – Aos 17 de novembro era inaugurado, solenemente, o santuário de N. S. da Guia no bairro de São José. Acontecia neste mesmo ano a segunda visita pastoral de Dom Adauto Aurélio de Miranda Henriques, Bispo da Parahyba. Nessa mesma época, aconteceram 3.175 Crismas, 7.300 Comunhões e 40 Casamentos. 1923 – Hortênsio Ribeiro “ressuscita” a Gazeta do Sertão.1924 – Era fundado o Grupo Escolar “Solon de Lucena” de arquitetura neoclássica, cujo edifício ocupa hoje a Reitoria da Universidade Estadual e o Museu de Artes de Campina.1925 – No dia 28 de julho a população católica campinense prestava uma homenagem de gratidão ao Monsenhor Sales, pelos seus quase 50 anos de paroquiato. Quase oito mil pessoas se dirigiram a Casa Paroquial para saudá-lo.1927 – Falecia no dia 15 de agosto desse ano, pelas três horas o Padre Luiz Francisco de Sales Pessoa, com a idade de 81 anos, que com o seu trabalhou muito contribuiu para o engrandecimento de toda a paróquia e da cidade de Campina Grande.Rau Ferreira*(*) Cidadão esperancense, bacharel em Direito pela UFPB e autor dos livros SILVINO OLAVO (2010) e JOÃO BENEDITO: O CANTADOR DE ESPERANÇA (2011). Prefaciador do livro ELISIO SOBREIRA (2010), colabora com diversos sites de notícias e história. Pesquisador dedicado descobriu diversos papéis e documentos que remontam à formação do município de Esperança, desde a concessão das Sesmarias até a fundação da Fazenda Banabuyê Cariá, que foi a sua origem.Referência:- ALVES, Ednaldo. Guarabira – um olhar sobre o passado. Guarabira/PB: 2007.- BUENO, Francisco da Silveira. Vocabulário tupi-guarani, português. 3ª Ed. Brasilivros Editora e Distribuidora: 1984.- FERREIRA, Rau. Relatos de Campina. Edições Banabuyé. Espeança/PB: 2012.- FILHO, Lino Gomes da Silva. Síntese histórica de Campina Grande, 1670-1963. Grafset: 2005.- GEIGER, Pedro Pinchas. Evolução da Rede Urbana Brasileira. Coleção O Brasil Urbano. Publicação do Centro Brasileiro Educacional. Vol. I.  s.n. 1963.- JÓFFILY, Geraldo Irinêo. O Quebra-Quilo. Vol. 1. Ed. Thesaurus: 1977.- JOFFILY, Irineu. Notas sobre a Paraíba. Edição fac-similar de 1892. Ed. Thesaurus: 1977.- JOFFILY, José. Entre a monarquia e a república. Livraria Kosmos Editora: 1982.- RIBEIRO, Domingos de Azevedo. Música: orquestras e bandas da Paraíba. Coleção História da Paraíba em Fascículos. A União Editora: 1997.- SERTÃO, Gazeta do. Edição de 08 de março. Campina Grande/PB: 1889.- TAVARES, João de Lyra. Apontamentos para a História Territorial da Paraíba, Vol. I, Imp. Of., Pb., 1910.- UCHÔA, Boulanger de Albuquerque. História Eclesiástica de Campina Grande. Departamento de Imprensa Nacional: 1964.","images":[],"videos":[]},{"title":"Reportagens do Passado: A Morte de Félix Araújo Retratada nas Páginas do Estado de São Paulo","content":"Reportagens do Passado: A Morte de Félix Araújo Retratada nas Páginas do Estado de São Paulo. Um dos acontecimentos mais importantes da história de nossa cidade, foi alvo de uma série de reportagens do jornal \"Estado de São Paulo\":A morte de Félix Araújo parou Campina Grande durante meses, alcançando assim a mídia nacional:Reproduzimos a seguir (cliquem para ampliar), as diversas reportagens publicadas durante aquele ano de 1953:15-07-195317-07-195318-07-195322-07-195323-07-195329-07-195329-07-1953","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgJElEYJgtDSQF7HFrxMsZ8I5ZI0I15tnuCeAYWU7kRmiWeuILyoFKSsa2vg7ksO40mTnFAHWcwZcA38qdTAcQClWNdiiphtrMzzW-B3txFJ_1Xz1YMrPw81jMsRiZRShTvb-YZoJuSfl8/s640/estadodesp.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgP-XA-r0hR4mgexq1V_7E3Ij5JJkjOpYtC5tdRlYtnnrV5Zy4prGeIC4YA8EyXxxGDM2vrSkkYFvKaYiAHBCgzYMw-tYHR_lTJEXT5wNX0XPupjRzDiIDVMRwxmBta5bSIe-KDhdiFXeo/s320/felix.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi_OQEZi-keoUV51KCyA6UqxPSvtsAbkcGAKFGuhxhF74EiBmvyr151NT6fmaZ1nop8kgA0rHlVFZKVRgiX5LYT0ZMOLYjpUNWlDOOvuooKcjFV6CG993lX5Uw8o_ccssSuLH-nPnek6dw/s640/15-07-1953-FELIX.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgFJZPHv348qd-ZPzWqS-QN2CXWowkdGbRgc1qZ58MpnZK74bAQs9wfBQdnsfYtzmuD5pMlNNefQMTYqlzfjx2gMcbIo-HL59jnYe2N7u6O9t4ZES6CffHfAji-Lqcz3jBUOcetC6O3Jxc/s640/17-07-1953-FELIX.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj2uVCS4Zj0fUjS-1wG9LNwULVCGFi7lD0-7B1VNCpiZwXar3WSsHHEkmuEiAOMgBrRQSIGNfr_va2nDUukDKKdUSpdegw-jCp9CwFSLetDDw6R-WNSeaMly5yMAyFZfhauClWAZLARbMU/s640/18-07-1953-FELIX.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhUiH3GbMYixQYmEuAISYqBEAHEkIdL4fosXVpQscF7AMfp9X6RUTqOawYtjLsf1ApULvLM-Q80XRGCqgOUdJ2MoAecroySHJAIX00w2us2kT9LjMZbRvdJySqy5cIl92YbXBVBeksZwIo/s1600/22-07-1953-FELIX.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhRHxYGBkez0WYiinhOlcsTXKk5nuQGOhct7ynsFOkWzgQ37U_q1pcsvgDqIgWOuQmWdxsVp5ML6gRWVfLKS3d3wXgU6-ycrgWyoEU0aBn6gdmnoSjbh8ivunx_Cj77x_Vbo8Lhyphenhyphen_cGtpw/s1600/23-07-1953-FELIX.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhg5GJ-qkrOjvroGTcyUDTPLIfjt9Ndcw_LGE1jdJf3kLTPwmNN3r-jDRdGC78FMnhSmR5VSEB7yYveJpRGLBzUb6QDY08REp9WQXx9gtvPAsiG-Vy29XSzmXbR09rTaPlIFcM3mn33vjE/s1600/29-07-1953-01-FELIX.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg3Vq8uRnsgKltaUO7htyDTSzS9iEN4ubkEfzubFVNNh59dgWvRD-XgOK3P8SauI6uqNMEsFFPZDxtP7jcscJH8yq_pSvRHjcOILSpD6z64hg7EDO9he2kI9dAwhwBxAUzJ_Ven0lweMS4/s1600/29-07-1953-02-FELIX.jpg"],"videos":[]},{"title":"Memória Fotográfica: Praça da Bandeira e Avenida Floriano Peixoto","content":"Memória Fotográfica: Praça da Bandeira e Avenida Floriano Peixoto. Mais dois registros importantes resgatados pelo blog \"RHCG\". São duas imagens do centro de Campina Grande, provavelmente dos anos 50.Na primeira imagem observamos a Praça da Bandeira, com os Correios ao fundo e um busto que não conseguimos identificar (Pedimos a colaboração de nossos leitores):A seguir um registro da Avenida Floriano Peixoto, sem dúvida um dos locais mais fotografados de nossa história:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgBD2UhHl_VAkfYMTPBpCXE7Rbu1aWWw1HUOh145Mzy8GO7IC1ZGtajGjqeIxvtI7YJWpkvIynQUg0Ar2zYtAyzOpf5T3KODEV59M4UgjeRxpEoS78CjlPCcpolRNW0E5QD_xWepILmdiY/s640/correios.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh4NYWR7a1Y6kR9MyAd42gN6YWIqH0i4hH22WJWjZfJq9LYQCmYE4yb4iyLvoQ_JcgoT-r-wQCluCNODv2qgXGrDLlVvGE7mc386OhU68JQQlv2Rbya00aEj2SAbrwFlY62XUXR_OmAOjY/s400/FlorianoPeixoto.jpg"],"videos":[]},{"title":"Curiosidade: A Ligação de Pelé com o Banco Industrial de Campina Grande","content":"Curiosidade: A Ligação de Pelé com o Banco Industrial de Campina Grande. Em 1970, antes de sagrar-se tricampeão mundial de futebol no México, Pelé assinou contrato com o \"Banco Industrial de Campina Grande\" para ser \"garoto propaganda\" daquela instituição financeira, que pertencia ao ex-prefeito de Campina Grande, Newton Rique. Quando contamos a história do Banco, relatamos esta curiosidade. Agora, graças ao acervo do jornal \"Estado de São Paulo\", conseguimos recuperar a reportagem que fala de uma visita do \"Rei do Futebol\" as instalações do Banco. Cliquem abaixo para ampliar:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgAZrh5TcRJl0ej5cJgtI4WIUJhoQdrbuSIJCXRM2WSf8gH_kT_LXX_EJw2WkD-Qzvjv9IwqV-xRQQljwwBhMI857pYVkRRPmK1HOW6oV1rVHaxFbkudeyGlgbAN67AWYb3zc2vKt0qn3U/s1600/19700416pelenobanco.jpg"],"videos":[]},{"title":"SANTUÁRIO N. S. DA GUIA - BAIRRO DO SÃO JOSÉ","content":"SANTUÁRIO N. S. DA GUIA - BAIRRO DO SÃO JOSÉ.                                                                       Monsenhor Sales erigiu no bairro de São José um santuário dedicado à N. S. da Guia. A sua construção tinha por objetivo “afastar do Juazeiro, do Estado do Ceará, os fiéis que iam para lá arrastados pelo mais injustificado e grosseiro fanatismo religioso”, segundo Monsenhor Severiano.A obra apresentava linhas arquitetônicas ousadas para sua época (círculo), com uma inscrição em latim na sua fachada “Iter para tutum”, literalmente “Caminho para a salvação”. Foram arrecadados fundos em quermesses e rifas, além de importante contribuição daquela comunidade. O próprio terreno fora doado à paróquia em vista do crescimento pastoral de Campina Grande.O ato inaugural aconteceu em 17 de novembro de 1917. Pelos trilhos da Great Western, vieram da capital o Bispo Diocesano Dom Adauto e numerosa comitiva trazendo a imagem de N. S. da Guia que seria entronizada no santuário.Uma multidão católica fez-se presente, participando com grande fervor. Colocada a imagem no seu altar pelo Vigário Sales, falou o Revmo. Bispo ao povo campinense, que batia palmas e dava vivas entusiasmadas no largo da igreja.Nos anos 40 esta capela serviu de sede provisória da Paróquia do Rosário, quando se demoliu a sua antiga igreja para a expansão da Avenida Floriano Peixoto. E em 1968, em razão da depreciação do tempo e fragilidade do material empregado na sua construção, foram feitas diversas alterações na sua estrutura original.Rau Ferreira (*)(*) Cidadão esperancense, bacharel em Direito pela UFPB e autor dos livros SILVINO OLAVO (2010) e JOÃO BENEDITO: O CANTADOR DE ESPERANÇA (2011). Prefaciador do livro ELISIO SOBREIRA (2010), colabora com diversos sites de notícias e história. Pesquisador dedicado descobriu diversos papéis e documentos que remontam à formação do município de Esperança, desde a concessão das Sesmarias até a fundação da Fazenda Banabuyê Cariá, que foi a sua origem.Referência:- N. S. ROSÁRIO, Paróquia, disponível em http://www.rosario.org.br/portal/.- RHCG, Blog. Reminiscências: A Igreja de Nossa Senhora da Guia Ipor Jobedis Magno de Brito Neves), disponível em http://cgretalhos.blogspot.com.br- UCHÔA, Boulanger de Albuquerque. História Eclesiástica de Campina Grande. Departamento de Imprensa Nacional: 1964.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjUJoFc5FzCbz2IL9fXl9SFyPfgIFnrnoSf4d4KqU5UJ1qR7FIz96HsK0j2j9xhkMndCGbQAVMLhbqvP9wkzFZ1x_uOYywX9VDhOclfwAamTrSt8OLfirAQqXbYDFdSUg8QzOCMAf-K8RM/s640/DSC00173.JPG"],"videos":[]},{"title":"O Jazz em Campina Grande (por Maria Aparecida Barbosa)","content":"O Jazz em Campina Grande (por Maria Aparecida Barbosa). Curiosa e apaixonada por Jazz que sou andei procurando algum indício deste gênero musical originário dos Estados Unidos em Campina Grande. Foi então que descobri que tanto no Cassino Eldorado quanto no “Campinense Club”, algumas orquestras de Jazz animaram as noites campinenses no início do século XX. Um desses indícios é a entrevista de D. Josepha Barbosa de Lima – Zefa Tributino - no livro de Ronaldo Dinoá Memórias de Campina Grande vol.1, onde ela narra que, as mulheres do Cassino Eldorado dançavam ao som do jazz. Igualmente na tese de doutoramento do professor Antonio Clarindo, constatamos a presença deste gênero musical quando ele afirma que: “a era do Jazz que revolucionou os Estados Unidos nas décadas de 20 e 30, teve os seus reflexos na vida noturna campinense”. O autor corrobora com o relato de Zefa Tiburtino de que as pessoas realmente divertiam-se ao som do Jazz, pois “o Cassino era tão intensamente freqüentado que era comum aos sábados chegarem carros com placas de João Pessoa, Recife, Natal e outras cidades, lotados de boêmios que vinham assistir shows no famoso cassino”.Na fotografia acima retratada pelo fotógrafo Sóter Farias, podemos ver alguns músicos vestidos com uma farda que parece ser de alguma banda marcial da cidade. A legenda “Jazz Band Tristes-Campina Grande – Parahyba” nos faz crer que esta tenha sido clicada no início do século passado em algum clube campinense.O Jazz sempre foi considerado um gênero musical sofisticado, sensível e agradável, marcado pela expressão e improvisação e nada mais plausível de que em locais tão bem frequentados como o antigo Cassino Eldorado quanto no “Campinense Club” se apreciasse uma boa música. Em Campina Grande, as orquestras de jazz passaram a ser organizadas pelo cantor e compositor  Capiba.  A primeira, em 1922, foi a Jazz-Band Campinense Club, que tinha a  participação de dois de seus irmãos. Esta orquestra apresentava-se no Campinense Club, como podemos ver na imagem abaixo. Os músicos, elegantemente trajados, posavam para objetiva numa formação muito parecida com as bandas de Jazz norte-americanas.O Campinense Club, (inicialmente escrito segundo a ortografia do Inglês “Club”) sociedade fundada na cidade de Campina Grande aos 12 de Abril de 1915, foi, desde a sua criação, considerado um clube de elite, dividindo-se entre o departamento esportivo e o departamento de festas e eventos. Neste clube, aconteciam as mais famosas festas da cidade, com a presença de orquestras, Jazz Bands e cantores da Bossa Nova.  Foi numa destas festas, o famoso grito de carnaval do Campinense Clube, que o senhor Carlos Fernandes Dantas apresentou-se com sua banda em 04 de fevereiro de 1950. Ele que era também bancário, aparece do plano central da imagem como primeiro saxofonista da orquestra.Assim como pudemos observar nestas imagens este ritmo contagiante muito provavelmente tenha percorrido vários espaços privados de lazer em Campina Grande desde o início do século XX até os nossos dias, quando vez por outra acontecem algumas apresentações deste tão agradável gênero musical em nossa cidade.Maria Aparecida Barbosa de FigueiredoSocióloga e mestre em História pela UFCG.Twitter: @CidaBarbosa2Fontes: http://cgretalhos.blogspot.com.br/2009/09/memoria-fotografica-o-campinense-clube.htmlSobre a passagem de Capiba por Campina Grande ver:http://www.onordeste.com/onordeste/enciclopediaNordeste/index.php?titulo=Capiba<r=c&id_perso=171DINOÁ, Ronaldo - Memórias de Campina Grande. Campina Grande; p. 551-556SOUZA, Antonio Clarindo B. de. Lazeres permitidos, prazeres proibidos: sociedade, cultura e lazer na cidade de Campina Grande (1945-1965); Recife: Tese (Doutoramento em História). Universidade Federal de Pernambuco. 2002 p. 325.","images":["https://1.bp.blogspot.com/-h1NX0QXOfy4/T7zx50SKLHI/AAAAAAAACOA/I_FLXDHZMNI/s640/JazzBand1.jpg","https://1.bp.blogspot.com/-GYE4PtgPDz0/T7zx6If9InI/AAAAAAAACOI/jL0G-qXtG0Y/s640/JazzBand2.jpg","https://4.bp.blogspot.com/-oCCEpEMmhlg/T7zx6oaCGXI/AAAAAAAACOQ/zfd5A30JUtM/s640/JazzBand3.jpg"],"videos":[]},{"title":"Histórico: Projetos de Construção do Cassino Eldorado","content":"Histórico: Projetos de Construção do Cassino Eldorado. \"Prezados Adriano e Emmanuel, bom dia! Antes de tudo, gostaria de parabenizá-los pelo excelente trabalho no Blog CGretalhos, iniciativas como estas possuem um valor incalculável para a memória de nossa cidade. Obrigado. Me chamo Fabiano Badú de Souza, sou “campinagrandense” e graduado em História pela Universidade Federal de Campina Grande, onde também estou concluindo o mestrado em (História, Cultura e Sociedade), vinculado a linha I de pesquisa, Cultura e Cidades. Os meus objetos de investigação, na área da História, contemplam os debates referentes a História e historiografia das cidades, com foco nos processos de modernização, saneamento e abastecimento de água em Campina Grande entre os anos de 1951-1970, área na qual desenvolvo pesquisas desde 2008. Desde o ano passado venho me deliciando com as postagens que leio no blog, e desejo também oferecer uma parcela de contribuição\". (Fabiano Badu de Souza) RESUMO:Antigo EldoradoEm uma de minhas jornadas de pesquisa pela cidade, deparei-me com uma verdadeira pérola: trata-se projeto de construção do famoso Cassino Eldorado. O Eldorado foi um importante espaço de glamour, palco para o exibicionismo e a teatralização dos valores burgueses, presentes em uma elite agrária que se concentrava em Campina Grande entre os anos de 1937 a 1941. Além de figurar como um significativo “espaço de sociabilidade” para os chamados “barões do ouro branco”, de importância reconhecida até pelo historiador/sociólogo/antropólogo pernambucano, o “vitoriano dos trópicos” Gilberto Freyre, em sua obra Casa Grande & Senzala, o Eldorado ganhou fama e repercussão que ultrapassaram as barreiras geográficas e simbólicas de uma Campina Grande antiga, hoje saudosa, ambientada na primeira metade do século XX. Deste documento, consegui realizar cinco registros fotográficos. Imagem 01Imagem 02Imagem 03Imagem 04Imagem 05A primeira imagem representa a intenção original para a fachada do prédio, que pouco difere do seu formato final após a construção. Vemos ainda, no canto superior esquerdo, o nome do proprietário da obra, o comerciante João Veríssimo, integrante da elite abastada da cidade. No canto superior direito identificamos o nome do “architecto” (sic) da obra. A segunda imagem mostra a planta baixa do cassino, seus muitos quartos, salão de baile, escadas e outras dependências, e a terceira imagem, por sua vez, representa o “corte longitudinal” do espaço construído. As outras duas imagens apresentam ainda documentos manuscritos referentes ao deferimento municipal para a construção da obra, tendo em uma delas a assinatura do prefeito Vergniaud Wanderley. Por Fabiano Badú de Souza","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhDmoDiimkQUyLwCMGUp7wP92yBmcoawKtkRV10eDFtQoEhF3FeeZPiCAKP2XFTrxCh13la7xVXN7ng6oFhDDGn0nfo6A_ToRdGv2ULJWznpdEdfWG751bLoIGjhfhH4gRVYaV6wxckEUI/s200/Eldorado1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjXwDJGLHUll28crajICo9S8b7FpgsGb1Io5eUB7ql_Z6_7Az__Bj0yGy1Z-RV7Hfw98auF_sGpHOUxXcuEcwv378Pleqx4HTcTRHuJgWybHezpHz4h2v0bHqCsOQ98GKlmQ_WcveTWx2M/s640/01.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEja5XQ0hi4cAJmBZWMYkREXwbaowti4SQzVCjEGClqdmU3fQzoAvsIyBvES2RCBvX1xylSbunc_U7oD2wXzAhOWKqdn_EdZN0nMgFXWbHwDe98rMBuDy9Lk_hcNDHw4P4vMHeXaB49slxk/s640/02.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhW0qckGIywkkTePaec6Fos0POTJr4Rdp2Y8_rfsJhoBA2_qC38-oDGoatL0oMfQL8_AMKEYpR9Coyb2yc_xRVepPcsDRhme3r4-zP2647l3FDi-gYzZxwBxbwJeHw3kKEGw55qeKWvXfc/s640/03.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgomUk5lTvY02QvK3yYxwUvR5BCcpfP74-aeK1UMWTxAR3SubxJx_EGp0lOIWMiw8bGkh9FOL74MtymWveTcJZaS-jfYmwzZX30zd5Vy_t8DFiGu0zJ3s8q1nM7y_WTvRVzMR66_uUNIwk/s640/04.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgLqcSk1zW4ZGVxksBnPHBbsQw5CYQ6fkvUpkdwvtRjpeKMb9KKghaeNGzXe-SCdCS9SS6vq7xcf0VtYiAainfZW3QiDwmu6U6WD1J82kGq9qefyCxcnOqRYRTeeFEO2KNbSoEn_YtmUrk/s640/05.JPG"],"videos":[]},{"title":"Casa de Caridade Pe. Ibiapina (1961)","content":"Casa de Caridade Pe. Ibiapina (1961).                               Construída pelo missionário José Antonio de Maria Ibiapina – o Padre Ibiapina - nos moldes de uma “casa grande”, era talvez a menor das existentes em terras nordestinas. Localizada próximo a antiga Sanbra, constava de quartos e salas em formato retangular; o primeiro cômodo servia de recepção e o segundo, ao centro da residência, de refeitório. Havia salas de trabalhos manuais, costura e aula onde se aprendia a ler, e também tecer e contar. A casa não possuía forro, sendo abastecida por dois poços que forneciam água potável para consumo e gasto diário. Existia uma pequena capela para orações usada pelos órfãos e acomodação para as beatas.No paroquiato de Monsenhor Sales (1885/1927) houve uma grande assistência material e religiosa. O padre trouxe mestres do Rio e do Recife para ministrar-lhe cursos manuais tornando-os verdadeiros artistas. A partir daquele momento os internos passaram a confeccionar as próprias roupas (uma veste talar), os paramentos do vigário, as toalhas dos altares, flores artificiais e arranjos, recebendo encomenda até de outras paróquias da Província. Formou-se ainda um coro que se apresentava nas celebrações litúrgicas da Matriz, atraindo inclusive aqueles que eram indiferentes à religião. Com o aumento das beatas e órfãos, fez-se necessária o alargamento da residência e a construção de uma capela maior para satisfazer-lhes o preceito dominical, o que foi empreendido pelo Padre Sales.Entre os anos 1908 e 1920, instituiu-se no local um externato – espécie de Escola Doméstica - onde foram matriculadas mais de 300 alunas que aprendiam além do curso primário, corte e costura, canto e arte culinária. Para atender as necessidades, a casa chegou a contar com trinta beatas.Com a morte de Monsenhor Sales em 1927 o serviço ficou abandonado. Houve uma debandada no número de beatas e órfãos, restando apenas duas ou três vivendo da caridade e do favor de Deus.Quando foi criado o Bispado de Campina Grande, Dom Anselmo Pietrula, visitando a velha casa, apiedou-se e estudou um meio de ampará-la. Entrou em entendimento com Frei Ângelo - Provincial da Ordem Carmelita no Recife -, e com a aprovação da Nunciatura Apostólica, entregou a residência para moradia dos Carmelitas, que ficaram responsáveis pela assistência espiritual e financeira das beatas através de uma renda mensal de R$ 1.500$000 (um conto e quinhentos mil réis), enquanto elas existissem, passando a casa e o terreno a pertencer à Ordem Carmelita após o falecimento da última beata.Posteriormente, a SANBRA – Sociedade Algodoeira do Nordeste Brasileiro – tendo nas imediações o seu parque industrial, propôs aos Sacerdotes Carmelitas a compra do terreno. E com a aprovação de Dom Otávio Barbosa, então Bispo Diocesano, foi o mesmo negociado pela importância de Cr$ 12.000.000 (doze milhões de cruzeiro), os quais foram investidos na recém criada Paróquia do Sagrado Coração de Jesus.A Casa de Caridade de Campina Grande foi finalmente demolida em 12 de agosto de 1961.Rau Ferreira (*)  (*) Cidadão esperancense, bacharel em Direito pela UFPB e autor dos livros SILVINO OLAVO (2010) e JOÃO BENEDITO: O CANTADOR DE ESPERANÇA (2011). Prefaciador do livro ELISIO SOBREIRA (2010), colabora com diversos sites de notícias e história. Pesquisador dedicado descobriu diversos papéis e documentos que remontam à formação do município de Esperança, desde a concessão das Sesmarias até a fundação da Fazenda Banabuyê Cariá, que foi a sua origem.Referência:- MARIZ, Celson. Ibiapina: um apóstolo do Nordeste. Vol. XX da Biblioteca Paraibana. Editora Universitária/ UFPB: 1997. - Fotos: UCHÔA, Boulanger de Albuquerque. História Eclesiástica de Campina Grande. Departamento de Imprensa Nacional: 1964.- ALMEIDA, Elpídio de. História de Campina Grande. Edic̜ões da Livraria Pedrosa: 1962.","images":["https://1.bp.blogspot.com/-3PhB5KMe3Lc/T7uHsemX2AI/AAAAAAAACNs/uqyJWuVHag8/s640/Ibiapina-Casa+de+Caridade+de+Campina.JPG","https://3.bp.blogspot.com/-dSexDaPLkGw/T7uHtOENRbI/AAAAAAAACN0/y7tug6IKBbc/s320/Ibiapina.JPG"],"videos":[]}]