[{"title":"Memória Fotográfica: Políticos Paraibanos na Constituinte de 1988","content":"Memória Fotográfica: Políticos Paraibanos na Constituinte de 1988. Flagra de dois políticos paraibanos na Constituinte de 1988. O primeiro da esquerda para a direita é Raimundo Lira, o dono da empresa Cavesa em Campina Grande. O segundo, ao lado de Ulisses Guimarães (esquerda) é Humberto Lucena.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjOxV-upW46K-fRZ2IVEr-J0fmGgxu2UdaaRpxTAgFOrU9D4lq6h63UkWlsyWBNKBRGxDSPNXROKPcsSUsRRYPyHnhiwSdgR05kkzVjqybwF91n_mFEM9yrq9dz31_bkPH8p_WV-36GG-A/s320/liraelucena.JPG"],"videos":[]},{"title":"Memória Fotográfica: Avenida Floriano Peixoto","content":"Memória Fotográfica: Avenida Floriano Peixoto. Trecho da Avenida Floriano Peixoto, esquina com a Maciel Pinheiro no ano de 1932. Ao fundo, lado esquerdo, ficava a residência de Neco Belo.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjsxKmcNsAuM-zBWfppsr5qTmdC0q-aZ3_nP7i2zbCXEwW_aH9jE_bhyphenhyphenuF6fjVZH0MniC_gLDb08R_x15eHIdYWEJ5NDEWcbdkamTEp0zeVtws1vpE-o8ktQXJEeS4b5iEo9hJ8coRN57k/s400/imagemfp.JPG"],"videos":[]},{"title":"O AÇUDE DE BODOCONGÓ","content":"O AÇUDE DE BODOCONGÓ. O Bairro de Bodocongó já foi alvo de alguns tópicos aqui no blog, devido a sua importância tanto histórica, como cultural. Hoje iremos falar do Açude, que criado nos primórdios do século XX, tornou-se um cenário imprescindível e importante daquele bairro, pelo menos visualmente.O manancial foi idealizado por conta da escassez de água na cidade, já que o Açude Velho e o Açude Novo (hoje soterrado), não mais estavam suportando o fluxo necessário para o crescimento local.Na administração de Cristiano Lauritzen, o homem que transformou Campina Grande, foi trazido a cidade um engenheiro da Inspetoria Federal de Obras Contra as Secas (IFOCS), de nome Miguel Arrojado, que no então Sítio Ramada, localizado na “Serra da Catarina”, bacia do Bodocongó, a 6 km do centro da cidade, seria o responsável pelos inícios das obras do novo açude, no ano de 1915.Segundo o Diário da Borborema, o açude seria concluído no dia 15 de janeiro de 1917, sendo entregue à população em 11 de fevereiro do mesmo ano.Porém, um grande problema foi logo constatado: a água era salobra. Todo a vultosa quantia investida foi de certa forma, jogada no limbo.Ironicamente, o açude caiu nas graças da cidade, tornando-se um ponto de lazer, inclusive com passeios de barcos. Ao seu redor começaram a surgir empresas, destacando-se o “Curtume Vilarim”, e o famoso Matadouro, além de servir de alicerce para o surgimento do célebre bairro.Fontes Pesquisadas:Diário da BorboremaFoto em cores do açude retirada da comunidade de Campina Grande no Orkut","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhIWDMINEZGroPFwfl4EHScP4TGi9ck3tyuLKZoalpON4SF0s9dmjpnQodP_77JdqkjtIfMdtUi6LiB70VpTq2kfsHUt0pAIQZMjgbr5yDCOaVK-aaV0Blxkn3xO_wLdPZNmjtJ_6h8rY0/s320/bodocongo1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiaCf_oQVSCqYSKgWrPEc1-0TN9MMKSKkgKlfFkgkjHgQ83M98QWdHx2lXjKvGvzqMNqyFFzpJFG7jNPTSXIntnv052kFErgAJ56R2AqBnugasZTP_vbGzobzC54jQ1nSNPwRUtm2Tino0/s320/bodocongo2.jpg"],"videos":[]},{"title":"O Beco do 31","content":"O Beco do 31. Local bastante conhecido no Centro de Campina Grande, a Rua Monsenhor Sales teve como referência nestas últimas décadas o \"Beco do 31 Drinks Bar\".Porém, a origem da nomenclatura da localidade remota à década de 20 onde, àquele prédio funcionava o Clube Renascença 31, no edifício de esquina à antiga Praça Epitácio Pessoa, vizinho ao sobrado de Christiano Lauritzen.Atualmente, a edificação ainda existe porém, escondida por trás da loja Damyller, antiga Livraria Pedrosa. Nesta segunda foto, de 1925, é possível identificar o local onde fora o Grêmio Renascença 31, ao lado direito, vizinho ao Casarão dos Lauritzen (hoje utilizado como restaurante), à Rua Maciel Pinheiro. Em toda extensão da imagem, são vistos táxis, antigamente chamados \"carros-de-praça\".","images":["https://3.bp.blogspot.com/_Irc0MonzA2E/SruzPIDd0bI/AAAAAAAAATI/CgpdAOXEOHk/s400/31.JPG","https://1.bp.blogspot.com/_Irc0MonzA2E/Sru1xpAl15I/AAAAAAAAATY/j8bAbsHvO1Y/s400/p%C3%A7taxi.JPG"],"videos":[]},{"title":"Memória Fotográfica: Vista Parcial - Centro de Campina Grande (1950)","content":"Memória Fotográfica: Vista Parcial - Centro de Campina Grande (1950). A foto é creditada ao início da década de 1950. Após a modernização implantada no governo Vergniaud Vanderley que promoveu a abertura do novo eixo viário na cidade, a Avenida Floriano Peixoto. Em sua circunvizinhança, à foto é possível elencar, através dos ítens numerados: 1-Pç Clementino Procópio; 2-Cine Capitólio; 3-Local onde ficava a Igreja do Rosário (demolida); 4-Pç da Bandeira; 5-Edf. dos Correios e Telégrafos; 6-Rua Venâncio Neiva. [Fonte: MHCG]","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiM58Eo8JZvgwM7nKJOJGbgMvIJdoP5ZPxOIHG5PdPk6JC48kaI7fDSDfFu3xm_67WBGW0FIcPldkrGcXOnU8Vh9lZK-aamyj3C5ULdhTNyBWSNhHb5KYShJ6ErS760zMbGT_ORZxwhTOU/s400/Tese38(recortada).JPG"],"videos":[]},{"title":"Postulantes ao Cargo de Prefeito Campinense","content":"Postulantes ao Cargo de Prefeito Campinense. De acordo com o médico campinense, Dr. José Morais Lucas, em um dos seus textos no portal Paraiba On Line, encontramos o elenco de todos os postulantes que um dia sonharam com a gestão do município de Campina Grande, no período compreendido entre 1947 e 2004.Em 14 pleitos disputados houveram 38 concorrentes e, curiosamente, Enivaldo Ribeiro desponta como o concorrente com maior número de participações, no total de quatro eventuais candidaturas, das quais, sagrou-se eleito em 1976.Seguindo uma linha cronológica, teremos a seguinte planilha das disputas:1947 – Elpídio de Almeida (eleito) e Veneziano Vital do Rego;1951 – Plínio Lemos (eleito), Argemiro de Figueiredo e Antonio Rodembusch;1955 – Elpídio de Almeida (eleito) e Severino Cabral;1959 – Severino Cabral (eleito) e Newton Rique;1963 – Newton Rique (eleito) e Langsteine Almeida;1968 – Ronaldo Cunha Lima (eleito), Severino Cabral, Vital do Rego, Plinio Lemos, Osmar de Aquino e Stênio Lopes;1972 – Evaldo Cruz (eleito), Juracy Palhano e Nestor Alves de Melo Filho;1976 – Enivaldo Ribeiro (eleito), Ivandro Cunha Lima, Orlando Almeida e Juracy Palhano;1982 – Ronaldo Cunha Lima (eleito), Vital do Rego, Moisés Lira Braga, Edgard Malagodi, Geraldo Magela, Manoel Barbosa e Hermano Neponuceno;1988 – Cássio Cunha Lima (eleito), Enivaldo Ribeiro, Jairo de Oliveira, Edvaldo do Ó e Williams Arruda;1992 – Felix Araújo Filho (eleito), Enivaldo Ribeiro, Álvaro Gaudêncio Neto, Antonio Pereira e David Lobão;1996 – Cássio Cunha Lima (eleito), Enivaldo Ribeiro, Edgard Malagodi e Raimundo Braga;2000 – Cássio Cunha Lima (eleito), Enivaldo Ribeiro e Vital do Rego Filho;2004 – Veneziano Vital do Rego Neto (eleito), Rômulo Gouveia, Cozete Barbosa, Lídia Moura e José Araújo;2008 - Veneziano Vital do Rego Neto (eleito), Rômulo Gouveia, Érico Feitosa e Sizenando Leal.Fonte de Consulta: http://www.paraibaonline.com.br/coluna.php?id=33&nome=Exemplo%20a%20ser%20seguido","images":[],"videos":[]},{"title":"Escola Politécnica: Instalação do Computador IBM 1130, em 1968","content":"Escola Politécnica: Instalação do Computador IBM 1130, em 1968. Um marco para a fundamentação de Campina Grande como pólo tecnológico foi a instalação da Escola Politécnica da Paraíba, em 1952.Nestas fotos apresentadas, está um dos momentos pilares do processo de automação tecnológica da instituição, a instalação do Computador IBM 1130, em 1968.Vale ressaltar que o computador necessitava de toda uma sala para sua instalação e permanência. Na primeira foto é possível ver o processador (CPU) e, na segunda foto o console leitor de cartões e unidade de discos. Detalhe para a presença do tribuno Antonio Vital do Rêgo que, neste mesmo ano de 1968, disputaria a campanha para prefeito de Campina Grande, vindo a ser derrotado por Ronaldo Cunha Lima.Fonte pesquisada: Projeto Memória Ciência e Tecnologia em CG (http://www.ch.ufcg.edu.br/pmemoria/fotos.html)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg78lrnA3iQXWwslRetTM9nNpPKyCFGHgsPgeXHv4zCuOUca3K92DfB3Xrl-Ia2JyQq_sSYEoyt_tKc8bb4m_5dNxxDeVIjvxAvZVHxmOfg6bqWKMUjzK3tDT-NI5LF0YHJdLiOosLpcIA/s400/04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgebvXVkYWhPax-5gyoRur_gaUwduHY1YcEWVXlNxaICTupRJAah9ZQfp2DavBD-w06T4X1M0S771_mSustxHDx3hmZEGILWseJE17niENAgyeBTWnNqp_0frpscfyGhlMHD0cTgHCepBI/s400/05.jpg"],"videos":[]},{"title":"Memória Fotográfica: Av. Floriano Peixoto, anos 50","content":"Memória Fotográfica: Av. Floriano Peixoto, anos 50. Nesta foto, é possível identificar a Catedral de Nossa Senhora da Conceição, à esquerda e, em segundo plano, bem lá atrás, partes superiores do Grande Hotel (hoje Sec. Administração PMCG) e da antiga Prefeitura Municipal (hoje Biblioteca Municipal Félix Araújo).A edificação em primeiro plano, ao lado direito, até alguns anos conservava sua arquitetura original, onde já alocara comércios como Kannal Vídeo, Kannal Veículos e, atualmente, funciona um comércio de bijuterias e locação de roupas. De acordo com um comentário postado (anônimo), esta casa era a residencia do Dr. Elpidio de Almeida, ex prefeito de Campina Grande!","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqAI0HOzlfZf3TVlY_DcIBuZBJna2WYOBm4jvtgUNu_4Q8U0HqQ5et_fyqjxogkPbA-R5c2J5JD8JUVsNgiczsyVrh7r8Dy_8ErL2di_yiLn51by6G4IhTolYGeH8v_QCJhJi2KDTHAWo/s400/Rua_Floriano_Peixoto_Decada_50.jpg"],"videos":[]},{"title":"O Monumento do Centenário","content":"O Monumento do Centenário. No centenário de Campina Grande em 1964, a cidade foi agraciada com alguns eventos e homenagens. Já falamos de dois acontecimentos aqui nesse blog, um torneio de futebol com as duas principais equipes da cidade, que foi vencido pelo Náutico de Recife e a gravação de um compacto com duas canções em homenagem a Campina, destacando-se a célebre “Tropeiros da Borborema”, também alvo de um tópico anterior do blog.Todavia, a principal homenagem daquele ano foi sem dúvida, o Monumento em homenagem aos Tropeiros, que acabou se tornando o cartão postal da cidade de Campina Grande. Essa edificação foi em homenagem aos índios Cariris, aos Jesuítas e aos Tropeiros, localizando-se as margens do Açude Velho, outro grande ponto turístico da “Rainha da Borborema”.Segundo o Livro Memorial Urbano de Campina Grande, os índios cariris, habitavam a região semi-árida da Paraíba, conhecida hoje como Cariris Velhos e em Campina Grande, embora essa área fosse domínio dos tairairus. A Palavra \"cariris\" é de origem indígena (kiriri-Cariri), que significa taciturno, silencioso e calado. Os “Jesuítas” eram membros da Sociedade de Jesus ou Companhia de Jesus, ordem religiosa fundada por Inácio de Loyola (1491-1556).Já os Tropeiros eram comerciantes que ajudaram a colonizar nossa cidade. Ficaram famosos com seus burros que ajudavam a carregar os produtos que vendiam, além de estarem sempre em grupos.Infelizmente, o monumento hoje está sujo, feio, merecendo sem dúvida uma boa reforma.Fontes Utilizadas:-Fotos encontradas na Comunidade de Campina Grande no Orkut-Livro Memorial Urbano de Campina Grande de José Edmilson Rodrigues-Dicionário Aurélio","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgslJlZYYPhTkeyPfKP4nP90As_woDX7xHpV5oQc2aECLpK9gqk-pPIVHUJ41H55pZIxJ3KH-F-mlHAgptC9jc9ZvHkPNb0pxm5KLt-0icjA7hf4-yXMOoIHq8MCt2ArxDNh6N8n1AWz8M/s320/monumentotropeiro00.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgDyG8Ztaif1FKa_H18uq1ldnqLJiMdHMFbzh9NJXdZvh0n11tNL2Frnx2fioQy_8u6BRU5wlxH9XFXQGlMD3htCP5VqMoAGyoDP6EBg388tV39PCKrPoHxC5MzJTIL6lgGZzMMI97XyRE/s320/monumentotropeiro01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiPSi70KTNrxmb8-pGBjo1tPVL32UahTtTSFkotCFdvrSpAhXuuJvo3iKjrHPES-0lcwd9K2uS8Oa4M3eaRtckfDmXNbcU6SHVaPQJdHXqu3ky16cnpcTCfY9ww2qSolHzDGZdm5zbiISw/s320/monumentotropeiro02.jpg"],"videos":[]},{"title":"As Ceguinhas de Campina Grande","content":"As Ceguinhas de Campina Grande. Regina Barbosa nasceu em 1940 e é mais conhecida como “Poroca”. Já Maria  Barbosa, nascida em 1944, também é mais conhecida como “Maroca” ou “Lia”.  Nascida em 1950, Francisca da Conceição Barbosa, da mesma maneira, é conhecida  por outros dois nomes: “Indaiá” ou “Gueão”. As três são cegas de nascença e  passaram a infância e juventude cantando nas feiras do interior dos Estados de  Pernambuco, Ceará, Rio Grande do Norte, Alagoas e, é claro, Paraíba.Em  meados dos anos 70, elas passaram a viver em Campina Grande em companhia da mãe e  de outros 14 parentes e agregados, a quem sustentavam com as ofertas em dinheiro  que conseguiam cantando no centro da cidade.Foram protagonistas do filme \"A pessoa é para o que nasce\",de Roberto Berling e modelos da nova campanha da marca Cavalera. Receberam os Títulos de Mestres das Artes por propositura de uma ONG.Vídeos:Reportagem da Rede Globo: Reportagem da TV Itararé:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjWWVAP_kqCH6mXzZKgcWuwLdP_te-46PNM3pWmoYFfH6xsW4Ra0AuJKdFnyEL2a5lSGVpxYphrdylehp32TVbN3rNbN3TeWPuI4iqUiCk7Jz5PyFA6H-cMJuRRF5N26cjMltkfw_k9O-0/s320/ceguinhas_01.jpg"],"videos":["https://www.youtube.com/v/K_18P3l-8us?fs=1&hl=pt_BR&border=1","https://www.youtube.com/v/F8VA7-9GVw4?fs=1&hl=pt_BR&color1=0xe1600f&color2=0xfebd01&border=1"]},{"title":"Memória Fotográfica: Juscelino Kubitschek","content":"Memória Fotográfica: Juscelino Kubitschek. Registro raro de uma visita do então presidente Juscelino Kubitschek a Campina Grande. As fotos são da inauguração da 1ª adutora do Açude de Boqueirão, em julho de 1960, registrando o corte da fita inaugural da represa construída pelo DNOCS.Esta obra consolidava assim, a política de serviços hídricos do Governo Federal para a região Nordeste, que foi sempre a construção de grandes açudes, obras que eram apresentadas como a solução definitiva para a deficiência hídrica do local e que pelo tamanho impressionava a população. A construção do açude de Boqueirão solucionou o grave problema de abastecimento d'água de Campina Grande, pois a cidade ressentia-se de fontes de águas potáveis para a sua população, desde a inauguração do seu abastecimento urbano em 1939, em que tinha como fornecedora a represa de Vaca Brava, situada nas proximidades do município de Areia, no Agreste paraibano. A segunda foto, registra por trás do presidente, o senador Ruy Carneiro. O segundo da esquerda para a direita, é o exportador de algodão Alvino Pimentel. O presidente perguntou ao compadre Alvino o que ele queria. Respondeu: \"para mim não quero nada, mas para Campina Grande peço uma adutora\". Fontes Utilizadas:Diário da BorboremaJornal da Paraíba (Coluna de William Tejo)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh1bYzW2bdM8FpQzE_tU54DhGSC-ZEYyswO0-qqhKCAw11tMmZ-rLGU8oSGuhvREZIdZ9ZWU1g50JBzzxsEUAVe-J_wUxdpXU2NU1KnrqK8gXy_cDvbXPQ5WgONVkwF21hNiQJ0O2BAl-I/s640/JuscelinoemCampina-Anos+50.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg-kgwZQS_Iwoq7aECjI_tq3YORplSwf1G0FOFvuH807C2_MGyXkihyxER05LTfi4CHbZU8-ICspUC88tDLX4XOIHqEfsonlJdxdJ15GNdOh5veQaPExC1dLCskd_uUZTKgywgf89HgSDA/s200/juscelinoboqueirao.JPG"],"videos":[]},{"title":"Memória Esportiva: Garrincha no Treze","content":"Memória Esportiva: Garrincha no Treze. Em 1968, Garrincha viria a Paraíba para um jogo especial. Vestiria a camisa do glorioso \"Galo da Borborema\", em partida amistosa contra a Seleção da Romênia, que dois depois disputaria a Copa do Mundo do México, sendo inclusive um dos adversários do Brasil. Garrincha com a camisa do TrezeDizem as \"más línguas\", que Mané antes do jogo estava totalmente embriagado, talvez em sofrimento por sua eterna musa Elza Soares. O fato é que mesmo perdendo o jogo por 2 a 1, aquela tarde no velho Estádio Presidente Vargas, jamais seria esquecida pela massa trezeana. A boa notícia sobre esse acontecimento é que existem imagens em vídeo sobre esse jogo. A ruim é que, talvez, elas dificilmente serão vistas pelos torcedores do Treze, já que são de acervo particular.O saudoso jornalista Alberto de Queiroz entrevista ManéEm 2008, a TV Paraíba fez uma interessante reportagem sobre a partida, a qual nossos internautas podem acessar abaixo:Ficha técnica do jogo:Treze 1x2 Romênia Data: 08/02/1968 Competição: Amistoso Local: Estádio Presidente Vargas - Campina Grande-PB Treze: Elias; Janca, Antonino e Leduar; Mané e Nilton; Garrincha (Paluca), Lima, Chicletes, Pedrinho e Zé Luiz Marcador: LeduarFontes Utilizadas:http://www.trezegalo.110mb.com/Fotos do acervo de Professor Mário Vinicius Carneiro","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjP0idbGcaI_CUHhMXDL74ldJMOe0tQUhhvBJ0cSUDAzjZQcJZH5x3Csue-rP3kHKKEzXM0bveWAUReXy2DvLOnkLb0s1s1u1jGWFdCBhMFvWTV7LdLPNiK8ud6qa-IaFvcjC-Jceu12XU/s320/1968-GarrinchanoTreze1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEirCFPKj6c2WOdEBX18VrqJmuAYRD8nPoNwiRrNlJ3EDhzdUHRRauV7KFz5y0bbFTAs-nvG6CaYQTrcQSslAg8NhLQRrSMxck57tGLetVQ2mKUHOEVNoSTRdTmbjVJ31MkJqQ89hqSpDSk/s320/1968-AlbertodeQueirozentrevistandoGarrincha.jpg"],"videos":["https://www.youtube.com/v/RkXzO-uhHrk&hl=pt-br&fs=1&"]},{"title":"Memória Política: Os \"amigos\" José Maranhão e Cássio Cunha Lima","content":"Memória Política: Os \"amigos\" José Maranhão e Cássio Cunha Lima. A história política talvez, seja a que mais rapidamente muda na humanidade. Na política paraibana isso não é diferente. Vejam essa interessante foto dos \"amigos\" José Maranhão e Cássio Cunha Lima, antes do rompimento de 1998:Agora relembrem um trecho, do não tão amistoso assim, debate para Governador de 2006, em imagens da TV Paraíba:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiG9m3e1oGBskI1CW4r2bqvvDCSCiffakj72HeYiLXEIv3ufN74bWvbNqYQ-t2jggEOiUfquahuPq0RT7KzZsPSxfe6eu4y9iP6mYHY7C9Y7raql6v8GnofG5AgJ1cGVMjXAd3I7hoKrx8/s640/1997-JoseMaranhaoeCassioCunhaLima.jpg"],"videos":["https://www.youtube.com/v/MEJ240Gi1cU?fs=1&hl=pt_BR&color1=0x006699&color2=0x54abd6"]},{"title":"Memória Fotográfica: Desfile 7 de Setembro - Anos 30","content":"Memória Fotográfica: Desfile 7 de Setembro - Anos 30. Ao ensejo em que comemoramos a Semana da Pátria, face ao 7 de Setembro vindouro, postamos uma foto que mostra um desfile cívico em comemoração a Independência do Brasil.O enquadramento é da Rua Marques do Herval. Ao fundo vemos a Praça Clementino Procópio (antiga Praça do Coreto), ao lado direito está a Igreja do Rosário, criminosamente demolida em 1940, para abertura da Avenida Floriano Peixoto, durante a reforma urbana promovida por Vergniaud Vanderley. Esta igreja ficava aproximadamente onde está o monumento na frente do Cine Capitólio, vizinho ao abrigo Maringá.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj7Ln7LWl_rClGtJakvh5SX1AX4DMJuRmE51-Jtj2Ra-lECSvI21acY1OOUH3Z3pTJ8X73iJqUerGwk7PtXz0a-nZb-E3qy6wlYpivIjqMWyasd5mYjzW4LxMqkx9XsCMdfpeD1Gbe0ivI/s400/Desfile7SetembroFlorianoPeixoto.jpg"],"videos":[]}]