[{"title":"Foto-Memória: A Arte no Muro Lateral do Cine Capitólio","content":"Foto-Memória: A Arte no Muro Lateral do Cine Capitólio.  Com a reforma da Praça Clementino Procópio empreendida em meados dos anos 80, durante a administração do prefeito Ronaldo Cunha Lima, a parede do Cine Capitólio que \"olha\" para a praça ganhou as cores de um trabalho artístico em um belíssimo painel expressando e rememorando as divertidas brincadeiras infantis que, àquela época, já se encontravam em desuso como bolas de gude, pião e pipa.A arte em questão é creditada ao artista plástico Pedro Corrêa. Em comentário anexado nesta mesma postagem, uma filha sua nos descreve o seguinte:\"Pedro Correa era um pintor campinense que viveu 40 anos no Rio de Janeiro, onde era respeitado como artista plástico.Foi o então prefeito Ronaldo Cunha Lima quem convidou o pintor para pintar o mural.Uma curiosidade: Pedro Correa contou certa vez que quando estava pintando o mural, foi advertido pelo conhecido lavador de carros \"Pontaria\"(que lavava carros no estacionamento do Capitólio)para que pintasse na cena uma criança negra.O artista atendeu ao \"pedido\" e pintou uma criança negra correndo em segundo plano na bela cena retratada.Dá pena verificar hoje, que não se preocuparam em restaurar e preservar a pintura,para as novas gerações conhecerem o trabalho do pintor.\"Mais uma vez, contando com a colaboração de Welton Souto Pontes, recebemos uma foto da citada arte, com a \"tinta ainda fresca\", da vista lateral do prédio do Cine Capitólio em sua visibilidade plena.Cine Capitólio - Vista Lateral - Anos 80 (Acervo: Welton Souto Pontes)","images":["https:https://1.bp.blogspot.com/-q6VKZGP3jFA/Tfs8p5ovGiI/AAAAAAAABm0/jmd64gpxoR4/s640/LateralCineCapitolio.jpg"],"videos":[]},{"title":"Açude Novo (Década de 1950)","content":"Açude Novo (Década de 1950). Da série \"uma das maiores raridades já postadas\", a imagem acima mostra o Açude Novo, manancial construído por volta de 1830 para suprir a necessidade de água da população campinense, quando o Açude Velho se mostrava insuficiente para atender a demanda.As nomenclaturas surgiram, justamente, após sua construção quando passou a fazer sentido a conotação de antigo e novo.Enquanto reservatório d'água, o Açude Novo marcou época em nossa cidade; era um local de lazer da população campinense. As jovens desta foto ficaram eternizadas na história, assim como essa paisagem, de um passado muito distante. Segundo comentário postado por Marconi Alves, \"Nesse local, onde as pessoas estão sentadas, era um pluviômetro. Ficava ao lado da casa de dr. Bonald Filho.\"A foto, que ainda mostra parte do Convento das Clarissas ao fundo, pertence ao acervo pessoal de Leonice Arruda Alcântara, cedida ao BlogRHCG por intermédio da Colaboradora Soahd Arruda.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhQ7ozybyxjPTzW9hEE_CdoOyd8-zZp4D1YIgOX-3eicEDUwlQr_oGqfmv8YpWW3OkHx2sekbtK3Ej3lEFWOTslpZv1HHfcWbvUVYPMKChIoPnZmNdX9C1bjz2d09zWWObsFyH7W2K65Ig/s640/A%25C3%25A7udeNovo50s.jpg"],"videos":[]},{"title":"SANTUÁRIO DE NOSSA SENHORA DA GUIA (Por Rau Ferreira)","content":"SANTUÁRIO DE NOSSA SENHORA DA GUIA (Por Rau Ferreira). O dia 03 de fevereiro de 1917 ficara marcada na vida de Dom Adauto Aurélio de Miranda Henriques, para graça da Paróquia de N. S. da Conceição de Campina Grande. Entrava o trem do Recife na estação do Entroncamento, quando os passageiros foram surpreendidos por sinal alarmante de perigo: um trem de carga que a toda força vinha em sentido contrário. O prelado não se fez alterar, invocando a interseção da Virgem da Guia cuja imagem era conduzida nesse mesmo comboio.O choque das máquinas foi enorme, ficando avariados e completamente desarticulados os vagões de carga, porém nenhum desgaste sofreu o que levava a imagem, assim como o vagão de passageiros, cujos ocupantes saíram ilesos, atribuindo aquela ação milagrosa a N. S. da Guia. Devoto da Virgem Medianeira, o Arcebispo da Paraíba com o coração ainda mais cheio de confiança, atribuiu à santa aquele livramento. Já estava em seus planos erigir um santuário, e por essa razão a imagem, depois de alguma demora no Palácio Arquiepiscopal, seguia para Campina Grande, onde lhe seria construído o santuário sob a direção do Monsenhor Luiz Francisco de Sales Pessoa.A precariedade de recursos fizera que se lhe construísse um santuário provisória e, em novembro daquele ano, já se erguia aquele edifício sem suntuosidade ou originalidade de estilo, no mesmo lugar onde se acha hoje a Igreja da Guia.O terreno havia sido doado pelo major Lino Gomes da Silva e dona Minervina Gomes da Silva no largo de uma praça no São José. Campina já naquele tempo era a “hinterland”, a metrópole do Sertão, e sob esse título, poderia desviar do Juazeiro as levas de romeiros. Um dos seus objetivos era desarraigar a ignorância religiosa, circundada nas superstições consagradas ao Padre Cícero, mas também aos devotos de Antônio Conselheiro, Bento Milagroso e outros religiosos.Assim noticiava o órgão católico:“O projeto do santuário terá ademais o ótimo efeito de satisfazer à natural inclinação dos fiéis às romarias, desviando-os de penosas viagens para cultos proibidos ou duvidosos” (A Imprensa: 1917).A benção eclesial foi concedida em 18 de novembro de 1917, inaugurando Dom Adauto o pequeno órego no dia seguinte. A imagem foi conduzida em veículo aberto, acolhendo o povo campinense em grande multidão os Reverendos Luiz Sales, José Cabral e Zeferino Ataíde. À noite, pelas seis e meia, celebrou-se a missa em preparação para a inauguração. No dia 19, pelas sete horas, nova celebração da vida, apresentando o Arcebispo a imagem copiosa da Virgem, pregando o Cônego Manuel Maria de Almeida belo e piedoso sermão em praça pública. Às quatro e meia da tarde, em préstito se dirigiram ao bairro de S. José conduzindo a imagem, procissão essa que foi calculada entre 10 e 15 mil pessoas.Permaneceu Dom Adauto em visita pastoral por quatro dias em Campina Grande onde, entre os dias 18 a 23 de novembro de 1917, crismou 5.175 cristãos (2.421 homens e 2.754 mulheres), distribuiu 7.400 comunhões e realizou 40 casamentos e 48 batizados.Participaram dos trabalhos espirituais: Monsenhor Sales, Pe. Manuel de Almeida, Cônego Antônio Galdino, Padres José Paulino Duarte, Francisco Coelho, Joel Fialho, José Vital Ribeiro Bessa, Firmino Cavalcanti, Manuel Tobias, José Tribueiro de Brito, José Alves, Luiz Gonzaga de Araújo, Padres João Borges e João Batista e os seminaristas Severino Miranda e Oscar Cavalcanti. Referências:- A IMPRENSA, Órgão católico. Ed. 08 de fevereiro. Parahyba do Norte: 1917.- A IMPRENSA, Órgão católico. Ed. 26 de novembro. Parahyba do Norte: 1917.- FILHO, Lino Gomes da Silva. Síntese histórica de Campina Grande, 1670-1963. Ed.- LIMA, Francisco. D. Adauto: subsídios biográficos (1915/1935). 2ª ed. Unipê. João Pessoa/PB: 2007.Grafset: 2005.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi8yD8s5EPi_8bYXFq0sWWKsAMPjhtL_3LdX6HLAuNvMtmx93BXROTF9p7OULNgvpaQsnrmZn6NOmM6MPzRkvXIguYJKbCpZuZ4IpzHRrJjQsNTJKQ1WuB794UXqDUrOaJvAD_WSV43H9s/s640/RauGuia.jpeg"],"videos":[]},{"title":"CACHO, O FOTÓGRAFO DA CIDADE (por Thomas Bruno Oliveira)","content":"CACHO, O FOTÓGRAFO DA CIDADE (por Thomas Bruno Oliveira). Foto: Josué CardosoA imprensa fotográfica da Paraíba perde um de seus ilustres integrantes, estamos falando do amigo William Pereira Bezerra Cacho, muito conhecido na região de Campina Grande. Cacho, como era comumente chamado, respira o mundo da fotografia desde a infância, quando via o seu pai José Bezerra Cacho marcar época em Campina Grande com seu studio, revelando e imortalizando passagens históricas da cidade.Extremamente orgulhoso da história do seu pai, sempre me contava com emoção algumas passagens de sua vida e seus feitos memoráveis, fotógrafo oficial do então Prefeito Severino Bezerra Cabral, o memorial ao ex-prefeito exibe hoje suas fotografias.O conheci há 13 anos no bar Ferro D’Engomar, sempre trajado de calça social preta e camisa social branca (com bolsa à tira colo), era interessadíssimo pela história de Campina, sempre tratávamos inúmeras conversas, sobretudo no tocante a preservação do patrimônio da cidade. Se havia uma mudança em algum prédio, em algum lugar, ele fotografava e me ligava para fazer o mesmo. Certa vez, na demolição de um casarão na Av. Rio Branco, ele recolheu um tijolo manual inteiro e me deu de presente: – Já que não conseguimos impedir a demolição, vamos ficar com uma lembrança! Era passar na calçada do Ferro e ser chamado por ele: – Professor, venha aqui conhecer fulano de tal. E assim conheci uma série de pessoas longevas, figuras históricas de nossa cidade.Trezeano apaixonado, íntegro, simpático, emotivo, de fino trato, Catchô (É assim que se lê seu sobrenome italiano: – Rapaz, até hoje só você professor me chamou da maneira correta) era uma figura extremamente simples e amiga, e seu escritório; o Ferro D’Engomar. Todas as fotos que estão nas paredes do bar foram de sua lavra, em todas as festas e no Bloco carnavalesco Ferro Folia (do qual ele e eu estamos entre os fundadores) as fotos oficiais eram dele.Recentemente, já com sintomas de uma doença obscura e indomável, Cacho me entrega uma caixinha de doce tic-tac com um cartão de memória dentro, e disse: – Guarde Professor... Olhei pra ele e, em um diálogo mudo, só de olhares e acenos, pus em minha bolsa. Após uma notícia que se espalhava como rastilho de pólvora nas redes sociais, entrei em contato com seu sobrinho Diego Alves Cacho, que me confirmou a partida do amigo, que esteve internado algumas vezes nos últimos meses. No último domingo, houve a confraternização de Natal do Ferro D’Engomar e ele foi homenageado não só na camisa como também não houve foto oficial em respeito à sua ausência. Parece até que estávamos adivinhando o que viria ocorrer dois dias depois...A escritora Susan Sontag é brilhante quando afirma que fotografar é atribuir importância, era exatamente o papel que Cacho desempenhava na cidade, para além do lado profissional, dedicava-se ao registro de instantes da cidade, sem preocupações comerciais, herança de seu pai.Olhando o cartão de memória que ele me entregou, me deparo com uma série de fotos de eventos e as últimas são exatamente do monumento Os Pioneiros localizado no Açude Velho, mas não aquelas fotos tradicionais, são fotos que mostram sua base sendo desfigurada por formigueiros e outras mostrando partes quebradas e ausentes. Nesse momento entendi o que meu querido amigo disse com o seu olhar e um gesto labial, apaixonado por sua cidade como sempre foi, me denunciara o triste estado daquele que é um dos mais importantes monumentos da cidade.Que Deus dê o céu ao amigo Cacho, seus 56 anos o imortalizaram, na mente ficará sem sorriso largo. Vá em paz, meu amigo, o fotógrafo da cidade. (William Cacho faleceu em 19 de dezembro de 2017)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhTOvpCMRnOmKDVX0Gfazj7ShY2ljdEBQS7Xtb2YmibY_3DusY8qqPh__S3vnJ8LZBNLjVnDOIw4zcLSO52O6MLHgmNSUwdJftCIpqjN-9PALwhWHAr0_oe65-oFjNHQICIyVvzrJshEO8/s320/William+Cacho+01.jpg"],"videos":[]},{"title":"Memória Cultural: Elba Ramalho na Revista Veja em 1983","content":"Memória Cultural: Elba Ramalho na Revista Veja em 1983. Quando o encanto tece um canto,Quando o canto é acalantoDa fé que forja o trabalho,me encanta o ouvir e vê-la,ouvindo e vendo uma estrelana voz de Elba Ramalho(Por Ronaldo Cunha Lima)Elba Ramalho por alguns anos morou em Campina Grande, chegando a atuar em peças teatrais na \"Rainha da Borborema\", como pode ser visto na imagem abaixo:Elba Ramalho em Morte e Vida Severina sob direção de Elisabeth Marinheiro-Campina Grande-1973(Acervo do site: www.lourdesramalho.com.br)No “RHCG” podem ser encontrados alguns registros em alusão a Elba, inclusive uma reportagem em vídeo de 1992, quando a artista recebeu o título de cidadã campinense.O grande momento de Elba Ramalho, sem dúvida, pertenceu aos anos 80. Chegou a posar nua para a Revista Playboy, devido a seu forte apelo sensual.Para demonstrar o grande sucesso da cantora nascida em Conceição do Piancó, recuperamos nos arquivos digitais da Revista Veja, uma edição de 1983, em que Elba era o assunto principal, sendo ainda a capa da conceituada e histórica revista. Nossos leitores podem ler a reportagem, clicando nas imagens em miniaturas a seguir:Como curiosidade, outro paraibano aparece na matéria, o multimídia Bráulio Tavares.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEic1RJXROZeCNlzE5-DuHkGhUavYOlrssLG77J2w6YI5s7dyeFcyPubt7ZttzAW6zURSAe_0zvLb-CmbSofwPrQopqTi3baxqIk4CVaktzKid5fZeEDQlAfezh4D5VYHq1Qf9nGDIBQkuU/s640/elbateatro.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi6jjkY83YdP3fPe2Tf3oaG-nGTpn-DkpBnrD3qyIvkV_NzC0aj3Eut035Kgrt7-TVg9KoCuGQCrIkRbnNK9NWb6F7N2WosIVuvemK_zgRtwY4CEkdZTTT1a1V040j5oRnCmHlhEuU8npk/s200/elba1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgGKzQA8Vz3QhsjXS32wNLAk8bNwU8HHk4Qb5ulYPnpj5Yo8rGyZiozA7ansx6diCVABqG55m-OdELNKr2oZ9E8qbsfITiC9TE8F7-78fCzLSeQ2cZrnFWXm4yjVdO3gyp7glRDz4N4nC0/s200/elba2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh8MRkiFRyDboF-HaKj_SuvzqWFM8kkNq2MkfvWHnqsixgVbgK53lRJU-JJUbxuTHtpgLO5FvXi31ZIswUeT-4SdaYOmpubtuww-XiR4euWUqewtYSLRlWCSzK03I83Pu4zgnPSn7o_FGU/s200/elba3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiM5-Svysls-cjx55sCLsAPX3_Ko1kIAfoB-W3852bskAOs6QxjViXbI0NTD-dGmCNvwAjg8QFLtkF7YCPQvmrlLUaQJ4Dsq7-ekuLWs7AIAoBMFwadkGv92yKDOSQk0Nwyr0dLN4hCjUU/s200/elba4.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEheBoV7nSeU75xshxWpqbJwBQA7DtEVHyBctR6JEKp_QeATlX1X95dMyIEWSKICJ0Xyuu_97zdnzYEU0GCzHdgj9XU5ZwJXr0SY_VgRhxN3bpi_vrEKL6MeK1Yo8OvC1ULxLOKQ0Sr0w6Q/s200/elba5.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjyFKiBUY8OQAoclCHkMqx1WvD0xmaNaRJEmiFy3tYASpfk4Bg6P6UoJgPCB875qbzu2jlliCIRsLP7El8R7MKbhqMHUesW5lV6PURjkZSZvmdi2tEZOh9BcaBAn5VJDpr1oSmHXR_glM4/s200/elba6.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgFyihTxziSDxV3f2RVqqT1LkIg4mWSfodB3i2pjeOiOu0tDt3WXhYsWMe4mBvKdDhoRFvzr99cedrJ4t3zqWhwBNoBLgHqxNu3XV4uBtFpEAr-IaQizs7JgQ5i6PTd4TU5eJJ8Z2JdZEw/s200/elba7.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhhdG72dO6fg1PU2vcDbz64EKh0ssGhfJBH9Yl7QKMvsmNOp8MI6pyBImXdR3cNkLqLfMoKseZmCk8cazasIYCk06Lron6duaw62OizrZd0YuMD52UOz3x1rAbLPQEFut4xDSognANEpnk/s200/elba8.jpg"],"videos":[]},{"title":"O dia em que um Presidente da República foi Apedrejado em Campina Grande (1995)","content":"O dia em que um Presidente da República foi Apedrejado em Campina Grande (1995). A imprensa nacional vem destacando os constantes ataques sofridos pela caravana do ex-presidente Lula, em viagens pelos estados da região Sul do Brasil.Diante do lamento e da indignação da comitiva e dos seus aliados políticos, o BlogRHCG relembra o dia em que grupos partidários e movimentos sindicais ligados ao ex-presidente também agiram com a mesma deselegância e desrespeito ao então Presidente da República, em visita oficial a Campina Grande, em Maio de 1995.Confirme noticiou Xico Sá, enviado especial da 'Folha de São Paulo' para cobertura do evento, \"o ônibus que conduzia o presidente Fernando Henrique Cardoso foi apedrejado por manifestantes no início da noite de ontem em Campina Grande (PB), momentos antes de a comitiva deixar a cidade com destino a Natal.\"Os organizadores do protesto, que gritavam impropérios que atingiam a honra e a dignidade do Presidente, negaram a responsabilidade pelas pedradas, informando que a orientação foi de que os militantes promovessem uma manifestação pacífica. Links para as notas: http://www1.folha.uol.com.br/fsp/1995/5/20/brasil/9.htmlhttp://www1.folha.uol.com.br/fsp/1995/5/20/brasil/44.htmlO recorte abaixo é do 'Diário de Pernambuco', que também noticiou o fato, em 21/Maio de 1995:Fonte: Diário de Pernambuco (Acervo)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg4DK6XiV94wyr452bxGXSZErkqTDiwVqcG1DnPVoUr41oSfpTAQWKaJiSGa_oeHk6S3vaJDY_rjX_cz2WXK7Y6Tapgr1b282DNiDME9p1u8q0VOa9fEiioUZIX8Dv-v1ca3UPPFdX59J8/s1600/fhccg95.jpg"],"videos":[]}]