[{"title":"Lembranças do Rock Campinense - Parte 1","content":". O Rock no Brasil, atingiu grande popularidade nos anos 80 e em Campina Grande não foi diferente. \"Pipocaram\" as chamadas bandas de garagem e enquanto Brasília teve Legião Urbana, Plebe Rude, Capital Inicial; São Paulo teve Ultraje a Rigor, Titãs; Campina Grande teve Domber, Delito, Albatroz, dentre outras bandas.Graças a Manoel Leite, o \"Leitinho\" do blog  http://paineldorockbrasil80.blogspot.com.br/, conseguimos resgatar algumas fotos das bandas campinenses, que reproduzimos a seguir:Albatroz:Avenger:Banda Deprede:Caviera Band:DhiarreiaDoi Codi - Dimensão:Domber (Veja Vídeo a seguir):Hostia Podre:Interitus:Ira Metalica:JAH:Krueger:Morthifera:Essas são apenas algumas das bandas que preencheram o movimento do rock em Campina Grande, no período dos anos 80 e começo dos 90.Manoel Leite ainda no enviou um clipe da banda campinense \"Domber\" exibida na TV Paraíba em 1987. Reproduzimos abaixo, as informações constantes no endereço http://www.youtube.com/user/vespargh:\"Primeiro videoclipe produzido pela Tv Paraíba (afiliada da rede globo de Campina Grande - PB), com a banda Domber tocando a composição \"Pelos pêlos\" em 1987. Vídeo exibido no especial de fim de ano \"Juntos Novamente\" em comemoração ao primeiro ano de tv.Domber foi uma banda de Rock campinense com composições autorais que infelizmente não chegou a gravar nenhum registro fonográfico.Domber neste registro conta com a formação: Fred Miranda - vocal, Pedro Jácome - guitarra, Sandro Mangueira - contrabaixo e Eugenio Felipe - bateria. O videoclipe foi gravado em estúdio, juntamente com imagens de apresentações no Parque Evaldo Cruz (o Açude novo, em frente ao Convento das Clarissas) e no Estádio de futebol Ernani Sátiro (o \"Amigão\")\".Agora assistam ao clipe:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgels4raRmDhXRAPB6tRnF2o-X_r6QIFCNrjOCn0kGzudtiuxMvy1JCyysrBwqJjcUGvO2hnOYSHnIsyBu42p0X72YPLWDTIdT5loPBWbVGXvTa_F6OPf5cpgNds9w4Q4jSGv7Q5JsrV2g/s1600/Albatroz.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgDo-cvOwronD6fcCv5uOMiJUCFHQQGvuDmHeTJpqXV863wiaCHy_kJb3pesGNnm9zD866Jad2ImOrt_3uz2frNJ1m-id3gFTU13mHTMU7ZEYyv7OKem3uXmt58IR4h07kOy2zsKdhJc2o/s1600/Avenger.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjPPT1FuBHmF6CwWtcC_eQwuOg5UEKEP_5Q4HehzFALPCC78FIAKLsVGum2BE32A6efIBGUv1aob-P50lbNr8Pa9n4_eBiMgwPgpg6Nx7dRnmJut-Drceg-ETpPiUmZZtswHlfhoT5l34U/s1600/BandaDeprede.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgXP8c-CuXrEeI7Aal8Ly1Cem56gmdAx2Ct4QrZh8-SFfiT8b4pUH_duMi-o-_jcng9Y3ueVUjLkiwMDlx4GPAvxfCeXcML5kF-hWI5aFuqkKAtUPZJYZqiBPY1j42FA4nnI4k7JSmCAFg/s1600/CavieraBand.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiTSSCZA6eRM2mEYLa8bsgq2WL2PsWXYyDW802CzGFPJbZkjlc7AZhyNHnvRsU18hJDTm45UjcOFlB6lTDtlVZtZyg0dEuaPSezh_2M1exxQ21FUQdVrHD6Tph9SQEUTIMnvxxqUmwwJu4/s1600/Dhiarreia.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhZbrpJouba-g6zHHxx0mEYlmFV1HRYSWf-XAI1YuVVhPJfQz51cffpjd0GcTaDhSgCjg4lG32Olqrg9FwMCAKzlsBob-G58RwjVFni0ULmXLcQOEZhsk7cDV__DmrYS2KfIYzpyMnD5sc/s1600/DoiCOdiDimensao.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhbaUi0-lzhi1hHVf-6SpAvfWU5p3zO68uKd8p-YvFV7gy6Lka7WIyovKkSRlTNMOAQ0a3lHgJWceKEDN1-uwMV0At-BzbLb8KrSHbpA9HmusJ_qmzhC3fjHvnKfgTM9BJhc0ImiENf6eM/s1600/domber.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgleRLzINGhpfRIG_zKubpVxfhMC4xHs7Mp8AOeuTgvYDIly9Mh7RM74elP8c7ad1QlXhkCmlDDDsRWl_aeYX-uJYyx76E03dAeoAlS0UAAjHjbkQD3xUndxXAOVqwRdHNNaPelw6fHWQ0/s1600/HostiaPodre.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjGevtNPU7oqLzpSUsmF-T94qdnZeuvDEn69ZtLohAiM9LaBxwzoBYcz7Wpi8-ioBEjhM804D1EkSCPuZwlBNwy-zWnF0t_WmIk-arCPItJficyBawFT4_8-l55J_s1C8bzSH9SWM7ME4Q/s1600/Interitus.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg2yOvEw3WYNU94X0MZ6Q4bZ6GsEBwhICv6AKI2Ids2xj9Fm_4mfUeC4QSYljZCu7HjmauAI_gqgKbMk074k8X5Hvkd7SwmXP37cO5j3z5SpJc_2ClB_RG6ZKQjZvooCDbKOMbdr7EKW6A/s1600/IraMetalica.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiScgbfd5_Per1_Gila4NBne5N5biINMzj88VaDW6psfwmRmvWDytbnJ5h8sGI4Ci8QD65gLnsswgtgGyuQ8YkTCAbLBCkD3muAR5Qiv70YHO2JhJdjQa6tzXWzTsQFEu3N5iFA3bXpQQ4/s1600/JAH.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhkMB_iQr5rW2DBrIWKYBAKvddpQiW11IPc7jGE3ANwpjxb6QKGj9qM339eIoKOJRW13dicEMiiJa_OPrKjuXUm7ovOnAgrSMqj3x2u4QsJhVXSF2DvIIphboVWPhMjetB6k2O2lK3Qp1c/s1600/Krueger.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKLfw63jKZQfiw8UgYdVAnSzqiYl1GdT4D1_RWVhVuYCExoI0EDJhsQ2TyON-LpfavpjMWdpNJ2YHEKYfA-6M5QcdMpQr5DLJ_8r_jv_uETnYOGgI-wCSELOpl4gir5bl_owAkPeOeU7Y/s1600/Morthifera.jpg"],"videos":["https:https://www.youtube.com/v/lryKzzSCzig?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2017/08/lembrancas-do-rock-campinense-parte-1.html","publish_date":"quinta-feira, agosto 31, 2017"},{"title":"A carga da descarga (por Gustavo Ribeiro)","content":". Texto originalmente publicado no portal Pagina1PB     O meu primeiro endereço foi Rua Desembargador Trindade, número 216, Centro, Campina Grande. Nasci, cresci e fui feliz ali por exatos 28 anos. Os três quarteirões entre as Ruas Severino Cruz e João da Mata (beira do Açude Velho e início do setor comercial da cidade) faziam parte do raio de abrangência demarcado por minha mãe para meu ir e vir quando criança. O detalhe de até onde podia “bater perna” perambulando mundo afora, registro para mostrar que sou do lugar e tenho intimidade com a área.       A verticalização naquele setor teve início no final da década de 80 com a edificação de um condômino residencial. O “Porto Belo”, na esquina das Ruas Álvaro Gaudêncio com Cel. Salvino Figueiredo. Edificado pela Construtora Belfran de propriedade do Dr. Austro França. Na época, além da óbvia falta de opção, existia em Campina desconfiança das famílias em mudar para o tal do apartamento. A violência era só de ouvir falar e o privilégio de morar em casa prevalecia ante a novidade do regime coletivo de morada.       Bom, vamos de volta para o presente…       Um passeio hoje naqueles quarteirões é de rasgar o coração. Só na rua que morei já não existem em pé as casas de Jaime Barbosa, Chico Maria, Rildo Fernandes, Doquinha  Cabral, Tota Barreto, Roberto Pinto, João Pequeno, Nô Gomes, Sr. Leite do Banco do Brasil, a Escola Regina Coeli, Sr. Miranda, Luís Ribeiro, Zé Carlos do Café São Brás, Evaldo Cruz, Ribeirinho, Tico Lira… Na Rua Severino Cruz, entre outras foi pro chão a casa de Walter Britto (depois ali morou Dadá Targino), o Aliança Club 31. Na Rua Álvaro Gaudêncio caiu a mansão construída por Roberto Pereira (que também pertenceu a Dr. Emílio Pires), a de Wellington Barreto, a de Geraldo Dias, a de Buega Gadelha, a de Dr. Gióia. Na Rua José Bonifácio não existe mais a casa que morou Juracy Palhano. Na Rua João Tavares derrubaram a casa de Pedro Ivo, a de Têca de Jair, e o hospital infantil SAMIC. Na João da Mata já não está mais lá a casa de Álvaro Gaudêncio Filho, como algumas outras que não recordo a propriedade, também já não estão.       Não foi um tufão que varreu tudo. Foi a metamorfose no conceito de morar. Todas as casas dos vizinhos acima citados deram lugar para edificações com vários pavimentos.  As pessoas simplesmente resolveram aderir entre outros itens, à praticidade e segurança dos condomínios. Claro que essa tendência impulsionou o comércio das áreas, os empreendimentos imobiliários multiplicaram e a verticalização tornou-se realidade, produzindo inclusive efeito de imponência e beleza paisagística.       Mudando o teor nostálgico da prosa vou direto para o X da questão:       Esta citada parte da Cidade está preparada para receber esse mega povoamento?      Fiz uma continha baseado no espaço que antes foi a mansão de Zé Carlos da Silva Jr. para fundamentar esta minha curiosa apreensão.      Ali, estão duas torres de 23 e 25 pavimentos (se houver alguma imprecisão nos dados, desconsiderar por minha inconveniente posição em pé na calçada quando da contagem dos andares. Com certeza se faltou ou sobrou, é irrelevante e sem qualquer prejuízo para o resultado do que está aqui sendo apresentado). Uma com 3 apartamentos por andar, outra com 4. São 169 novas residências onde antes existia apenas 1. Um carteiro entrega mais correspondências nesses dois prédios do que antes entregava na rua toda. Considerando que cada apartamento tem direito a 2 vagas na garagem, prevejo mais de 300 automóveis a desafiar a tal Mobilidade Urbana no mesmo lugar que no máximo 6 carros estacionavam. Se a média em cada casa for de 4 moradores, serão  perto de 700 novos residentes no mesmo espaço que antes numa projeção superestimada viviam cerca de 10 pessoas.  Cada unidade com no mínimo 3 banheiros funcionando com vasos, pias, mangueirinhas e chuveiros. Mais as torneiras do lavabo, cozinha e área de serviço.       Pergunta deste leigo: o velho sistema de esgoto e galeria de águas pluviais suportarão com relativa funcionalidade essa demanda?  Importante lembrar que estou falando apenas de 2 entre os mais de 20 edifícios concluídos, iniciados, em fase final ou projetados para o setor. Sentiram o drama literal da pressão?       Diz a lenda que Mao Tse Tung teria decidido ameaçar o mundo dando ordem para que todo cidadão Chinês subisse e saltasse ao mesmo tempo de uma cadeira e que esse ato simultâneo  seria suficiente para fazer tremer o planeta. Baseado nessa lendária “doidiça” oriental, já imaginaram se todos os atuais e futuros moradores dos quarteirões da velha “Palestra” resolvessem apertar o botão da descarga no mesmo instante?  … Ia ser pra todo lado!       Excluindo agora a tirada cômica da descarga sincronizada, registro nesta crônica a apreensão com o nosso longevo sistema de esgotamento sanitário. Os buracos e remendos feitos nas vias, pela companhia de água e esgoto, sinalizam uma fadiga na tubulação. Com a palavra os que devem planejar a cidade hoje observando as possibilidades do amanhã.       – Finalizo agora lembrando um espaço público urbano que também foi modificado no quarteirão que morei. A Praça do Sesquicentenário da Independência. Seus mastros e bandeiras foram trocados por estátuas em tamanho natural de Jackson do Pandeiro e Luiz Gonzaga. Obra belíssima, toda em bronze do artista paraibano, membro da Academia Brasileira de Belas Artes, Joás Pereira dos Santos, que produziu um cenário temático/interativo onde pessoas posam para fotos, integradas ao ambiente criado.       Sim, ia esquecendo, o número 216 da Rua Desembargador Trindade, como se tivesse sido tombado pelo instituto da saudade, surpreendentemente ainda é o da mesma casa construída por meu velho e querido pai. Talvez esperando que um dia eu tenha grana para comprá-la de volta.           Vamos em frente!Rua Des. Trindade (parte) - (c) Google","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhCWMsLJ7RJJXv_2VUFPbDEw_SR8HHhOS-G_Sh-3RZFoRzIxrmeJ05YpMp5zAZVAL7oquOYeDgcV1vqoUsFdw_y6JfqunpFw26JxfMaGcgpx9U6T1byj_B1fD8rO9IP_-QmvnWKG7RmHSs/s200/gustavo-novo-696x776.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjCd1VGUN5lZMXKX7YVprpIbzO08hOfyfNp5c5pNidzxSqZs8Fz4TQdU5lw310P4DDSFfES2Vsus5QHRYO_utT8kMoq9bc7PMjtDmbyumKAI_RzbwtoVFg_WtxqcGdHctnndz5KvgjThdA/s640/desb.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/08/a-carga-da-descarga-por-gustavo-ribeiro.html","publish_date":"terça-feira, agosto 29, 2017"},{"title":"MÃO BRANCA: O ESQUADRÃO DA MORTE DE CAMPINA GRANDE","content":". (por Adriano Araújo)No primeiro semestre do ano de 1980, vários crimes ocorrem em seqüência na cidade de Campina Grande. Marginais de certa periculosidade eram os escolhidos pela organização chamada “Mão Branca”.Segundo o Diário da Borborema, tudo surgiu em virtude de uma “brincadeira” do agente Lidinaldo Motta, que ao ser transferido para Campina Grande, sugeriu 115 nomes de supostos marginais que deveriam morrer.Alguém levou a brincadeira a sério e uma lista chegou às mãos de Cícero Tomé, Supervisor Policial, na Central de Polícia de Campina Grande.Cícero ToméO nome “Mão Branca” foi em virtude de um crime cometido pelo famoso “Esquadrão da Morte” do Rio de Janeiro. Ao assassinar um marginal, a polícia carioca deixou um pano branco sobre o corpo, que se assemelhava a uma luva. Surgiu daí o apelido do grupo de extermínio que virou legenda nacional.O primeiro crime ocorrido foi à morte de Roberto Galdino do Nascimento, o “Beto Fuscão”, crivado de balas próximo ao Estádio Ernani Sátiro.A atuação do grupo se deu praticamente apenas em Campina Grande, apesar de ter assassinado “Bermuda”, que era um foragido da Serra da Borborema, que fugira para a capital com medo de morrer. Quem ousasse tripudiar da organização, não escapava da ira do Mão Branca, a exemplo de “Mocotó”, um marginal que ousou zombar do grupo de extermínio: morreu crivado de balas, num terreno abandonado. Assim, Campina Grande novamente voltaria às manchetes nacionais, após o episódio “Borboletas Azuis”, alvo de um tópico aqui nesse blog.O “Esquadrão da Morte Paraibano”, não se limitou apenas a matar e ameaçar marginais. Políticos, advogados entre outros, também sofreram ameaças da organização. Foi o que aconteceu com o ex-prefeito de Campina Grande, William Arruda, que era tio de Ataliba Arruda, acusado de diversos homicídios. William na época era representante do Governo Estadual em Campina Grande. A carta, abaixo escaneada, também fazia uma ameaça a Agnello Amorim.Todavia, Arruda não se intimidou e através do governador Tarcisio Burity, formou uma Comissão de Justiça e Paz na cidade, na tentativa de apurar os crimes do Mão Branca. A Comissão de Justiça e Paz era formada pelos advogados Tereza Braga e Hermano Nepomuceno e os padres Cristiano Joosten e Carlos Beylier. Todos foram alvos de ameaças do grupo. O bispo D. Manuel Pereira, preocupado com as ameaças, chegando ele próprio a receber algumas, procurou William Arruda para que o mesmo tomasse conhecimento das ameaças ocorridas.Segundo o Diário da Borborema de 1997, o policial Humberto Tomé da Silva, filho de Cícero Tomé, ainda acreditava que seu pai fora vítima de perseguição política. “Ele era filiado ao PMDB, na época um partido de Oposição. Inventaram essa história do Mão Branca para abalar o prestígio de meu pai”, opinou. “A imprensa contribuiu muito para criar o mito do Mão Branca”.Alguns acusados pelos crimes chegaram a ser julgados, a exemplo de Carlos José de Queiroz, o “Zé Cacau”, ex-agente policial e José Bazílio Ferreira (Zezé Bazílio). O processo constava de cinco volumes, com pelo menos 1.140 páginas. O julgamento praticamente parou a cidade, com ampla cobertura da imprensa local. Os réus chegaram a contratar os serviços do conceituado criminalista na época, Dalmo Dallari.Zé CacauZezé BasílioZezé Bazílio seria condenado a mais de meio século de detenção, enquanto Zé Cacau seria absolvido pelo júri. Nos “scans” a seguir, reportagens do Diário da Borborema sobre o julgamento. Cliquem para ampliar:O grupo de extermínio que atuou em Campina Grande, com o nome de Mão Branca, nasceu de uma brincadeira, mas foi levado a sério por policiais dotados do instinto de matar, que visavam à notoriedade. Oficialmente foram oito mortes - seis delas em uma semana.Fontes Utilizadas:Diário da Borborema","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgjouELidGtaL5UGZtoVrlwTb-CR4LNvl00W_5tkiEhKYtkKDo342Jr7GgzncBpYAyKjyCIx5XvNrprJKjpRn2AQfBz5EcQR9CwhizlERmyHWebjnXRdo1l5A96s0PFS4TPqN1NU8gQxk4/s320/maobranca-cicerotome.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhvLlopAYmeA_I7VJPptUZTzURigJtTwk6QV0eXXkoObxzNS_2f-WCtTJph7vc429w00-ZNRPyJLCpqEYyev3CIcOX48MqfHsMAS2eTsNqErPZ_voujGFWWNN2djkRKqsc8rsoan_RWPn8/s320/maobranca-carta.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEitqYeHlqYSKLfnvF_yiD0Kvg1WvNU5s0gzIos3HjFApdEK6sHs6HIeiuSHIqm8fBvoWxoC3NcEZseD5_tcvQI2Gc6Ij228spu7dSwjGZCBqwy7zOn-U1s9laHAbL_ZUZE0Xtk8kX2Fxxg/s320/maobranca-zecacau.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjNEhZndJrDE5GNQghpje7TBqYwYyHKG3RytTRdIngYxoEbQSlzK7VCH7v1cWrbVNhE0xqrA0Rwz4tD8M-Yhnky8w-sd9R5RZ3AOhQkBz1va1acHz6tex3b4bn8KvqgWmpdtxr2yBNJNyg/s320/maobranca-zezebasilio.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiLJgOjCvujWjYfJVxhcUxj6k56VM_8vpD0MqrBGEJRvTCgpMdKd2VSame9TLlXXsz6Mou4ehRxX31vT765VicW1abljYjwzpHqmSiM8wwWPKT74DEc8BxnaEIuNUiLPllgll5kh-qmhKM/s320/maobranca-reportagemsobreojulgamento.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjc2igoM6m4NTJNAhiUDCYFeHyUV9C3scygFH42QHjk4a836o9kME8Tab7Qknti4cW1hkPJurGbGJ5qn_0R0Ilh1ZHDWrrlrxadoWwNbWGj6TFPFJ6sAHVazQm0lajt8c6r-b8fdV6qi7w/s320/maobranca-resultadodojulgamento1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgNsCx3qTbNNKWBixfj7inlrDXcSFtyUvLE1l-QDbIzD5QjFnGUPA0Nsgla81YlNqy4cQRjCt5F0ryE-TSRQI9UOh3zfduZ159ufY6lne08yWmeJQJmPEQtJT4s-kE47yuZi124UTREOoQ/s320/maobranca-resultadodojulgamento2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/08/mao-branca-o-esquadrao-da-morte-de.html","publish_date":"sexta-feira, agosto 25, 2017"},{"title":"MÃO BRANCA: \"Enquanto a Justiça Tardia\" (Doc. de Fabiano Raposo)","content":". O período de atuação do grupo de extermínio denominado \"Mão Branca\" foi um momento controverso da história de Campina Grande, na Década de 1980 e, assunto amplamente já abordado aqui no RHCG em postagem especial, que gerou um forte debate.Fabiano Raposo produziu um documentário chamado \"Enquanto a Justiça Tarda\", que entrevistou algumas pessoas que vivenciaram aquele período de nossa história, promovendo um grande apanhado de depoimentos de jornalistas, inclusive, que cobriram os fatos e foram testemunhas oculares do drama.A visualização do documentário foi autorizada para o \"Retalhos Históricos de Campina Grande\" e pode ser assistido clicando-se abaixo:","images":[],"videos":["https:https://www.youtube.com/v/FS3rPEOk8Dg?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2017/08/mao-branca-enquanto-justica-tardia-doc.html","publish_date":"sexta-feira, agosto 25, 2017"},{"title":"ENCONTRO NACIONAL DOS BISPOS EM CAMPINA GRANDE (1956)","content":". Em 1956, um evento de grandes proporções para a Igreja Católica aconteceu em Campina Grande: o Encontro Nacional de Bispos. A revista \"O Cruzeiro\" divulgou em suas páginas a solenidade, material que disponibilizamos para leitura abaixo (Clique na imagem para ampliar):Abaixo, mais um pouco desse momento histórico, realizado em Campina Grande:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhPrNwztbNwN5uC-ZzIT_zM3h1hXWe6Czgg0DJOxR0XnM17Ims4ro3ANHuCg7xAW9rJwDr279-otgbpd817XlCnlDFoH5qVTL0vRIjlJVaY8W0RRgid_7dfz7eSqRcKrkulB-jmXUgmnQw/s640/1956-1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh73WzD4i43ISKFNzdX2DYbPBpZG0HK2fkyDqKT1TkE7rfuLb4Ta41pREYCE5lUp0W8DNecOAlXthWWZnQVnVbb35OV_-02sgNlLICR50Dw63cPG0LO6Yj5QEBlHnyfDA2TDkrkrtOEWKs/s640/1956-2.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhuBZ6jPrzdMLOIxQzlSn1_X6URZDAhuo8vmbhQ_5KNUj5vco6VlVUEfGNffTNMwBK1XNKNlVFZxmby6_dN_9ZV_j8Z9FloY6nCUgJspg9n4j-8SCDmTX9plvPk9mq6li8VV5HPWnQbIkk/s640/1956-3.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVbMdTdC62FsWi1HJpIYZFQLpUS3Boin7XcQptlf-zRruv_scDAnhmbXI3sEi5UarxYmHpfMxxqo7YOXhBZJToIAIw2ZNLxIYC7verKA6JxY2GthOfuiPyNyk1c-mFWywrYq233SHSNUo/s640/1956-4.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/08/encontro-nacional-dos-bispos-em-campina.html","publish_date":"quinta-feira, agosto 24, 2017"},{"title":"Lembrança Esportiva: Treze x Dínamo Bucarest da Romênia em 1961","content":". Em 1961 o Treze fez um amistoso internacional no Estádio Presidente Vargas,  contra o Dínamo Bucarest da Romênia, que estava fazendo várias apresentações no Brasil. A Rádio Clube transmitiu o jogo O jogo foi 1x1, com Icário marcando o gol do Galo da Borborema que jogou com Brito; Hélio, Nelson, Germano, Gonzaga e Milton; Icário (Gilvan), Pedro Negrinho, Paulo, Bola Sete e Ruivo. Um bom público foi ao Estádio do Treze, que viu a aguerrida equipe alvinegra comandar as ações.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj5zZMD_Mt9id9f8vWQ2TM0ZIdJWWa-NnwUV9Lk4t6wlVsLA9tffFBPAI51KLQt6pGe1nF4Z4n3GTndogwHHF-h0dJgug6-Oq0qLKFtUFg2njWRs6GlFNF7NAw-ecFyk6uj2KwKLO4p9Qg/s640/retalhos.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiNbO8Oj1uugdE2YoVHaLDJ13IX5oJbu5k0gfisaQnCbKGtKmoNTxjMXsZCIrvvZk-FaJw_vf95zsF_o133MaTm0b8viEVQSwHN1UzSHLhpcHekuDP5tzSRx2PHj3p0Weaj4N81V1DYGJA/s640/trezeretalhos61.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/08/lembranca-esportiva-treze-x-dinamo.html","publish_date":"terça-feira, agosto 22, 2017"},{"title":"08 ANOS DE ATIVIDADE DO BLOG RHCG!!!","content":". “A Chegada do Trem”... Com este título, foi introduzido na temática cotidiana do campinense, no dia 21 de Agosto de 2009, o resgate histórico da Rainha da Borborema: iniciavam-se, naquele dia, as atividades do Blog Retalhos Históricos de Campina Grande!Em pouco tempo alcançamos marcas interessantes de visitas diárias ao Blog, o que nos incentivou a continuar com o trabalho de pesquisa; divulgando pouco à pouco curiosidades da nossa História, o que cativou ainda mais os leitores que só crescia em quantidade de acessos.Fomos motivo de matérias jornalísticas nas diversas mídias; desde jornais impressos, revistas, portais, blogs, até na TV - em mais de uma oportunidade com a TV Paraíba, além das destacadas parcerias com a TV Itararé, principalmente junto ao Programa Diversidade, e o extinto programa \"Cariri em Destaque\" da Rádio Cariri, além do prestigioso espaço ocupado na revista Êxitus.Nesse ínterim, passamos a contar com os valiosos comentários dos leitores que acresceram informações às postagens, ratificando, retificando e ampliando o conteúdo exposto, trazendo o feedback - tão necessário pra quem tem como meta o público leitor. Alguns desses ‘comentaristas’ se transformaram em Colaboradores efetivos, ampliando sua participação e nos proporcionando a publicação de matérias cada vez mais interessantes para o resgate da memória local.Nosso orgulho é ter a certeza de que continuamos, ainda que não mais no mesmo ritmo de postagens, contribuindo com a disseminação do conhecimento e dos eventos pretéritos da nossa urbe, o que transformou o Blog RHCG na maior fonte de informações sobre a História de Campina Grande, em meio virtual, de fácil acesso e assimilação por parte de quem pesquisa: leitores, curiosos, estudantes, acadêmicos, imprensa, órgãos institucionais, etc. Justamente por esta razão, nos foram concedidas Moções de Aplauso na Câmara Municipal (Ver.Fernando Carvalho) e na Assembleia Legislativa (Dep. Daniella Ribeiro), além do título de “Serviço de Utilidade Pública”, propositura do Ver. Olímpio Oliveira e Medalha de Honra ao Mérito Municipal (Ver. Pimentel Filho) aos criadores deste Blog, Adriano Araújo e Emmanuel Sousa.Em 2013, tivemos ainda a imensa satisfação de conquistar o Top3, do Concurso Top Blog, onde fomos o 3º blog mais votado na categoria Cultura, em todo o Brasil. Nesse quesito, devemos um agradecimento particular à (então) Secretária Municipal de Cultura Profª. Marlene Alves que nos proporcionou, por vias institucionais, fazer-nos presente à entrega da certificação, no mês de janeiro na capital paulista.Por todas estas conquistas, agradecemos a você leitor, em primeiro lugar, que abraçou nosso principal objetivo que sempre foi ter o próprio campinense tecendo os retalhos da sua História. Agradecemos, também, a honra de poder contar com os Colaboradores, que nos proveu material informativo essencial, aliado às suas próprias identidades, dando-nos peso intelectual em relação à nossa rede. Aos parceiros do outros blogs e portais, bem como a imprensa, nossa alegria e orgulho de poder ter figurado em diversas postagens colaborativas ao longo desses oito anos.Sabemos que já é hora de um grande up em sua estrutura visual, em seus conceitos e ferramentas. Nossas atividades laborais nos limita alçar grandes intentos. Mas tudo o que é necessário para o engrandecimento deste espaço faz e fará sempre parte dos nossos planos, porque o Blog Retalhos Históricos de Campina Grande é muito maior que seus criadores, editores ou colaboradores... é uma “instituição virtual” abraçada por toda sociedade campinense, e necessita de toda a atenção em sua manutenção e presenrvação.Obrigado!Adriano AraújoEmmanuel Sousa","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhUrO0oBxZ6eTji2XB31WkpytyNJYUPn0hPYeqisJEvkjZJT2rY5dWmfvWR-2q2kRENzRHfQ5VNP67HgyDcJSDBYnKQhKcFMItIg0Tt9d4Ytg0KlQvlcQv5j_1-uJ8QUCMZx5cizjbE20I/s1600/Sem+t%25C3%25ADtulo.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjejlkEzwShDS_rBHLM2Gek6B9ougUFlb0YmHsGAD0UYFbXXqNCXKa7ejDJeCDiD-DXJrcCLatH9wkdAOy7QHWshSw8KdpkQlUNdlZQpXi-qX5XEDCp9-vTKQUMHppqQcGxkYye57BcVnc/s640/Sem+t%25C3%25ADtulo2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/08/08-anos-de-atividade-do-blog-rhcg.html","publish_date":"segunda-feira, agosto 21, 2017"},{"title":"Memória Esportiva: O Campinense Club em 1918","content":". Hoje prestamos uma homenagem ao futuro centenarista de Campina Grande, o Campinense Clube, que em 1915 completará 100 anos. Graças ao magnífico acervo de Mércia Lima, retornamos ao ano de 1918, época do futebol amador quando inclusive o Treze Futebol Clube, o grande rival da raposa, ainda não tinha sido fundado. A imagem a seguir é desse ano:Na época, o ainda \"Campinense Club\" disputava apenas amistosos municipais ou intermunicipais, pois o Campeonato Paraibano era um campeonato apenas da Capital do Estado, disputado por equipes de João Pessoa.Um pouco depois dessa imagem, o Campinense paralisaria seu futebol, retornando apenas no final dos anos 50, quando tornaria-se em definitivo a \"Raposa Feroz\", de tantas conquistas em nosso futebol. Sobre esse fato, o pesquisador sobre nosso futebol, professor Mario Vinicius Carneiro nos relatou: \"Quanto a extinção do departamento de futebol nesta primeira fase do Campinense, isto aconteceu pelas constantes brigas em seus jogos, conforme está relatado no Jornal da Paraíba, edição de 23/01/75, sendo reorganizado em 1954 pelo Dr. Gilvan Barbosa, contando com a ajuda, outra vez, de Bióca, que convidou jogadores que estavam sem oportunidade no Treze\",Professor Mário, assíduo colaborador do RHCG ainda nos contou outras curiosidades sobre a foto:1 - O centenário do Campinense Clube refere-se a fundação como clube social. O departamento de futebol surgiu em 1918 e foi extinto, conforme anotação de Antônio Bióca, desportista TAMBÉM fundador do Campinense, em 1919. Quanto aos 90 anos do Treze, em 2015, é preciso lembrar que o departamento de futebol ficou, também, inativo entre 1930 a 1937. Logo, ambos os clubes apresentam hiatos na atuação da prática desportiva.2 - Não é pelo fato de não ser visível o escudo na camisa que esta equipe não possa ser o Campinense de 1918. Se for por este aspecto, há várias fotografias na história do Treze em que o escudo inexiste. No dia em que Nilton Santos jogou pelo alvinegro, não havia escudo no uniforme.Escudo do Campinense Clube em 1919(Foto encontrada no blog do Campinense)3 - A base para a formação da equipe do Campinense e, mais tarde do Treze, foi o América, fundado por Bióca em 1916. Com quatro níveis (principal, aspirante, juvenil e infantil), foi o celeiro de jogadores para os clubes dos anos 20 e 30.4 - Quanto a escalação da foto, baseada em outra que tenho no meu acervo, identifiquei quase todos os integrantes, exceto alguns. Salvo engano, eis a escalação, onde os não-identificados são marcados pelas letras \"NI\" . De pé, da esquerda para a direita: NI, NI, Diógenes, Biu Capiba, NI, José Rocha, Dino Belo, Lafaiete Cavalcante (Bandeira); Ajoelhados, no mesmo sentido: José Barbosa, NI, NI, Henrique, Felizardo Dantas.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgSWqLyK0utNuBvpim3TRTrydoNXgItBuqEs0h_BG0d0_Cp_WL9i68SCKWCUY-S1easTTouzEo4Yom5N39XVRIahuXDvl0E-oLi2odkWpeyvRI6OnxCy-y_0iejJ5kL_9cQcu0wmv8BvLo/s1600/cc18.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi3SZDfwPqr1m-ASAn8Cf45IaCilOx3MXo_frx4rdbVMi33kiaG5I3b1Sk5Ex6_1QqX7r8YyoXbA_9qTpduGagG34rlj5Lzll9N6jj58yLCOfUQDs1KT7UKReqilFrRpQ7iDUGqbMp6WLw/s1600/486268_337608346338499_1091584111_n.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/08/memoria-esportiva-o-campinense-club-em.html","publish_date":"sábado, agosto 19, 2017"},{"title":"Memória Esportiva: O América de Campina Grande em 1918","content":". O futebol em Campina Grande sempre despertou curiosidade e paixão. Em 1916, surgiu o América Sport Club, fundado por Antônio Fernandes Bióca (sempre ele), Zacarias do Ó, Francisco Bezerra, Manoel Bandeira, Luiz Gomes e outros. A maioria dos jogos eram realizados no Campo dos Currais, hoje a Feira Central.O Campo dos Currais localizava-se onde hoje se situa a Feira Central de Campina GrandeGraças ao fantástico acervo de Mércia Lima, o blog RHCG disponibiliza uma foto do América, datada do dia 08 de setembro de 1918:Esta formação do América, atuou contra o Guarany de Ingá, ocorrendo um empate em 2 a 2 em partida realizada na data já citada acima.","images":["https:https://3.bp.blogspot.com/_Irc0MonzA2E/TAJ4Ry0rkOI/AAAAAAAAA8Q/L6MJezzbjKA/s1600/Anos+60+-+03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjZuEcKJ8uj90PcbgMKqBAHtfzvsDsSKNrr62dmqx16IuSOh4azsdNGvHCvll5JdiwyRVp-bcigqX0kefzFFdlEOPoQ7CkDTz69-G4YWjo8lCoJNaWwZ5dcofdqVlplzRa5_LKLrmYhSjg/s1600/1782269_887740507932672_8447746904386075847_o.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/08/memoria-esportiva-o-america-de-campina.html","publish_date":"sexta-feira, agosto 18, 2017"},{"title":"Fachada do (antigo) Banco Industrial de Campina Grande","content":". Quanta informação não se esconde por trás das imensas fachadas em vinil das lojas de Campina Grande...Curiosamente, enquanto uma dessas casas comerciais promovia uma reforma em sua frente, aproveitando-se do último final de semana com feriado prolongado, podemos perceber um antigo letreiro que remetia ao \"Banco Industrial\", no imóvel nº 08, da Rua Pres. João Pessoa.A instituição fundada em Campina Grande em 13 de maio de 1942, tinha como Diretoria e Conselho Fiscal constituídos por: Diretoria: Diretor-presidente; João Rique Ferreira; diretor gerente, Otávio Teodoro de Amorim; diretor, Protásio Ferreira da Silva. Conselho Fiscal — Efetivos: Vergniaud Wanderley, Plínio Lemos e Luis Soares de Araújo; Suplentes: Antonio Bezerra Cabral, Isaías de Souza do Ó e Pedro Sabino de Farias (conforme Diário Oficial da União, em 16/01/1943). Localização atual do imóvel","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEioktYQPqenRfJthqaqn9oLuFpXlZeURVQLQPzhC2LkzV1F5J_6t-OXM9Ar5Hx6mv8xiJTf3kJEIUrpVltNIKwW6RAeddIvvGwPHq1YCMeqJkWzSYhTs6sOYV3G9Z7staclWPrBlicANcI/s1600/AntigoBcoIndustrial.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEil-IzBkGEM-5oKnXEU2ALbNEID18OPv-zQ3zGzM1khnIpFhI_zriW5S7II98c_K0F4VBnEQ3smjhuebDX-Y98whFIsCtymrCr7OvJ3-Xv_K8CRUHuZCpjz0v5xytYpB5YhhZoPj26yGxk/s1600/AntigoBcoIndustrial2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/08/fachada-do-antigo-banco-industrial-de.html","publish_date":"quinta-feira, agosto 17, 2017"},{"title":"Vicente Celestino na Rádio Borborema (1951)","content":". Uma série de fotos enviadas pela Colaboradora Mércia Lima vêm sendo postadas na fanpage do BlogRHCG no Facebook e, esta acima, é uma das grandes raridades já publicadas neste espaço!É o cantor Vicente Celestino, uma das mais belas vozes da Era de Ouro do Rádio, em apresentação no auditório da Rádio Borborema, no ano de 1951, tendo ao fundo o músico Hermann Capiba ao piano.Vicente Celestino emplacou grandes sucessos em sua carreira, dentre estes \"O Ébrio\" e \"Mia Gioconda\"","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh28IxeCaVvYT3dmvQ9WE3W9jTb8hPwB_d0qX0eQVCFt5wSHkqg8uU-KkRx4ZieL-6cVxUZ5kR6NNxjn-sJzv3YLdqfXoxe6jy_Z2YIua-DTXjEhaz2xXILjFkOgq0wPFVwJUxGMVTcMuk/s1600/VicenteCelestino.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/08/vicente-celestino-na-radio-borborema.html","publish_date":"quarta-feira, agosto 16, 2017"},{"title":"Av.Floriano Peixoto; Pç.Clementino Procópio e Cine Capitólio (Década 1940)","content":". Foto captada após a retirada da Igreja do Rosário para o prolongamento da Av. Floriano Peixoto na Década de 1940.A imagem mostra o cruzamento da Avenida Floriano Peixoto com a Rua Marquês do Herval, com destaque para a Praça Clementino Procópio em sua versão reduzida e o Cine-Theatro Capitólio.Colaboração Fernando Azevedo","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEinJZccizhJOPlzMx2y1gpfM18mPGppN5b0BMPsyOygISCuereu6KoUEVknHsTdGZtQNAnLJBqo7m2q9c9tM_lQWFYHAs0w_qO4u3uLovCxTpOnGvCJZURsyb_I7KusT7SA0vR1XsGxxGA/s1600/FlorianoPra%C3%A7aCapitolio.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/08/avfloriano-peixoto-pcclementino.html","publish_date":"terça-feira, agosto 15, 2017"},{"title":"Revista O Cruzeiro: Quadros para o Museu de Campina Grande em 1967","content":". O nosso já assíduo colaborador, Sérgio Gaiafi, nos mandou uma interessante reportagem que saiu na lendária \"Revista O Cruzeiro\", destacando-se o fato da entrega de quadros para o acervo do Museu de Campina Grande:Interessante notar, o destaque dado por esta publicação nacional ao fato:No primeiro e quarto quadro de imagem, de perfil, identificamos \"possivelmente\" o ex-prefeito de Campina Grande, Newton Rique. Agradecemos a Sérgio por mais esta raridade ao RHCG.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjio1wdb6VBKJsA0B4bGY6LMbQ4X3kYgxcTFtA4oQ374m6oGPrspn3i8DZjSOdZdb7gBuiXt6K1JfajcrKn6LPeBAZGWhDRANCRyTvaeAYAplAr7IYwltpKl0o7pzPuntGY3L7IGwFWACA/s1600/_20141215_17375200.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjyQyTWyYIFxe5YUcdvKKjxUSArGPQkJWD6oUMZZxbH0bIuqkeC52V-zMRqDFxy875JwAOnmLoSYUWT7HWVCLV5eODrcVNClXyklVbSnLTKkG6sFkKvBaOoqlqedySzZKqu1g-E4gg0zSo/s1600/_20141215_17382409.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/08/revista-o-cruzeiro-quadros-para-o-museu.html","publish_date":"segunda-feira, agosto 14, 2017"},{"title":"O TrezeFC pode ficar sem o PV","content":". O sonho de todo time de futebol é ter seu próprio Estádio. Ao contrário do que pensa a grande nação Trezeana, alguns dirigentes estão querendo se desfazer do Estádio Presidente Vargas, pertencente ao Treze FC e porque não, um patrimônio histórico de nossa cidade. O Blog Retalhos Históricos de Campina Grande adere à corrente daqueles que são contra esta venda (ou permuta, como queiram) e almeja um melhor esclarecimento sobre este assunto, para que o jargão \"VAI SER BOM PARA O TREZE\" não seja o bastante para justificar tal intento, sem realmente clarividenciar o fato. A conquista do Estádio Presidente Vargas é uma história muito bonita de mobilização entre Poder Público e torcedores; para conhecê-la, clique na imagem abaixo.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgUDDPVEEgEQSY2yaZeni4slZNLzglM4EC5ylELtEwlnRdz2jdIf40GPtXpTSMaKWKui398mnlS4svdtLHLWTSExHhRE2AOEx_l0YAq0SN72cejHHB0BjznvCiH_E0wvtPCBzYJEkBnYvs/s640/pvfoto1.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/08/o-trezefc-pode-ficar-sem-o-pv.html","publish_date":"quinta-feira, agosto 10, 2017"}]