[{"title":"Vídeos Raros (José Cacho): A Hora do Povo na TV (11/10/2013)","content":". O vídeo abaixo contém trechos do Programa 'A Hora do Povo', apresentado pelo jornalista Abílio José, na TV Borborema. A edição em destaque é do dia 11 de Outubro último e, em comemoração ao aniversário dos 149 Anos de Campina Grande, alguns vídeos raros (gravados pelo fotógrafo José Cacho) foram exibidos e, sem seus conteúdos, estão:* Festa da Igreja do Rosário;* Filarmônica Epitácio Pessoa;* Aeroporto João Suassuna;* Bairro da Cachoeira;* Inauguração da Maternidade Elpídio de Almeida;","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/10/videos-raros-jose-cacho-hora-do-povo-na.html","publish_date":"quinta-feira, outubro 31, 2013"},{"title":"Arte em Tela, por Hélder Racine","content":". O colaborador Hélder Racine que, além de Administrador e Servidor Público é artista plástico, nos enviou a arte que ilustra esta postagem. Três imagem retratadas do pretérito de Campina Grande, inspiradas em fotos com as mesmas abordagens também já publicadas neste espaço virtual.Acima está o Hotel Regina, onde hoje se encontra o Banco Itaú, ao lado da Praça Alfredo Dantas. Abaixo estão o Cine Capitólio, com a Igreja do Rosário ao fundo; bem como na terceira imagem está o Largo da Guia, no São José.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiGyWu6JaRQw5Xo6CwaLEfpSZtkOzAd9hiM7ExNtiQ4G40myOljsUqHSXuIE1JUvRUtCds2j99QYyHCoh6MOfDJ1Kp2Fn-ruFdDK9As8Wd9LtwHGUBLfDgHcagwx0xAQ89h683VvCAPngI/s640/HotelReginaP%25C3%25A7AlfDantas1920.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhtfqY9rPK4ZKieFZ8MQV2S0DqHDxyQoHDGtuWJfZjhlJB0h6ybg1mWpfxCb_I_GQe-1XATkDNjlIsgvzBhWUT5wy8YjQY0tkMlHR5PIysv6ctjTa0OaP4qHU2qIikVVCfvfSNuh4RB2LE/s640/CineCapitolio.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiBu5QnyHFMSQ6hIFlFBmuUx4AC8ZyS_bt6TJduH9ZylBryCye6tgaCWTwv8Lta0F8Eh6DJOiNHBHPepHJChSd9XvwyjElaWQ3O3LX6iTxl_DAqTV22Oqzzc4jvP_8cUK9be5tjJzSKaDs/s640/LargodaGuia.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/10/arte-em-tela-por-helder-racine.html","publish_date":"quarta-feira, outubro 30, 2013"},{"title":"Vídeo: Entrevista de Josemir Camilo para TV Borborema, fala sobre a história de Campina Grande","content":". No dia 11 de outubro de 2013, o Programa \"Opinião\" da TV Borborema entrevistou o historiador Josemir Camilo, que falou sobre a história de Campina Grande. A entrevista pode ser visualizada abaixo:","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/10/video-entrevista-de-josemir-camilo-para.html","publish_date":"terça-feira, outubro 29, 2013"},{"title":"Seminário Diocesano, Década de 1960 (Vista Leste)","content":". Uma foto rara e curiosa. O ângulo fotografado mostra o Seminário Diocesano São João Maria Vianney, instalado em 1957, no Alto Branco, pela visão leste - do bairro da Conceição.A foto é de autoria de João do Rêgo Ventura (1912 - 1981) - foi cedida ao BlogRHCG por Elias Ventura - e foi registrada com uma Rolleiflex, famosas câmeras profissionais fabricadas pela empresa alemã Franke & Heidecke.Câmera Rolleiflex","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiPNTN0vnItN3l6vcZ5UsfQ5NYhJn__MrG9TKd2e3DgFnBHU_BUe0hnC_P1OcMiq_uvnI-HhcMzLFPf_6plB-7scGhZpFp6E9Mn9_zvA-nwW2rtVXL43hB3S11kQ4GVvCFOs1-8GQ7KTEY/s640/Semin%C3%A1rio60sVistaLeste.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiFioaUJD_uWTXt4l05I2tmbOG9f05B7vQwWvHwTEga7wrloB8-zDjiwQxkhGKope0lKlyY_3tcHXgMYoH6Zg7Z8QYi6S7y4h88Jbs9d1Z_W-WZTLqWjq0kjS4Zm2n1aq9rkeYSp7yc7jQ/s200/rolleiflex28.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/10/seminario-diocesano-decada-de-1960.html","publish_date":"terça-feira, outubro 29, 2013"},{"title":"Foto Memória: Bento Figueiredo e Auxiliares (1935)","content":". (por Rau Ferreira)A imagem registra um momento histórico de Campina Grande; o ex-Prefeito Bento Figueiredo e seus auxiliares, em dias de dezembro de 1935, poucos antes de passar o governo ao seu sucessor Vergniaud Borborema Wanderley.Da esquerda para a direita temos: Dr. Severino Leite, advogado da prefeitura; Antonio Telha, Diretor contábil; Dr. Severino Cruz, Diretor da higiêne púbica; M. de Almeida Barreto, Secretário; Bento Figueiredo; Dr. Lourival Andrade, Engenheiro de obras, Dr. João Tavares Cavalcanti, Diretor Geral do Serviço de Pasteurização e Laticínios; João Florentino de Carvalho, tesoureiro.Em pé, na mesma ordem: José Lopes de Andrade, 2° Escrituário datilógrafo; Zacarias Ribeiro, Diretor de Fiscalização; Joaquim Azevedo, 1° Escituário datilógrafo; Pedro Octávio F. Leite, 1° Escriturário e Secretário da Junta Militar; Adauto Moura, 1° Escriturário; Severino de Brito, 2° Escriturário e cobrador da Receita; Antônio Ribeiro, 2° Escriturário; Orlando Ramos, 1° Escriturário.Curiosamente, esses dois políticos se revezaram entre 1935 e 1945. Bento havia assumiu interinamente o governo de 12 de setembro a 18 de dezembro de 1935, enquanto que Vergniaud tomou posse em 18 de dezembro daquele ano, permanecendo a frente dos destinos da cidade Rainha até 1º de março de 1938.Depois foi a vez de Bento novamente, de 04.01.1938 até 20.08.1940; seguido por Wanderley, de 20.08.1940 à 1º de março de 1945.A foto em questão foi uma cortesia de Euclides Villar para a revista carioca “Vida Doméstica”, e está publicada na edição n° 219.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgNznrUejyxmizvInE-KzxnqM2gEY5YY4KIpXwiWX7E36Zayx0nFZWtmqIYIfHE_rtNug7e1TVw_MaMtvWBOe9u5KS8V36dFsEi9Rdxh1k1Doa5xyKBtk41npdXjPak9s-UA2FkB-uT5pk/s640/Bento+Figueiredo+e+Auxiliares+(1935).jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/10/foto-memoria-bento-figueiredo-e.html","publish_date":"segunda-feira, outubro 28, 2013"},{"title":"PONTO DE VISTA: Edmilson Rodrigues do Ó","content":". Postagem Original: \"RELEMBRANDO: WALLIG NORDESTE S.A. INDÚSTRIA E COMÉRCIO\"Eu fui integrante do corpo funcional da Wallig Nordeste desde a sua implantação em 1967 como titular da Secretaria Geral da Superintendencia que na época era exercida pelo gaúcho Dr. Paulo José Berta Becker. Posteriormente, fui transferido para o Departamento de Acionistas a quem competia processar a distribuição de dividendos em forma de ações a todos os aplicantes de recursos fiscais na forma dos Artigos 34/18 regulamentados pela SUDENE. Foi exatamente naquela oportunidade quando eu pude me inteirar do grande desvio de recursos da Wallig Nordeste em favor da sua congênere em Porto Alegre, a Metalúrgica Wallig. Não obstante a sua grandeza e o respeito do qual era merecedora, no entanto o seu desempenho mostrava visivelmente uma curva decrescente. Em 1972 solicitei desligamento e pouco tempo depois ela encerraria suas atividades, deixando, dentre outras, o rastro de um plano fracassado que tinha como meta o desenvolvimento do nordeste mediante a aplicação de recursos ficais na forma estabelecida nos Art. 34/18 regulamentado pela SUDENE em parceria com o Banco do Nordeste. Tudo não passou de um arrojado projeto fracassado.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhkgaR1jKE88MKSXG5tY2OYgvclLE-B9bRu3cP5U6Wi8NvRf-z0mNYShOoan1NlHPuHTSevhLceK8cp5EM53CMwXS7UE1n-yt9QQA-CTj9DLYdAy0xaGLs-wALLv2MB-5MEwUaEK4XwKuk/s1600/Edmilson.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgw7XRRBE0XCqpskLonalMiQ6Z-7C7b9wnQxZNR3-N-TVVBwiOQGOF_n34tRwHjML13rFh_YepBSw74Kid49EkGdgEDePdkr9lluj_BVKp7FujURBLV4KQjyzkxUaOrXCQByoNwEp0O8ko/s640/walligem86-1.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/10/ponto-de-vista-edmilson-rodrigues-do-o.html","publish_date":"sexta-feira, outubro 25, 2013"},{"title":"PodCast: Machado Bittencourt","content":". No podcast postado abaixo, está uma pequena narrativa sobre Machado Bittencourt, personalidade de destaque na fotografia, jornalismo e cinema de Campina Grande, com sua contribuição pessoal e profissional à nossa cultura e conhecimento acadêmico.O áudio é o nosso quadro semanal \"Campina, uma Grande História em Destaque\" apresentado no programa \"Cariri em Destaque\", na Rádio Cariri, das 17:00hs às 19:00hs, capitaneado pelos jornalistas Eliomar Gouveia e Márcio Furtado.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi3qo2qbNUNUMk9s4Px4yF2-RUYz67m6OqwEVRiwZI8Dj8nXI_IZO9FNrBNqNaLQuEpKTAji2vUabjNJ6wfIbTwOhyG37P8aMflOC9_WwaNYmle8ThLWgzuAnh4A7UlMFIa2NlF5Pb-Y8s/s640/Bitt.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/10/podcast-machado-bittencourt.html","publish_date":"sexta-feira, outubro 25, 2013"},{"title":"O Globo: Em 1964, A Wallig Anunciava a Instalação de Fábrica em Campina Grande","content":". Após sessenta anos de atividades no estado do Rio Grande do Sul, as Indústrias Wallig decidiram instalar uma unidade fabril no Nordeste e, em 1964, o jornal \"O Globo\" publicava a matéria abaixo com a justificativa dos Executivos e da Diretoria da Wallig para que esta fábrica fosse instalada em Campina Grande.De acordo com o que dizia, à época, o diretor comercial da Wallig, Carlos Sassen, implantar a unidade em Campina Grande fazia parte da intenção da empresa em colaborar com o desenvolvimento do Nordeste, já que àquela época nossa cidade era um dos mais importantes centros comerciais da região.A fábrica em Campina Grande seria o maior investimento da inciativa privada na região nordestina; esteve orçada em 4 bilhões e 900 milhões de cruzeiros. Nos planos da empresa, a unidade sediada na Rainha da Borborema seria o centro exportador de fogões para o mercado latino-americano, bem como para alguns países africanos.Abaixo está a matéria publicada no Jornal \"O Globo\", de 02 de Dezembro de 1964, ratificando esta postagem. CLIQUEM NA IMAGEM PARA AMPLIAR.Leia mais sobre a Wallig em Campina Grande: CLICANDO AQUI!Fonte Pesquisada:Jornal O Globo, 02-12-1964","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgYtXyTiUXmZMuXFo6jGrTMadMMnbRDKQkLB79XmDW8DQeytFxyDadHJ9pYfI92I6T4oWcUz3bAUfrDbGP-nrHuivmZOQ9KsyHTGg7Hw3TxABcK3vEWrqzqN3qHo9ObMX-ftmqYEnuh458/s640/MontagemWallig.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/10/o-globo-em-1964-wallig-anunciava.html","publish_date":"quinta-feira, outubro 24, 2013"},{"title":"Ontem e Hoje: Rua Sete de Setembro (trecho BB)","content":". Através da colaboração de Aídes Brasil, repórter cinematográfico, supervisor de cinegrafia na TV Paraíba há 26 anos, podemos apresentar o comparativo abaixo, que mostra um trecho da Rua Sete de Setembro, com destaque para a lateral do edifício do Banco do Brasil.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhMlqLr5l_OT8Jyf9PhEBQivBuzzWVPnv9BkL9-tvUmqHky2EazttobY5Fr31HVI6z3Wn3g_VT6E0GxBWLa3WEVgCl_Hg4K4rmpjRR6A5J1MBSLsEieII_UAOMr6ZCTtTvU4ijj4w1i5AA/s640/BB7Set.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/10/ontem-e-hoje-rua-sete-de-setembro.html","publish_date":"quarta-feira, outubro 23, 2013"},{"title":"ANTÔNIO SILVINO: CONFERÊNCIA INUSITADA","content":". por Rau FerreiraHá muito se diz do cavalheirismo do ex-cangaceiro Antonio Silvino, de suas práticas e benfeitorias. Pois bem. A narrativa a seguir foi reportada pelo jornal O DIA, em abril de 1910. O jornal catarinense explicita que já naquele tempo o Capitão empregava um belo estratagema: não roubava, nem ele nem os de seu bando, nem almejava lucros para constituição de fortuna, salvo o necessário para o seu sustento:“A ninharia com que o sertanejo compra alguns côvados de algodãozinho, um chapéu de couro, um pouco de fumo, de carne seca e de farinha d’água.Assim, os roubos de Silvino eram cavalheirescos. Nos pedidos epistolares fazia se comedido. Nos pedidos à viva voz, penetrando alta noite numa fazenda, apresentava se dizia simplesmente o seu nome Antonio Silvino, ‘tout court’.Depois, pedia ao senhor de engenho, quinhentos reis emprestados (...)” (O Dia: 1910).In continenti, aparecia a chave da arca ou bolsa do fazendeiro solícito, servindo-se o cangaceiro apenas do que lhe era preciso. Em seguida, participava de uma refeição oferecida pelo proprietário, onde narrava as suas aventuras e garantia sua proteção. E assim conquistava os abastados.Quanto aos pobres, condoia-se de sua sorte e agia de outra forma. Praticava um socialismo à força! Dividia sua “arrecadação” entre os menos desfavorecidos, partilhando um conto de réis com uns ou mesmo doando roupas e alimentos para os famintos. Passados alguns dias deixava o arraial entre manifestações populares de reconhecimento e saudade.Campina Grande ao que parecia era de sua predileção. Não apenas por ser o grande “empório do sertão”, mas por ter divisas estradas que davam caminho para toda a Paraíba.Ainda se lembra o seu audacioso aparecimento na estação da “Great Western”, onde prendeu o chefe, redigiu uma missiva e obrigou o telegrafista a enviá-lo ao Monsenhor Walfredo Leal, presidente do Estado.Conta-se que nesta vila Antônio Silvino foi visitar um pobre paralítico, a quem dava esmolas. Encontrou-o banhado em lágrimas e indagado do motivo daquela angústia, disse-lhe que sua única filha havia sido violada por um rapaz filho de um senhor de engenho “abonado” cujo fato ficara impune.Silvino não contou conversa. Dirigiu-se até o engenho e, “conferenciando” com a família do jovem, marcou o prazo de vinte e quatro horas para que este reparasse com o casamento o mal que fizera. O pai assentiu e a justiça foi feita!Referência:- O DIA, Jornal. Ano X, N° 4.519. Edição de abril. Florianópolis/SC: 1910.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgAKZvsF3BNtJayQFAzy5S3FMtVqejn2jxqY4gcCAKMZwGCFfTLW1gKTUbbDJvDudT354BWosuxM-_xFX72dEkZg7IonJx3CRfgu8eJDJ0anpmJRo_iXsEZSMJIAGhUcY0XFCvzcAMt1zc/s400/silvino3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEihJLND1a4RVszjFnliUHkyPAZ9Za6fWYQzPKT3Cw4CNoanaYURwvbKMwZNBFNLuM1d6dXej72sXN0M0Qs8AcI4ZUBAw7D1J65qcoRMRhJa1WC_m4ExxXBM105_kDJx2wp-w3mvhYSu8vc/s640/silvino4.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhEKkfxnu1MoQNyuqvdoI4JFKOD07palD4se0glnjwCUeuqj7wxKhByK_uQaq66xYDsRhLz8Kz6-rsGVapU9o4oCt12M3WttA7NY35u7RIyhbRbe-olTHpHL9wC1qmUSPa49ZUFE3WxAzc/s640/silvino1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEha2HkIEnramfXfFJpjRGDt2o4FW3YnoFCMCRD1Z4z2_2r9mXb7WSkdkDhMIIdEjej1cRPt5oUsr52XSEnXpx9LHXvPMNRxYPNBFRjnRMkj5rU4BAv5X1_sNcTpkwQZ5FfzYT7ydc4taLI/s400/silvino2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhzlNXHziuhQlpTsFHp4pEGECTFr_-zUAiPcJSzODQihNk3tNlftZNJitW3eEZqwF8QmV9_ex65XVyFzDsEsDpK13-qBRQq6OPucDYjAJgkLD2Hko7c6p-Z0BsGZXfwA_hsX3mNW3CB308/s400/silvino5.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/10/antonio-silvino-conferencia-inusitada.html","publish_date":"terça-feira, outubro 22, 2013"},{"title":"Recortes Atemporais","content":". (por José Edmilson Rodrigues)A melhor coisa sobre uma fotografia,é que ela não muda mesmo quando as pessoas mudam.- Andy Warhol.As marcas atemporais são guardadas na memória violando as fronteiras dos instantes que se transformam em arte, através dos nossos sentimentos congelados, eternizados em lembranças visíveis que, momentos depois, podemos recordar, revendo aquelas fotos, sentindo, ouvindo, lendo, trazendo ao presente, o que foi ontem tatuado para os dias do agora. Feitos vivos do passado, não se alterando com o tempo.O relógio ainda em seu compasso do tic-tac, continua fiel ao seu breve espaço e longo ruído e, continuamos reféns no dia-a-dia, portanto, paremos, vislumbremos Campina Grande retratada através dos seus artistas/fotógrafos analógicos, pelas câmaras de João Dias; Sóter Carvalho; Andrade; Euclides Vilar, José Cacho, entre tantos.Ensejamos aqui a atemporalidade destas folhas do calendário do ano 2011, ideia e concepção minha e do sociólogo Noaldo Ribeiro, passando pelo crivo e patrocínio do médico Saulo Freire, por meio da FOP – Fundação de Olhos, que se imprimiu o calendário.A fotografia tempo de uma realidade, uma imagem, signo presente e herdeira da pintura, concentra em sua coletividade, uma história e semioticidade de acontecimentos fugazes na representação de espaços. É o ato constituído do momento, apresentando uma temporalidade e criando memória.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgDhKieYQ8OVNWnty8IBRv4ymGuljFRPIbGwRzAhS0vG9QUR2OXeRB2kUb_6aVhkLz66oXZYl8TAuk8SguYv_fcfNHwqdXca44b14boYo0R3U7Yg3sgXniWZQAPXbEBlzyjwcAK8huddqs/s640/01(2).jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgoKdNdyqnushtODA-2hUh0YEAMu3D3_hLwJbpOgybqUpqPgP_NTAYmfGw8QqpDQtnzCPH8ghDVJ2Zm5XLGU2ZN-K6RodDI7ht4FZ7W0kqd0t5vnOneFpW5-iHa5p6bi-2f32f3DlnWmqc/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgYzKmjp8rSMPh-REpEKMaz3h9j7WjRsOzknd2tTolm7vD7motQoYdUG2cM0hOisVkKZa4X_4KPeQTkb3RXgHcVCoJjdIrsL7Nze4vJt1yFsoDr7s4WamXDbrtm36kHVbvyRckcKsAHLf8/s640/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg_1AN_WLgQe0NuYyLhMRDz3jkeL2VXoGq9K70fZr7uG8y4jZBgIC10Tk-APvowwOWlDVvhHfAB5co0Yp2rFBKrvC4qk6XS5YFkjQwXCo_H5GTx3B1q01_8aeqSYw4DObo3i_fLp7ZK6es/s640/04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiEAI-xDOrNff5mf40MPIUzH9daGaS6xlLc8FIiGa-72iMDMOuA1XBiIltRfNEb6VcOlf5i_RsuwK4Rebl-aVGsKxrms1eJwg734WyiPmgdaUy0UJY_CZa5uh7nPBi_eSh2sKS7HrNhnXY/s640/05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiij72EVfLW9i_YY9RBcH3U3ePI2OCZc843-rL74MAymgJAtXRSXXxtSQlUBK5qRVkcQE4Kqm7XDsgjYi9bOqDCAulLIMnQgE6jDLVFqOQEdp6z-pMyLMUhdR-ZNEpmHnsIYnmAXAH1cyI/s640/06.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiU3jQfSsNbEKNb9pP8AIccUqNiIrxbOnDmZKIqGo8__T8Jv1hgiOfPOQVN24jc8jhgdXnX3GX8nRbA-rQTFjJiTTSDyb9kOQ4KBPtGsKdug14zvj0HLDg_5g5PhlHHGO1JPoXdbdMgqUw/s640/07.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEikjsyIOk50PPyQJGheR3s8zJOXgLA2UgF9LYUN6wxhL_eKzW-P94LalyF4NokpaXFj3cLWqIxg2pEtCnQeeOP98f8VcuV0fsghwh0ZFgshSbsstrAbuiG9Mj4pwKw8YuqL3jVjVTJ7D0E/s640/08.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiqmxjh9NKBlLqUol7u9rmqGm_UPf9qO0GcWwy5Hum0y2zwvRe7jUta3tB2BizhB-bvezWE2590vyE_KBZMD6kIHtj0jeEPNZk9K7miC84uJJmntswTpVQ8D_QrO__0PFc6SGnvLwt62PE/s640/09.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhrMiMLfLjcRt5zJnNeOP7JpaR4QxgWcM6q7dtg9i_lEWLHZHptyhCqJJDxsStNfw6SY3K7S1swBOzglFBcfQ8hpYc42_VxA8IKs0MCTfillfUIUCP7ILEyF9KjETphgDmGCAlMFzahHiE/s640/10(1).jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgwIIpak_76Hn2NjCiEUV3E-oXsDmzP0I6LTZcLDorEHGEvj_ZvkyAsK5NS7kMqUAeGBNPTGUEh9YKPXEosYiJPzFj-KJdK36Chn0Csf-lG7fVeZMYIvV0jHItMfHoj5zjAn5zAj_A9dW8/s640/13(1).jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgxpFbO9GGvfCMrSqQU-QgxYxNINyPgt4t4p1Q4mMeWWlrpxhHX0J28W8vbdFRO-Q2h-KBmxhhjhVhLvTb6OMeexwELqeuJQu8dofmv2e38Y-Gji4S4grrT264iN-gJFwYiEn2FfWGyDNA/s640/Novembro(1).jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgXWZveQo3DVNtAi6_zk40A-yfy_wHi41C6aXyzUE0f6S44av9PQ-Hzb0a3aS4kcEFUSB9KtGfXebH2nZT3J8KRURGjWOUf242i-G-E6UYCg-MddbjyJQ-qRoOjtGrewYz64mM-4AIsGoc/s640/11+.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/10/recortes-atemporais_20.html","publish_date":"domingo, outubro 20, 2013"},{"title":"Crônica: Desculpem a Sinceridade...","content":". Por Mário Vinicius Carneiro Medeiros “Desculpem a sinceridade... A Campina Grande da qual gosto já está tão distante da que eu vejo hoje que eu procuro na alma o sentimento para ficar alegre com o seu aniversário e não encontro nada...”Assim comecei uma postagem no face no último dia onze de outubro. Houve, então, para alguns pedidos para que eu descrevesse a Campina Grande da qual sinto saudade...Descrever uma Campina Grande que não existe mais, na verdade é algo até fácil. Bem, inicialmente é preciso demarcar um tempo: dos anos 60 para cá, pois nasci em 1962... Tudo era muito simples e talvez possa até mesmo causar surpresas para alguns.Mas vamos lá... Eu começaria lembrando os inesquecíveis términos das aulas nos colégios, quando a maior parte dos estudantes seguia para a Maciel Pinheiro, ficando em um agradável bate-papo até às 18 horas, quando a “Ave-Maria” executada pela Rádio Campina Grande FM determinava que era hora de todos seguirem para as suas casas. Aos domingos, no final da década de 70, o encontro era na “Feirinha do Shopping”, hoje área ocupada pelo Museu Vivo da Ciência.Rua Maciel Pinheiro nos anos 70Enquanto hoje as fardas dos colégios são quase semelhantes, no passado eram todas diferentes. Como esquecer a elegância que era o fardamento feminino do Colégio das Damas, assim como do colorido exótico das Lourdinas ? Nos desfiles de Sete de Setembro, as mais belas garotas eram escolhidas para os pelotões de destaque e que se apresentavam ao som de bandas marciais, destacando-se as do Colégio Moderno Onze de Outubro e do Colégio Alfredo Dantas.O 7 de Setembro era um grande evento no passado campinenseLembro com saudade, ainda no âmbito escolar, das Olimpíadas Estudantis... Uma semana com as aulas suspensas, havendo um congraçamento de todas as escolas. Jogos nos três turnos nos ginásios da AABB, Clube do Trabalhador e no Campinense Clube. Havia a rivalidade entre colégios, claro, mas sem existir violência. Alguém imagina isso hoje ?Em termos de esporte, sou de um tempo em que Treze e Campinense eram GALO e RAPOSA, jamais tratados pelos torcedores adversários de “galinha” e “preá”. Recordo que tanto no PV como no Amigão, as torcidas entravam pelo mesmo portão, sem violência alguma. Saudades da GUGA – Galera Unida do Galo; da TOGA – Torcida Organizada do Galo; da CHARANGALO – Charanga do Galo... E, para dizer que não falei dos adversários, havia a TORA – Torcida Organizada da Raposa... O mais importante de tudo: ser adversário não significava ser inimigo...A \"Guga\" e a \"Tora\", torcidas históricas do futebol de Campina GrandeSaudades da Sorveteria Flórida, tanto no Calçadão como ao lado da Panificadora das Neves... Saudades do Café São Braz, também no Calçadão... Do Cisne Lanches, no Edifício Esial e de um restaurante que servia uma “cabeça de galo” perto do Posto de Saúde Francisco Pinto. Saudade da pizza do Restaurante Cave...Saudades do Capitólio e do Babilônia... Tempos onde, se não havia jogo do Treze na cidade, eu podia assistir a cinco filmes em um final de semana pagando apenas três ingressos. Funcionava assim: na sexta-feira à noite, após o encerramento das aulas, havia a sessão bacurau no Capitólio, normalmente um bom filme exibido durante a semana. Começava às onze da noite e acabava por volta de uma da madrugada. No sábado, no Babilônia, assistia a sessão das nove da noite e ficava para a sessão coruja, que começava às onze da noite. No domingo, finalmente, matinê as quatorze horas e, por volta das dezesseis horas, outro filme. Tudo isso de modo calmo, onde ninguém conversava no cinema nem muito menos se atendia celular (afinal, este último não existia)...Saudade dos Bares Boião, Galeto, Chopp da Prata (depois Charriot)... Saudade de ouvir música de boa qualidade ao vivo nas vozes de Capilé e Gilmar... Saudade da Boate Skina e da matinê aos domingos. Da “Maria Fumaça”, no sábado à noite. Do “Parque do Açude Novo” e da fonte luminosa e sonora... Saudade da Cabana do Possidônio, que era “sua casa fora de casa, a família reunida”... Saudade do Cantinho Lanches, da raspadinha que era vendida ao lado do Capitólio e do pão com carne moída vendido em frente ao cinema... Saudade do lanche que fazia na noite de domingo na Polimar ou na Center Sucos, na Cardoso Vieira, ou mesmo na Brunella, na Afonso Campos.A antiga \"Boite Charriot\"Saudade de comprar revista da semana que passara na feira do sábado, com o título cortado com régua, sendo vendida por menos da metade do preço... Saudade de ler o Diário da Borborema e da Gazeta do Sertão. Da crônica “Confidencial”, escrita por Chico Maria no Jornal da Paraíba... Saudade de ouvir “Bom dia, Nordeste”, com José Bezerra. “Olha a hora, ouvinte amigo. São exatamente seis horas e vinte minutos. “Hora de tomar o gostoso café São Braz com Vitamilho instantâneo e ler o Diário da Borborema de hoje que publica...”(TEMA BOM DIA NORDESTE NA VOZ DE CAPILÉ) Saudade de ouvir a Rádio Borborema, “O Esporte em Marcha”, “A Patrulha da Cidade”, “Retalhos do Sertão”, “A Voz dos Municípios”, “Contos que a noite conta” e “O Amigo da Madrugada”, saindo do ar somente à 01:30 da manhã.... A Rádio Cariri contribuía com “Violas na Cariri” e “Sua Paz Musical”. Na Rádio Caturité, saudade de ouvir “Os filmes do dia” e “Jogo Duro”, com Humberto de Campos, além do inesquecível “Postal Sonoro” “Fulano de tal que parte para São Paulo, com saudade oferece aos seus pais, familiares e amigos e a um alguém com as iniciais MJS este postal sonoro ....” Do ” Brasil de Norte a Sul”, com Clóvis de Melo, a partir das dezesseis horas e, a partir das dez da noite, “Caturité faz amigos”...Saudade de um tempo em que se vivia e se andava nas ruas com relativa segurança. Que se tinha esperança do futuro e não se pensava no passado, que agora parece mais atrativo que o presente... Saudade, pois, de Campina Grande deste tempo...Observações:-Texto publicado originalmente no Facebook de professor Mário;-Arquivos utilizados nesta postagem, oriundas do próprio arquivo do blog, cedidas por colaboradores.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj9I3LKWE7FV1eyxECiUOR7dLTlCB_J6LFdg7YzqDj74EB2iz_BnUVHha0woxjuczkiHclbHkOavksLl6bQu0qd1OYfM9QQItm20NoAsk1pc2GDhNkHmQeQeQS-gbNpaT9w4-aILIV6qeg/s640/CG1970.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh4PZXxya3xpnlsCINXaTMdNlSQGMXwHJG7PoAycInFDvfj_JGuAmEIbxMwsW8Tgw42G2GrbzYuXCc1oSYnsYky6nD5kOStgvJRmz_EX-o5NZ6p8u1fhCdCB4AR3Bz7CchwaCWKWJGtb3E/s640/05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi8Sx5ze-6QJs8iNChnbOiy4T5rcRJhNAmoJJovI3dbN8Nvuz0G4w21CCKB80-aEjQtuOAxHq-LePXOJiuz7Q-XQinTQadEkF5WHTgwUgV_VMqyhvH0ZyFtUUZEmlAUoUPWypCKecBsfxY/s640/Guga.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhHRPs3-nSPKkClRBTjkIoeMX1louVK3Dt7bdWTK8hK5v1T_6RGdt5CUIAFxTERgq4CvcfNVGI5ifiYbv1P6ozinnXutezPPsJkyOnEqD4IovkzI9epJAOfLnsuKvSDLY6oNethQB4Wx4A/s640/197517_480352055338188_425760148_n.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/10/cronica-desculpem-sinceridade.html","publish_date":"sábado, outubro 19, 2013"},{"title":"PodCast: Jackson do Pandeiro (Cariri em Destaque)","content":". Com o tema \"Jackson do Pandeiro\", no player abaixo pode ser escutado o PodCast do quadro \"Campina, uma Grande História em Destaque\"; nossa contribuição ao Programa Cariri em Destaque, apresentado por Márcio Furtado e Eliomar Gouveia das 17:00hs às 19:00hs na Rádio Cariri AM 1.160.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjS9qJMlxYcwSS5bgPCaEfQFwE4uOjTXzz58xjZu8UDNviAeYrC2T2YsBHBhDnUVlMEjSU_1Iyiig4KsniaLEKwXJnNq3s_VzzPAQVJ2Rpb2qDE59suK4l4vlLlznz3pg4FIrCoe2uvsHI/s640/Podcast.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/10/podcast-jackson-do-pandeiro-cariri-em.html","publish_date":"sexta-feira, outubro 18, 2013"},{"title":"Foto Memória: Catedral, Paço Municipal e Monumento à Independência","content":". Vista sob um ângulo diferente das fotos já postadas no BlogRHCG, a imagem acima nos transporta à Av. Floriano Peixoto em algum período situado entre o final da Década de 1920 e início da Década de 1930.São destaques na imagem:1.) A avenida desprovida de pavimentação;2.) O Paço Municipal demolido em 1942;3.) O Monumento à Independência, demolido no ano de 1933;A foto foi enviada pelo colaborado Rau Ferreira, a quem, mais uma vez, agradecemos.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh9F1N1zj9f-Gg1LwQVIwaR2S_w1Q4ijkk_Dbbkqwk2ecv-EDxVzN1grQZ12RwsqqXn7aw716WOzMbVOzUMhqMygdj7sYD_GqtZ-AakftWOx55nsXhqu2GrQsiA2V_LE3MCFFRj77pbOiA/s640/CGRAU.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/10/foto-memoria-catedral-paco-municipal-e.html","publish_date":"quinta-feira, outubro 17, 2013"},{"title":"GENTE DA GENTE: José Jóffily Bezerra de Melo","content":". José Joffily Bezerra de Melo nasceu em Campina Grande, no dia 25 de Maio de 1914. Era filho de Antônio Bezerra de Melo e Maria Joffily Bezerra de Melo. Foi Advogado, Jornalista, Funcionário Público, além de ter publicado mais de 10 livros de investigação histórica, como por exemplo, “Revolta e Revolução 50 Anos Depois”, lançado em 1980.Começou sua vida pública aos 16 anos como líder estudantil na capital paraibana. Alistou-se no batalhão de voluntários na Revolução de 1930.Durante o período de 1942 a 1945, foi Secretário de Agricultura da Paraíba, na gestão de Ruy Carneiro, como interventor estadual. Foi eleito Deputado Federal Constituinte e reeleito seguidamente, cumprindo quatro mandatos. Ao lado de políticos ilustres como Ulisses Guimarães, fez parte da chamada “Ala Moça” do PSD apoiando o Governo Juscelino Kubistchek.Em missões especiais do Congresso Nacional, fez viagens oficiais como Delegado do Brasil junto à Conferência Anual da Food and Agriculture Organization (FAO), Roma, Itália, 1955; Representante da CD no Congresso de Autoridade Eclesiásticas e Federais, Campinas, 1956; Membro da delegação brasileira na posse do Presidente do Equador, 1956; Membro da delegação brasileira à XIII Sessão da Assembléia Geral da ONU, Nova York, EUA, 1958.No ano de 1964 foi perseguido pelo governo militar, quando era integrante do Conselho Nacional de Economia, nomeado pelo presidente João Goulart. Seu nome fez parte da primeira lista das cassações.Foi quando ingressou na iniciativa privada e, de corretor de seguros, alcançou o posto de Diretor da empresa Patriarca, a Seguradora do Grupo Rique, no Rio de Janeiro.Foi um dos fundadores da Herbitécnica, uma das principais fábricas de herbicidas do País, no começo da Década de 1970, no estado do Paraná.Suas obras literárias o levou a fazer parte da Academia Paraibana de Letras e da Academia de Letras de Campina Grande, além do Instituto Histórico de Minas Gerais, do Rio Grande do Norte e da Paraíba. Recebeu o titulo de Doutor ‘honoris causa’ pela UFPB.José Joffily Bezerra de Melo era neto de Irinêo Jóffily, bem como um dos seus filhos é o cineasta José Jóffily Filho, que dentre suas obras para o cinema está o roteiro  do filme “Parahyba, Mulher Macho”, baseado em um dos livros do seu pai e a direção do premiado “Quem matou Pixote?”.Não apenas na Paraíba, como no Paraná, onde pontificou sobretudo como empresário, como intelectual, como historiador, destacou-­se em todos os grandes movimentos nacionais, notabilizando-­se pela sua linha nacionalista e pela sua tendência progressista. Foi considerado um dos mais destacados líderes do movimento pela reforma agrária, não apenas no Nordeste, mas em todo o Brasil.José Joffily faleceu na cidade de Londrina, no Paraná, em 09 de janeiro de 1994 e, até esta data, era o último Constituinte de 1946 ainda vivo.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEit2rzmR9gyzu1xvIJtu-0LmiiwIYmdNNX7z1OQdy-pG72T4oPjF9MzoAKIiUB7YQh6gW5Dp3kg9gkI5tS8wxSVtnR989ITKhOyCujWQPYe3CnURkZ3cHtAVLhuVugpeM3GgROlBdOqqkw/s320/JJOffily.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/10/gente-da-gente-jose-joffily-bezerra-de.html","publish_date":"terça-feira, outubro 15, 2013"},{"title":"Santuário de Nossa Senhora da Guia","content":". Apesar de faltar um pouco de nitidez na foto, esta área abrangida de forma panorâmica mostra o Largo da Guia, marcado pela presença do Santuário de Nossa Senhora da Guia, hoje Igreja de Nossa Senhora da Guia, sobre a Praça do Trabalho, no bairro do São José.O Santuário foi inaugurado no ano de 1917, através do empenho do Monsenhor Sales, quando vieram da capital o Bispo Diocesano Dom Adauto e numerosa comitiva trazendo a imagem de N. S. da Guia que seria entronizada no santuário.Foto:Revista Campinense 60 AnosAgradecimentos à Soahd Rached Arruda","images":["https://4.bp.blogspot.com/-MIR4T3t8nLo/UBbfYMu3OzI/AAAAAAAACdI/Jq8C9oKhQtc/s640/CG.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/10/santuario-de-nossa-senhora-da-guia.html","publish_date":"domingo, outubro 13, 2013"},{"title":"Semana Campina Grande 149 Anos: PARABÉNS!!!","content":" . “Estala, relho marvado!Recordar, hoje é meu tema.Quero é rever os antigosTropeiros da Borborema”Considerado o Hino extra-Oficial de Campina Grande, a letra e a melodia da música “Tropeiros da Borborema” consegue nos levar a uma viagem de saudade e fantasia pela História da nossa cidade, mesmo que não tenhamos vivido o contexto no qual retrata a arte desta Ode à Rainha da Borborema, escrita por Rosil Cavalcanti e Raymundo Asfora, magnificamente imortalizada na voz do Rei do Baião, Luiz Gonzaga, que também tinha uma certa predileção declarada por Campina Grande.Excetuando as tribos indígenas que aqui já viviam, como os Bultrins, a fundação datada de 1697, teve na figura dos tropeiros os seus primeiros ”ocupantes” desta região geograficamente estratégica - situada na Estrada Real do Sertão - exatamente na ‘passagem’ do litoral ao interior;  bem como se credite aos viajantes de outrora o surgimento da tradicional Feira Livre, outro grande ícone cultural da nossa cidade, quando a necessidade de portar mantimentos fez com que surgisse o comércio às margens do Riacho das Piabas.As “tropas de burros que vêm (vinham) do sertão” também traziam no lombo dos asininos a riqueza produzida no entorno da nossa cidade para ser comercializada na Feira de sábado que, até 1839, era realizada aos domingos. Durante o auge da cotonicultura, estas mesmas tropas aportavam em Campina Grande trazendo o rico Ouro Branco, que era escoado para o Brasil e para o Mundo, quando fomos apelidados de “Liverpool” brasileira, por sermos o segundo maior pólo comercial de algodão do planeta.“A importância dos tropeiros para a história social e econômica da antiga Vila Nova da rainha foi tão impressionante que não há como dissociar a dinâmica cidade com a presença dos antigos agentes econômicos que vinham do brejo, do agreste, do curimataú, do sertão, etc., bem como de Estados vizinhos, como o Rio Grande do Norte e o Ceará, carregados com seus fardos de pele e de algodão, em direção a Goiana e Olinda, no Estado de Pernambuco, importantes empórios comerciais no século XIX.” (José Romero A. Cardoso)Quando comemoramos 149 anos de Emancipação Política de Campina Grande, lembramos que, antes disso, devemos seus 317 anos de fundação e conseqüente grandeza econômica à figura do almocreve, que desbravou os sertões vencendo obstáculos e buscou pouso neste entreposto, contribuindo para o seu desenvolvimento e indissociável progresso econômico e comercial.Por todos os homens e mulheres que constituíram a ópera da sua cronologia ao longo de toda sua História, Parabéns Campina Grande!!!Blog Retalhos Históricos de Campina GrandeEditores eColaboradores\"A fundação de Campina Grande\": Desenho a lápis sobre papel Canson 300g/m² (Vanderley Brito)*****     *****     *****     *****     *****     *****     *****     *****     Abaixo, vídeo-homenagem produzido com o auxílio de fotos postadas no BlogRHCG, pelo Promotor de Eventos Carlos Magno Marcelo Lacerda.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj84z_PvW0QRH-eY8bczl6nmQLoxyM9RY4oAQZ49hJMMDHAuK7cFoiH8S44_9wpwltDuv_WAxXeLihD7Kbvd2wD2lQHKxaMH9hAVX4tSukU4izPD2tOWmWQ_qdWCQmY9IxM37t0YRgLNwA/s640/Tropas.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgoV7lk3HNc94QrgPblG912cfxmSXkLsTKCkYKBu9B1PhnEir0GIRstVLpVhDYZsmWcA0TCPAtIqRWRBvsA4gHUSKjMox2UsePZKpPujCwIc5825qayK3kavU2O4hWUpWTuJ1alwC6Ijh8/s640/_Sem.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/10/semana-campina-grande-149-anos-parabens.html","publish_date":"sexta-feira, outubro 11, 2013"},{"title":"Semana Campina Grande 149 Anos: A Verdade sobre a Fundação de Campina Grande","content":". Por Vanderley de BritoA história de Campina Grande está eivada de erros, principalmente no que diz respeito aos seus primórdios. Há anos venho estudando cuidadosamente documentos coevos do período de surgimento da povoação de Campina Grande e posso assegurar que os fatos que dispomos são, na sua grande maioria, interpretações apressadas de alguns poucos documentos e preenchimentos irresponsáveis de lacunas históricas.Em primeiro lugar, Campina Grande não surgiu de um aldeamento de índios Airú. Na verdade, já existia uma aldeia dos Bultrins no local desde pelo menos 1668, e a propósito o lugar era chamado de “Taboleiros Grandes” por esses nativos, conforme um documento escrito por um sargento-mor bultrin, chamado Manuel Homem da Rocha, em 1752.Os bultrins que viviam em Campina Grande eram índios aramuru, de etnia Cariri, vindos do São Francisco. Haviam lutado contra os holandeses na Guerra da Restauração e, como prêmio de guerra, receberam uma Data de terra na Paraíba. Vieram para a Paraíba junto com um capuchinho francês que os organizou em Missão num lugar próximo a “Lagoa da Roza”, e lá estabeleceu uma Missão de catequese com o nome de Boldrim. No entanto, esta Missão religiosa durou apenas dois anos, sendo desfeita em 1670 e os catecúmenos foram remanejados para a Missão de Pilar do Taypu, dos jesuítas. Porém, muitos nativos da antiga Missão Boldrim já haviam abandonado o centro catequético e se estabelecido em outras áreas e por isso não foram para o Pilar junto com seus parentes, pois a Data de terra naqueles agrestes lhes pertencia por direito. Assim, três aldeias ficaram estabelecidas na região, a de Boldrim, a de Genipapo e a de Campina Grande.Teodósio de Oliveira Ledo já conhecia estes indígenas e sabia que ocupavam terras que lhes pertencia, mas como eram índios amigos dos colonizadores não os molestava e até tinha esta aldeias como ponto de pouso e lugar para se adquirir por escambo farinha e outros gêneros que eles produziam em suas roças.\"A fundação de Campina Grande\": Desenho a lápis sobre papel Canson 300g/m², tamanho 30x12 ( Vanderley de Brito)Já os Ariú eram índios bravios que ocupavam os vales do Quinturaré e Seridó. Na verdade eram nativos Pegas, da nação Tarairiú e, muito provavelmente o nome ariú é corruptela de tarairiú. Estes índios guerrearam conta Teodósio quando este sertanista se empenhou em ocupar a região de Quinturaré (hoje região de Picuí) e depois de vencidos capitularam com o capitão-mor se oferecendo como vassalos de Sua Majestade.Teodósio, que ainda lutava contra a tribo dos Pegas do líder Pecarroy, precisou ir até a cidade da Parahyba adquirir munição e mantimentos e achou por bem afastar os índios capitulados do cenário de guerra  para que não voltassem às hostilidades e os levou consigo, aldeando-os junto dos cariri-bultrins de Campina Grande. O ano era 1697.Estes índios Ariú eram comandados por um índio de nome Cavalcante, que manifestou interesse de que seu grupo recebesse os ensinamentos cristãos. Dessa forma, quando o capitão-mor retornou da Parahyba trouxe consigo um frade do Convento de Santo Antônio para doutrinar estes indígenas. Portanto, o surgimento de Campina Grande como povoado cristão remonta o ano de 1698.Obs: O espaço disponível nesta página não possibilita que se faça todo o estudo de fundamentação dos dados apresentados, mas o leitor poderá encontrar este estudo no livro de minha autoria “Missões na Capitania da Paraíba” (Cópias & Papéis, 2013).","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgoV7lk3HNc94QrgPblG912cfxmSXkLsTKCkYKBu9B1PhnEir0GIRstVLpVhDYZsmWcA0TCPAtIqRWRBvsA4gHUSKjMox2UsePZKpPujCwIc5825qayK3kavU2O4hWUpWTuJ1alwC6Ijh8/s640/_Sem.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/10/semana-campina-grande-149-anos-verdade.html","publish_date":"quinta-feira, outubro 10, 2013"},{"title":"Semana Campina Grande 149 Anos: Rua Maciel Pinheiro, Maio de 1970","content":". Antes de ser a Rua Maciel Pinheiro, ela já se chamou Rua Grande, Rua da Feira, Rua das Gameleiras, Independência, Uruguaiana... Mas sempre se mantendo como uma das principais ruas do comércio de Campina Grande. A foto acima é uma daquelas imagens, que nos surpreende. Foi cedida para publicação no BlogRHCG por Gustavo Villarim, como parte do seu acervo de fotos familiares. Nos mostra um panorama da Rua Maciel Pinheiro bem diferente aos nosso olhos, em um mergulho no passado, em Maio de 1970.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj9I3LKWE7FV1eyxECiUOR7dLTlCB_J6LFdg7YzqDj74EB2iz_BnUVHha0woxjuczkiHclbHkOavksLl6bQu0qd1OYfM9QQItm20NoAsk1pc2GDhNkHmQeQeQS-gbNpaT9w4-aILIV6qeg/s640/CG1970.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/10/semana-campina-grande-149-anos-rua.html","publish_date":"quarta-feira, outubro 09, 2013"},{"title":"Semana Campina Grande 149 Anos: Reportagem sobre a Chegada do Trem","content":".  A Estação de Campina GrandeO material a seguir, uma raridade, nos foi enviado tempos atrás por um usuário do orkut, que utiliza o nome de \"Campina Grande\". Trata-se de uma matéria do Diário de Pernambuco de 06 de outubro de 1907. Nela é retratada toda a epopéia da chegada do Trem a Campina Grande, fato que mudou a história da cidade, impulsionando-a economicamente. Transcrevemos na íntegra o documento, inclusive mantendo a grafia da época:FACSÍMILE DA REPORTAGEM DA CHEGADA DO TREM EM CAMPINA GRANDEDIÁRIO DE PERNAMBUCO - DOMINGO, 6 DE OUTUBRO DE 1907O RAMAL DECampina Grande Sua inauguração no dia 2 do corrente. Serviço mal feito. Incommodos e desgostos dos passageiros. O que é a estrada. Bonitas edificações. Um nicho ao leito da linha. Campina Grande e seu desenvolvimento. O que o a cidade. Impressões de Itabayanna. Antonio Silvino e suas proesas. O Diário renova as queixas. Appello ao Sr. J. Lorimer. O serviço de nossa reportagem.Devendo realizar-se a inauguração do Ramal de Campina Grande da Great Westers, o Diário incumbiu o seu repórter que estava a serviço em Floresta dos Leões, de acompanhar a primeira viagem do trem ate aquella cidade. Descrevendo minuciosamente o que ali ocorreu, enviou-nos o nosso companheiro a seguinte missiva:No desempenho da nossa commissão vamos hoje offerecer aos leitores do Diário uma descripção completa e minuciosa do que foi a inauguração do Ramal de Campina Grande, Great Wesrtn, no dia 2 do corrente mez.A impressão que trouxemos da abertura desse tráfego foi a peor possível, e sómente quem teve ocasião de assistil-a, figurando entre o grande número de ex-maratonistas, poderá ajuizal-a, reconhecendo não haver exagero nestas nossas palavras, que escrevemos desapaixonadamente, sem um desabafo qualquer. E sim assim nos expressamos é que a Great Western, não sabemos a que atribuir, foi de uma infelicidade sem nome na inauguração do ramal de Campina Grande, consentindo que fossem maltratados inumeros passageiros, inclusive famílias, durante cinco enfadonhas horas em uma viagem de trem de ferro, sem as acommodações precisas.Não acreditamos que houvesse na inauguração um propósito da companhia... Longe de nos esse pensar, mas o facto é que houve um descuido da parte dos directores, deixando que corresse no trem de abertura de linha um material rodante estragado, talvez o peor da empresa. A digna superindentencia da Great Western deveria compeender que se tratando da inauguração de uma linha importante, como essa de Campina Grande, muito embora não fosse ella solenne, grande seria o numero de excursionistas desejosos todos de os seus progressos e apreciar o bonito espectaculo que sempre se apresenta ao espírito observador quando se procura vencer centenas e mais centenas de kilometros desconhecidos e pela vez primeira cortados por uma estrada de ferro. Assim não pensaram os directores da companhia e, ao envez de offerecerem aos viajantes os melhores confortos, fazendo correr um comboio decente com carros luxuosos ate a locomotiva bôa, deixaram-nos um limitado numero de vagões insufficiente ao regular numero de passageiros, e ainda mais puxados por u’a machina velha, intrafegável mesmo...E todas as queixas e aborrecimentos dessa viagem de quarta-feira ultima se voltaram para essa locomotiva, quasi imprestável, sempre pregando quando outra, de pressão superior, sem difficuldade venceria a subida da serra Borborema, não incommodando como acontecera, ao viajante curioso, merecedor de melhor tratamento.O aborrecimento dos passageiros ocorreu logo em Itabayanna estação destinada ao cruzamento dos trens do Recife e Parahyba do Norte, indo até Campina Grande, o ponto terminal do ramal.Começou com a partida do trem e foi em Itabayanna que, reconhecendo o perigo a que se expunham os passageiros, aboletados todos em promiscuidades nos dois carros de 2ª classe um de 1ª, tivemos ocasião de falar com o chefe do movimento o sr. Laurentino Teixeira, pedido-lhe uma providencia qualquer.Foi naquella estação, na respectiva plataforma, ainda com o trem parado, que dirigindo-nos ao sr. Teixeira ouvimol-o responder :- Que hei de fazer, se me encontro desprovido de carros?Hei de fabrical-os ?...- Sim, retrucámos, o senhor não há de fabrical-os, mas também não deve consentir que parta um trem dessa forma: deve providenciar como de direito, pois do contrario é fazer perigar a vida de grande numero de pessôas .- Queixa-se o senhor? respondeu-nos o chefe do movimento, com um certo enfado, restituo-lhe o dinheiro de sua passagem...Desculpamos a zanga do sisudo chefe: o atropello em que se encontrava obrigava-o a ser indelicado para quem o tratava com urbanidade e apenas servia de intermediario do pedido dos viajantes, mal acommodados.Desculpamos a carranca do chefe do movimento e na certeza de ficarem as coisas naquelle pé, procuramos um lugar para nossa viagem, indo encontral-o num pequeno compartimento de um carro mixto, velho e estragado, á ultima hora preso ao trem inaugural...E nesse canto ficámos alguns minutos em reflexão, censurando o desapreço da companhia para com o publico, a maneira por que indelicadamente, eram tratado os passageiros em o numero dos quaes se encontravam pessôas conceituadessimas das sociedades pernambucana e parahybana.Acreditamos que o descuido da Great Western não mais se repetirá e com a continuação dos tempos ella reconhecerá o seu erro, procurando tratar melhor o publico.Tanto que acreditamos no que dizemos que sem querermos mais desenvolver, estes ligeiros reparos, testemunhados por todos aquelles que viajaram no dia 2 do corrente, passamos a descrever a viagem, conforme as notas encontradas em nosso canhenho e hoje coordenadas... Marcava o relógio da estação de Itabayanna, 3 horas e 10 minutos da tarde, quando a um signal do chefe do trem, o sr. Abílio Wanderley, partíamos a um atrazo de 40 minutos, pois a saída se marcara, segundo o horário, para 2 horas e 20 minutos.O trem saia vencendo o triangulo que ali se encontra para galgar uma grande volta traçada. A estrada a principio, entrecortada de curvas, obrigava o comboio à marcha lenta, quase sem velocidade, dando tempo ao passageiro curioso melhor observar o caminho: aqui linda paisagem que sómente é própria das regiões do matto, onde a natureza parece caprichosa sempre se mostrando pródiga, dotando-a com edeficantes e belos panoramas, ao alcance da vista: acolá campos vastos e vastíssimos, mais abundantes do que cultivados, em demonstração a indolência que é comum ao brasileiro e que mais se arraiga no typo do sertanejo. A locomotiva vencia sempre aos poucos os kilometros, deixando a descoberto os quadros mais lindos que se podem imaginar...Um silvo rouco e forte, anunciava algo de extraordinário: com effeito: o comboio se approximava de uma enorme ponte, um bem feito trabalho pênsil, cortando o rio Parahyba , à semelhança da que se encontra nas proximidades da estação de afogados, linha central, cortando o nosso saudoso Capibaribe . Essa ponte esta assentada no kilometro 5 e tem 150 metros de vão.Bonita ponte!... deixamos escapar, no momento em que a portinhola do carro procurávamos observal-a.- Bonita não há duvida, adeantou um passageiro, e talvez, a maior do estado.- Tenho viajado bastante, adeantou nosso companheiro de viagem e somente uma ponte eu conheço quase pode ser igual a essa : é uma existente na estrada de ferro de Baturité, no Ceará, sendo que esta lhe é superior...Por esta comparação o leitor poderá fazer uma idea desse bem feito e bonito trabalho que custou a Great Western um anno para sua construção .Vencida a ponte, mais adeante, encontramos bem disposto corte de pedras de 20 metros de altura.Optimo serviço, arriscadíssimo. Ao transpor esse corte, ouvimos uma comparação de um passageiro: - Tão bem cortados esses blocos de pedras que parecem mais enormes pedaços de queijos aparados por uma navalha...Não havia tempo para meditações: o trem apitava entrando na plataforma de LAURO MULLERÉ um ponto de parada, destinado mais a provisão d’agua às locomotivas.A companhia mandou construir ali uma elegante estação, que na parada do trem se apinhava de populares, na anciã de contemplar o seu movimento.Eram moradores do povoado Guarita, disseram-nos, os quaes ali foram assistir à chegada do comboio.Lauro Muller não tem casario; duas ou três casinhas completam com o pequeno chalet da estação, o seu todo...A Great Western, talvez por conveniência de serviços, resolveu fazer ali uma parada.Como affirmâmos a estação é elegante, regularmente subdividida, servindo como chefe o sr. Honório Lemos, que ao mesmo tempo exerce as funcções de telegraphista.Eram 3 horas e 40 minutos quando, ao signal convencionado, na balburdia alegre daquella centena de populares em contemplação ao movimento do trem, deixamos esse ponto de parada.O comboio marchava agora com alguma rapidez; naturalmente descambava numa descida.Sempre o sublime espetáculo já ligeiramente descripto.Seriam 3 horas e 53 minutos quando entravamos na gare de MOGEIROum povoado, que como o primeiro, fica a uma certa distância da estação.O mesmo quadro de Lauro Muller: a plata forma da estação cheia de matutos, com reboliço ensurdecedor, no desejo ardente de conhecer um vapor de terra, como ouvimos dizer.Boquiabertos, de braços cruzados, em pé no calçamento da gare, olhavam com uma certa desconfiança para o interior dos carros, vendo ali passageiros amontoados sobre outros, e uns sentados nas próprias maletas de viagem, maldizendo a hora da viagem, o cansaço da mesma.Bem construída é a estação de MogeiroComo a primeira, elegante, é provida de conforto necessário ao respectivo encarregado e chefe, o sr. Tertuliano de Oliveira.Poucos minutos de demora ahi tivemos, saindo em direção aoINGÁUma outra parada, estação da villa parahybana que lhe deu o nome.Não podemos descrever a villa, atraz de uma pequena serra, à vanguarda da estação e a distancia de 2 kilometros.Mesmo assim na passagem do trem avistámos o seu casario, destacando-se claramente um bonito cruzeiro.Ainda o movimento das duas primeiras: grupos e mais grupos de pessôas em admiração ao trem.Uma certa demora, tivemos, motivada pela pela descida de uma força federal, do 14° batalhão que para ali se dirigia, sob o comando do 2° tenente Francisco Barretto de Menezes.Um cavalheiro, que nos disse chamar-se Joaquim Lima e ser 1° tabellião no Ingá, procurava nos fornecer algumas notas da cidade, mas o chefe da estação, o sr. Arcelino de Lima Pontes, dava o trem como prompto e ao apito do conductor, acenando da plata-forma a sua clássica bandeirinha azul, deixamos sua estação toda a procura doGALANTEAli foi que a viagem se tornou enfadonha, as queixas se desenrolavam: maldiziam todos da hora em que se dispuseram a assistir a inauguração: o comboio, sempre subindo, ameaçava pregar, nas grandes curvas, vencendo lentamente nos serrotes, deixando ao lado montes e capoeiras, várzeas e campinas.Dois outros cortes, nos kilometros 44 e 45, vencemos.- SURRÃO! adentrou um companheiro de viagem. Foi ali, naquele casebre abandonado ( apontava o passageiro) que a anos passados Antonio Silvino e seus companheiros tiveram um encontro com as forças da policia da Parahyba e Pernambuco.Entrincheitrados, naquella casinha fizeram fogo a policia , sendo afinal presos, com excepção de Antonio Silvino e trucidados naquella garganta de serra, mostrávamos o local o orientado companheiro.O Surrão falado é hoje abandonado, tendo algumas dezenas de casas deshabitadas.A custo vencíamos esse ponto, procurando avivar na memória a triste tragédia conhecida do público, quando subitamente um movimento qualquer paralysa por completo a marcha do trem.Como era natural os passageiros ficaram assustados, parando de repente no meio as serras, havendo quem affirmasse ser alguma arte de Antonio Silvino, pois diziam que jurara elle não correr a linha nesse dia.Procuravam dar vulto a affirmação do mal intencionado, por haverem galgado a propriedade do terrível bandido, a mesma do Surrão.Felizmente não tinha fundamento o que se dizia: apenas a péssima locomotiva que nos guiava , parara no kilometro 55 para se utilizar d’água do seu tender, pois o vidrilho marcador assim reclamava.Estivemos parado nesse ponto seguramente 15 minutos, saindo o comboio com a marcha melhor para chegar a Galante , onde já noite, á’ escuras , não quizemos abandonar o carro , como fizemos nas demais estações. Parece incrível!... Uma hora marcada de relógio, estivemos nessa estação, pois a estragada marchina necessitava de mais água.Estávamos em pleno campo, pois o Galante não tem povoado: apenas servem em frente a estação duas casinhas.Disseram-nos que o povoado dessa estação é o Fagundes, numa regular distancia.Em Galante, depois de uma Caceteação sem qualificativos, atirados a um canto de um vagão sem luz de espécie alguma, prosseguia o trem a sua marcha. Como se tratasse da ultima estação, muito embora o enfado fosse geral, lia-se uma satisfação no semblante dos passageiros, desejando todos o termino do caminho tão paulificante como havia sido até aquelle ponto.Não foi sem dificuldade que vencemos a separação dessas estações, para entrarmos emCAMPINA GRANDEÈ diffícil descrever o que foi a parada do comboio nessa estação.A hora adeantada em que chegamos , 8 e 30 minutos da noite, com um atraso de três horas approximadas o cansaço da enfadonha viagem não nos permitiam endagar ante aquella incalculável multidão , os motivos da sua estada ali , a sua admiração ao trem, uma coisa tão velha e tão aborrecida para nós outros da cidade, quão novidade e ambicionada pelo povaréo do matto .Foi esse ponto principal de Campina Grande – milhares de pessoas se encontravam na gare para ver o trem que pela vez primeira ali chegava.Impossível se torna nesse momento uma descrição exacta do que foi a parada do trem em Campina , pois somente com difficuldade, aos empurrões, pudemos abandonar o nosso carro de viagem.Mesmo assim, cortezmente fomos vencendo o povo, sendo levados a um dos departamentos da estação. Batemos na porta da seção de bagagens e com um senhor que, uniformizado de boné a cabeça , ali se encontrava , trocamos ligeiramente o seguinte diálogo. - Boa noite, senhor. Será possível uma entrada aqui por um instante, enquanto nos livramos desta onda popular?- Pode entrar, respondeu o desconhecido, um tanto obsequioso, e ao mesmo tempo em que procurava interceptar a entrada de outras pessoas.- Felizmente podemos respirar um pouco, advertimos.- Ah! O senhor não viu nada disse-nos o moço que mais tarde soubemos ser o despachante.A’hora do trem, 5 e 40 minutos da tarde, impossível era o transito da estação. Foi calculado em 4 mil pessoas o numero aqui existente...E o cavaleiro contou então a historia da chegada do trem, narrando as peripécias desenroladas na estação, quando se anunciara o comboio. O povo admirado , ali se encontrava por não saber explicar e melhor apreciar o que era um trem.Em pouco tempo, porem, o grande volume de pessoas foi diminuindo e franco o caminho procuramos então um lugar onde pudéssemos receber hospedagem para o descanso das fadigas da penosa viagem.Graças a gentileza do bacharelando Tiburtino Leite, nosso companheiro de viagem, fomos conduzidos ao Hotel Gomes, um estabelecimento regular, situado nas proximidades da estrada de ferro, o melhor ponto de espera que poderão encontrar os viajantes de Campina Grande.Ali passamos a noite e somente no dia seguinte procuramos a cidade com o fim de colher alguma coisa que pudéssemos contar aos leitores. Campina Grande é uma cidade vasta e bonita, um tanto antiga.Esta situada na chapada da serra da Borborema, contendo segundo informações que nos foram ministradas, calculadamente 6 mil habitantes.É cortada por innúmeras ruas, tendo um arrabalde que denominaram de bairro de São José.Cidade central, de largo commercio é limitada por três zonas: ao sul pelas catingas, ao poente por sertões e ao norte por brejos.Tem bons edifícios, bem construídos, destacando-se sobre todos a matriz de Nossa Senhora da Conceição, um elegante e sumptuoso templo, u’a miniatura da igreja da Penha, desta capital .O parocho da cidade, Monsenhor Luiz Salles Pessôa, muito ha se esforçado para a limpeza dessa soberba egreja, julgada talvez, a primeira dos interiores deste Estado e vizinho do norte.Alguns outros edifícios dão importância a Campina Grande, como sejam o prédio do Grêmio de instrucção, o da cadeia e do paço municipal, a do telegrafo, salientamdo-se ainda o seu cemitério, bem localizado, compreendendo uma vasta área de 150 metros quadrados.A cidade é ainda o morredouro de três estradas principais, as quaes com a abertura do trafego, virão, indubitavelmente, dar-lhes mais desenvolvimento. São as estradas dos Espinhaes, Siridó e Soledade, compreendendo os Estados do Ceará, Rio Grande do Norte e Parahyba do Norte.Acha-se collocada a 600 metros acima do nível do mar.Foram estas informações que pudemos colher no dia da nossa chegada, quando por uma gentileza de respeitáveis cavalheiros do logar, percorremos em diligencia especial as melhores artérias do local.A estação de Campina Grande, ficou situada a uma certa distancia do coração da cidade, a mais dois kilometros approximados.O viajante urgente tendo necessidade de vencerl-a somente o fará em 15 minutos, uma estrada larga, a subir, pois o ponto terminal da linha foi edificado no baixio da cidade. Tivemos ainda occasião de verificar a existência de dois enormes açudes, mandados fazer pelo município para abastecimento d´agua à população.Á cidade com a inauguração da linha, necessita quanto antes de um meio de transporte para os senhores passageiros, dando perfeitamente para o estabelecimento de uma companhia carril urbano, attendendo-se ao alargamento de suas ruas.Queremos crêr que em breve os campinenses terão esse melhoramento, à semelhança do que se encontra em Limoeiro, deste Estado, que nas mesmas condições, com a sua estação longe da cidade, já conta uma regular companhia de bondes.NOTASDentre o grande numero de passageiros que viajaram no trem inaugural de Campina Grande, podemos tomar nota dos seguintes: dr. Trindade Henrique, coronel Franklin Oliveira e senhora, bacharelando Tiburtino Leite, acadêmicos Severino Procópio, e Paulo Silva , do Recife: coronel Casado Lima, sra. dr. Odilon Maroja, Pedro Gusmão,, Manuel Vieira,major José Rosendo, e João Luiz Freire, de Itabayanna: srs. José Herculano, Octaviano Tejo, José Paulo, José de Paulo Filho, Felinto Velho, João Leôncio,Liberalino Pereira Silva, Anízio Regis, Herculano Alves de Oliveira , José de Andrade Silva, , de Alagôa Grande: Horácio Tavares, da Parahyba Olegário de Asevedo, de Timbaúba e muitos outros.A Great Western não ultimou ainda as construcções de Campina Grande . Trabalha actualmente numa casa destinada às madeiras, e num poço artesiano, destinado à aguada das locomotivas, sob a direcção do mechanico Francisco Sotter. Já tem feito, alem de grandes armasens para carga, um bem acabado curral de 30 metros quadrados , destinado ao descanso e embarque do gado.Na estação, além dos departamentos destinados aos empregados , como sejam secções de chefia , telegrapho, bagagem, latrina etc, encontra-se ainda um andar superior destinados a residência dos empregados.Servem na estação: como chefe o sr. Francisco Pacheco, como despachante Cypriano Fonseca e como telegraphista Adolfo de Queiroz e mais 4 serventes.A Great Western no ramal de Campina Grande , em todo o seu trajeto , mandou construir duas caixas d´agua para provisão das machinas: uma em granito e outra em Campina Grande.O ramal de Campina Grande levou 33 mezes na sua construcção, entrando a primeira machina nessa cidade no dia 22 de junho do corrente ano, sendo ali festivamente recebida. Nas proximidades da estação de Galante, ao lado da linha uma grande pedra , se encontra um bem feito nicho de alvenaria , contendo uma pequena imagem de Santo Antonio.A historia desse nicho e sua collocação encerram algo de interessante, pelo que vamos narral-a aos eleitores como pudemos colhei-a de pessoas informadas. Na construcção da estrada o francez Arnaud encontrou uma certa difficuldade em um corte: não havia possibilidade de fazel-o suster, pois, as chuvas caídas naquelle tempo derrubavam-n´o , ameaçando de uma queda por completo e impossibilitando o prosiguimento da obra.O sr. Arnaud, que era então o enpreiteiro, fez uma promessa a Santo Antonio, affirmando perante os seus empregados que se alcançasse um real sucesso no trabalho, levantaria naquellas immediações um perfeito nicho com a imagem do santo. Aconteceu que o francez esperava e este com sua palavra empenhada perante grande numero de cossacos mandou levantar o elegante nicho , collocando então a imagem falada. Esta historia nos foi contada por uma pessoa que conheceu o ex-empreiteiro da obra da companhia, affirmando-nos ainda que o nicho tem uma inscripção commemorativa do seu feito.De Itabayanna à Campina Grande, em todo o percurso da linha vêem se 3 pontes e 33 pontilhôes, trabalho esse bem feitos, attestando o gosto e arte dos seus empreiteiros. Em conversa no trem, com um passageiro, soubemos que a companhia destacára numero sufficiente de carros para a inauguração, mas o chefe, de momento, à ultima hora, no trem da Parahyba, que descia para o Recife, fez seguir um carro destinado aos passageiros de 1ª classe.A volta do trem de hontem, tornou-se um tanto melhor, o que atribuímos á descida que fazia o trem desde que deixou Campina GrandeMesmo assim, o pequeno numero de carros não pôde comportar os excursionistas, pelo que tivemos occasião de ver alguns sentados em malotes de viagem, dispostas sobre o único vagão da 1ª classe.Houve um passageiro até, um inglez, que nos affirmaram pertencer à companhia, que trazia sobre sua malota, uma rêde a descoberto, parecendo querer armal-a no carro.O comboio de hontem chegou sem atrazo algum em Itabayanna, pelo que tivemos o tempo necessário para fazer um ligeiro passeio.ITABAYANNAé uma cidade que conhecíamos de perto, há dois annos, mas que devidos aos esforços de um cavalheiro diligente e operoso, como é o seu actual prefeito coronel Francisco Resende, tem passado por algumas reformas, podendo até competir com as demais do interior do Estado.Itabayanna não é mais aquella cidade há dois annos passados: de um aspecto bonito, hygienica como poucas, tem as suas ruas principaes calçadas e arborisadas, elegantes edifícios e boas construcções.O que maior belleza lhe empresta, é uma avenida situada atraz da estação, com um lindo passeio publico.Bonitos são os seus edifícios e a sua illuminação.Não podemos percorrer toda a cidade, mas, o que soubemos o coronel Francisco Rezende continúa a trabalhar para o engrandecimento da pittoresca cidade.O passeio que fizemos em Itabayanna, durante o curto tempo que ali nos achamos, foi em companhia do major José Rezende, que gentilmente nos fornecia as melhores informações.Ultimando estas notas ligeiras escriptas às pressas na altura da rapidez da nossa viagem não podemos deixar de offerecer alguma coisa sobre o bandidoANTONIO SILVINOque promettera virar o trem no dia de sua inauguração, segundo se propalara.Esse bandido se encontra actualmente nas proximidades de Campina Grande commettendo as suas costumeiras tropetias.No dia 1 do corrente, no logar Mamanguape, esteve o cangaceiro, surrando ao pobre matuto Agripino dos Santos, isto por volta do meio dia.A victima escapou da sanha do bandido a pedido de uma sua irmãn, que, chorosa, reclamava para ser assassinada em logar do irmão.No dia da inauguração da estrada de Campina, Antonio Silvino, esteve no Alto Branco, onde soltou diversas girândolas, naturalmente festejando aquelle dia. Nesse logar declarou que o trem de Campina correria sómente três vezes , o numero necessário para as moças da referida cidade conhecerem-no. Ainda esteve no Geraldo e no Areial de Alagoa Nova, a 15 kilometros de Campina Grande, roubando, trucidando, matando animais e comettendo os maiores desatinos.Ante-hontem, à noite, chegou em Campina Grande uma força federal que anda em perseguição do bandido.Naquella cidade, diziam hontem que Silvino estava no logar Pocinhos, a 6 leguas dali.Terminando a publicação da missiva do nosso estimado companheiro, pedimos para o que elle narra a attenção do Sr. J. Lorimer , actual superitendente da Great Western.É estranhável que com tamanho desapreço fosse tratados os passageiros do trem inaugural e mais ainda que para um representante da imprensa faltasse até com o cavalherismo corriqueiro nas relações da vida .Acreditamos que providencias se darão completas a bem dos créditos da Great Western.Para servir aos leitores, o Diário não poupa esforços, correspondendo à generosa acolhida que lhe tem sido dispensada. E a reportagem dessa inauguração, que constitui um melhoramento para as populações sertanejas, é uma prova do nosso empenho em bem servir. ***Multidão a espera do Trem em 1907Antônio Silvino prometeu virar o TremAnexo:Acompanhem a reportagem abaixo, falando do centenário da primeira viagem de trem em Campina Grande (Vídeo da TV Paraíba de 2007):","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg1sxWdwstNq1bD1Bq2qIYMTlqpTVVy0ibn1GKUPrW_KwnayVwdSGjUDrQw73WUS7JYQ5DBm6KSrGqOqCf1u3khVSRx96YvpJLCHFQJSJf8fb2qeFSnTOhf5A4t8kAf5Gx2hf_nH32agcw/s640/estacao.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj7saed1ARjndKvPPP3UK6-xUlwiy32qboR3VFaNqkbkgw8qsN-EOT5iWF1_bMKk30X_pZ2Ot28sxSY3yMITWKY2IgiN1_DT7vIv6HwuoaefeXhWCTytVzdkvS1MkXw-6jp5JWd-vl_4wY/s640/1907trem.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhj_VBjG4689mvxtMiWrRv83KkR1uGuguQSAXZGDqOsPHCnpzS42UPHV-7Y-6EJ7zgexUAgdH95B1KDTInNA65yfAkfZXrFFbwYRbcBUBqdi7cQgfy4rd2-Q_8S3K0kBw6OXXChhRdgpog/s640/antoniosilvino.jpg"],"videos":["https://www.youtube.com/v/oQ7jt_0cEQo?fs=1&hl=pt_BR"],"orignal_url":"https://cgretalhos.blogspot.com/2009/10/facsimile-da-reportagem-da-chegada-do.html","publish_date":"quarta-feira, outubro 09, 2013"}]