[{"title":"Ateneu Campinense","content":"Ateneu Campinense. (por Rau Ferreira)O “Ateneu Campinense” foi uma das primeiras instituições de ensino em Campina Grande, dirigido pelos professores Alfredo Espínola e Clementino Gomes. O grêmio literário deste educandário era o grande fomentador da cultura de sua época. Na sua formação estava a intelectualidade campinense: Presidente: Fenelon Fernandes Bonavides, professor, um dos fundadores do telégrafo em Campina (1897), filho do latinista Gervásio Fernandes Bonavides e dona Maria Sedalina de Medeiros, progenitor do jurista Paulo Bonavides; Vice-presidente: João Clementino dos Santos – o “Joca de Areia” – professor da instrução pública; 1º Secretário: Manoel Lycarião; 2º Secretário: Hortênsio de Souza Ribeiro (1885/1961), advogado, escritor e jornalista; Orador: Eleutherio Edáclio Escobar, mestre das artes dramáticas; 2º Orador: José Antônio de Figueiredo; Tesoureiro: Eleazar Villar; Fiscal: Luiz de Souza e Tesoureiro: Francisco Rufino.A sua folha foi uma das primeiras a elogiar o trabalho de Chagas Batista (1882/1930) – poeta popular, autor de “Saudades do sertão”. A edição de 7 de fevereiro de 1902, publicou de sua autoria o soneto \"Um Canto\", cuja primeira estrofe é a seguinte:“Passava a brisa mansa e buliçosa Revolvendo a folhagem do arvoredo; Imitando uma orquestra harmoniosa Cantava alegremente o passaredo”.Na opinião de Hortênsio Ribeiro, o Ateneu foi o “grêmio literário mais homogêneo e brilhante que já existiu em Campina Grande”Referência:- BASTOS, Sebastião de Azevêdo. No roteiro dos Azevêdo e outras famílias do Nordeste. Gráfica Comercial: 1954. - FILHO, Lino Gomes da Silva. Síntese histórica de Campina Grande, 1670-1963. Editora Grafset: 2005.- PROENÇA, Manoel Cavalcanti. Literatura popular em verso: Antologia. Coleção de textos da língua portuguesa moderna. Casa de Rui Barbosa: 1961.- QUO VADIS, Órgão de interesses populares. Ano II, N. 24. Manaus/AM: 1903.- RIBEIRO, Hortênsio de Souza. Vultos e fatos. Secretaria Estadual de Cultura. João Pessoa/PB: 1979.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhq7jpA9IvcT9waeQgXLuXsIN4Denf9U1NSGHCuZUpp8SCp5KZ4E_YIlagKTXrb1yE-sZ3m1fIi3Ez6J0WQEe-QknJEFOVg1vVl6arP9RGOxwP7wATficxOUyUJDe_cC14uUA9hDZtrzMY/s320/Ateneu.jpg"],"videos":[]},{"title":"PODCAST: Retalhos de Campina - \"VEM PRA RUA\"","content":"PODCAST: Retalhos de Campina - \"VEM PRA RUA\". Disponibilizamos no RHCG, o programa exibido na Rádio Cariri e produzido pelo blog, denominado: \"Retalhos de Campina\", que falou sobre os movimentos de rua de Campina Grande: Diretas Já, \"Caras Pintadas\" e as atuais manifestações ocorridas em nossa cidade. O áudio, que faz parte do programa \"Cariri em Destaque\" (12:30 às 14:00 horas, diariamente), pode ser escutado clicando-se abaixo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEguKwA2EUp1fpKEN-FQlSsVPVTnjDtijTeK0t4t3tHP7wQRsxeM3TpBTw8dgwFXawmoHVbEb_hXs2FgK_wU6B1vemvddA5X0k782QB02DnA4aNziAmdNsHz7uTOnDhhKyNRhLaLd6mZjTY/s1600/logo.png"],"videos":[]},{"title":"Empresa Araújo Rique & Cia","content":"Empresa Araújo Rique & Cia. (por Jônatas Rodrigues)A montagem em 3D trata-se da antiga Usina de beneficiamento ARAÚJO RIQUE & CIA, de grande memórias. Pertencia a família Rique, tendo seu Diretor-Chefe o importante empresário Sr. João Rique.A usina beneficiava o algodão e fabricava óleo proveniente do caroço do \"Ouro Branco\". Foi introduzida em Campina Grande no ano de 1925, onde estendeu seu raio de ação por quase toda a Paraíba, possuía diversas filiais nos municípios do interior paraibano como Itaporanga, Catingueira, Patos, São Mamede, Taperoá e Uiraúna. A Araújo Rique & Cia, em 1937 adquiriu sua prensa hidráulica, equipamento de grande porte que era de fabricação alemã da marca Lindemann & Schnitzer, que tinha a capacidade média para prensar 25 fardos horários, com cerca de 35 toneladas de algodão diária. Seus armazéns tinham capacidade de armazenar cerca de 40.000 sacas frouxas de algodão, o que tornava uma das maiores e mais modernas do Nordeste. Nos anos cinquenta sofreu um grande incêndio em suas dependências. A antiga usina se localizava na Rua Miguel Couto, próxima ao Açude Velho, atualmente no local da antiga Araújo Rique & Cia, está localizada a revendedora de automóveis Cavesa.O prédio da montagem foi construído em estilo Art D'ecó em meados da década de trinta. A arte gráfica foi desenvolvida no Google Sketch up 8, neste mês de junho de 2013. Nossos agradecimentos ao Colaborador Jônatas Rodrigues pela gentileza em nos enviar a arte acima.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjO07wWQgFtOSGpyuDTZwtM2B9PHjq-8Y4anjTw5XVB3z2FlT71tQIe5IWkQWPNqaDD1IUSqhQ7da2gfxaLcF82W_uGWXq9_Kmo4Ex1fls7DOQZJYv0kWHb9bfOz2pE8wipn3IcfEUayi0/s640/Ara%C3%BAjo+Rique+&+Cia+.jpg"],"videos":[]},{"title":"Vem Pra Rua, Vem! (Campina Grande, 20 de Junho de 2013)","content":"Vem Pra Rua, Vem! (Campina Grande, 20 de Junho de 2013). O GIGANTE ACORDOU!Esta frase que permeia o cenário nacional nos últimos dias representa um grito que foi às ruas dizer basta à várias incongruências existentes no cotidiano social e político do nosso país.O grito das ruas ecoou por todo o território nacional e foi até além dos limites geográficos, quando brasileiros em todo o mundo também, literalmente, foram às ruas mesmo em outros países, para mostrar que o sentimento é comum à todos.Várias foram as frases de efeito que compuseram os reclamos nos incontáveis protestos organizados e realizados em nossas capitais e nas principais cidades do Brasil. No entanto, todas, remetiam ao mesmo propósito: queremos mudanças!Desde a redemocratização, o povo só se mobilizara desta forma para pedir uma mudança significativa para a Nação, em 1992, quando a multidão de caras pintadas de verde e amarelo pedia “Fora Collor” e, àquela altura, a alçada de Itamar Franco à presidência recolocou o país nos trilhos da estabilidade econômica e do plano de crescimento à longo prazo.Hoje a reivindicação é mais ampla: sem líderes, sem bandeiras partidárias, sem bandeiras sindicais ou entidades estudantis encabeçando o movimento, o uníssono “Vem pra rua!” pede as grandes mudanças necessárias para a administração pública do nosso país, entre elas, uma melhor aplicação dos recursos federais em Saúde, Educação e Segurança.Aos olhos dos sociólogos, os protestos que aconteceram no Brasil até agora são apenas uma espécie de “aviso aos navegantes”. É preciso que os governantes, nas três esferas de governo, ouçam esse clamor popular, discutam os problemas existentes em seus limites de governância, debatam com os órgãos representativos sociais e promovam o bem estar coletivo... Do contrário, ninguém sabe quais as reais consequências desses atos que tomaram os noticiários jornalísticos do nosso país.Blog Retalhos Históricos de Campina Grande","images":[],"videos":[]},{"title":"Reportagem da Folha de São Paulo sobre o Movimento das Diretas Já em Campina Grande","content":"Reportagem da Folha de São Paulo sobre o Movimento das Diretas Já em Campina Grande. Já falamos aqui no RHCG do movimento das \"Diretas Já\" em Campina Grande. Voltamos ao assunto com uma reportagem do jornal \"Folha de São Paulo\", sobre o evento que mudou a história recente de nosso país:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi3OiPBWSpt7YDbZOUam8Qdzqzusnivr0QKT-WRaWWR5eboazEcBe6QFTSGcIqqx3Pyl7ixosFbcLrQJj9_pic-OA4uRm8ZFlRmjfj_ISUpsyAt81ZaVr9zZol5rW0UxpfzVVowYccSMUU/s1600/4314727.jpg"],"videos":[]},{"title":"NOTA DE PESAR: Sr. Geraldo Medeiros","content":"NOTA DE PESAR: Sr. Geraldo Medeiros. Hoje nosso Blog se solidariza com a família do advogado Geraldo Medeiros, que faleceu na última noite, em Campina Grande, dia 18/06/2013 vítima de um ataque cardíaco.Geraldo Medeiros é primo de Adriano Araújo, co-criador e co-editor desse Blog...O velório está acontecendo na Central A Viagem, na Rua Pedro I, no São José, e o sepultamento ocorrerá as 16:00hs.Segundo sua filha Deyzzyanne Medeiros, o sr. Geraldo deixa, \"...além de muitos amigos, uma família apaixonada por seu caráter, responsabilidade, honestidade e amor ao próximo.\"","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhwn0hiV7dvuVayg8rhLv5QSIig5092NxXHeS1VK4Cq03vh8xWDWm4W2qXRvQwVYcvTBVLsIS6ijal6JR51PrvYnCi8uKXByaGpL9Gexe5KWzyA1r12N-nS8eD_5DzSXjby94zhMUAqYf4/s200/med.jpg"],"videos":[]},{"title":"A Revolta do Rasga-Vales (1885)","content":"A Revolta do Rasga-Vales (1885). por Rau FerreiraO poder oligárquico, muitas vezes, se sobrepõe ao próprio Estado. A política de interesses e “mandonismo” faz dos seus usos e costumes a lei local. Esse regime, na Parahyba, começou a ser combatido a partir dos fatos conhecidos como “Rasga-vale”, ocorrido em Campina Grande no Século XIX.O comércio de Campina sempre foi inovador, inventivo e audacioso, tanto que, em 1895, em razão da escassez de moedas de pequeno valor em circulação no município, pôs em prática o sistema de “vales”. Este consistia num papel impresso que trazia a assinatura do comerciante e que era apresentado na hora do troco ou no momento da venda, caso o cliente retornasse para adquirir uma outra mercadoria qualquer. A medida não era legal, mas vinha sendo praticada em toda parte para facilitar as transações comerciais, principalmente na feira livre.Nessa época, o Ministro da Justiça recomendou aos dirigentes dos Estados que procurasse conter a violação. A parahyba foi comunicada através de ofício em 1º de julho daquele ano, tendo o seu presidente advertido ao chefe de polícia, que por sua vez comunicou o fato aos delegados do interior. Esse efeito cascata chegou em Campina num sábado dia 03 de agosto, e foi levado a efeito pelo Promotor Público que, de forma inesperada, apresentou-se na feira com dois praças de polícia, e tentou apoderar-se de vales emitidos das mãos dos matutos e comerciantes. À causa do motim se quis emprestar razões meramente políticas, contudo as autoridades conheciam a sua origem, que nada mais era do que aplicar os ditames legais. Christiano Lauritzem ao tomar conhecimento da derrocada foi em defesa dos negociantes e protestou com veemência. O próprio dinamarquês afirma em carta que, “Após o primeiro momento de surpresa, os populares, notando que os soldados embolsavam os vales apreendidos, em vez de inutilizá-los, entenderam resistir a tão vergonhoso, a tão escandaloso abuso de autoridade e força” (ALMEIDA: 1979).Como resultado disso houve uma discussão acirrada, onde os ânimos se exaltaram. Travou-se então uma luta e desse entrevero um policial saiu gravemente ferido, falecendo horas depois no quartel.Um pedido de habeas corpus foi manejado junto ao juiz seccional da Parahyba, em defesa daqueles que se opuseram à entrega dos vales, o qual foi concedido em razão da incompetência do juízo estadual de conhecer acerca da matéria afeta aos delitos de emissão de vale e seus conexos. Seguiu-se uma disputa jurídica, pois o chefe de polícia descumpriu a ordem e quis prender os envolvidos. Ao final, alguns foram exonerados de seus cargos. Acrescenta Hortênsio Ribeiro – em sua obra “Vultos e Fatos” – que a polícia de Campina, pelos seus agentes, fez processar e submeter a julgamento, injustamente, como supostos homicidas do soldado ferido na feira central: Christiano Lauritzem, Idelfonso Souto Maior, Alfredo Deodato de Andrade Espínola, Lindolfo de Albuquerque Montenegro, Joaquim Henrique de Araújo, Antônio Azevedo de Farias, Martiliano Marques e Mandú Formiga. Os acusados foram absolvidos por unanimidade. Referência:- ALMIDA, Elpídio de. História de Campina Grande. Ed. Universitária. UFPB: 1979.- PARAHYBA JUDICIÁRIA, Revista. Vol. II, N. 314. Revista de Jurisprudência. TRF 5ª Região. João Pessoa/PB: 1998. - RIBEIRO, Hortênsio de Souza. Vultos e fatos. Secretaria Estadual de Cultura. João Pessoa/PB: 1979.- JÓFFILY, José. Entre a Monarquia e a República: idéias e lutas de Irenêo Joffily. Livraria Kosmos Editora: 1982.","images":[],"videos":[]},{"title":"PODCAST: Retalhos de Campina - A História do Maior São João do Mundo","content":"PODCAST: Retalhos de Campina - A História do Maior São João do Mundo. Disponibilizamos no RHCG, o programa exibido na Rádio Cariri e produzido pelo blog, denominado: \"Retalhos de Campina\", que falou sobre a história do Maior São João do Mundo. O áudio, que faz parte do programa \"Cariri em Destaque\" (12:30 às 14:00 horas, diariamente), pode ser escutado clicando-se abaixo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEguKwA2EUp1fpKEN-FQlSsVPVTnjDtijTeK0t4t3tHP7wQRsxeM3TpBTw8dgwFXawmoHVbEb_hXs2FgK_wU6B1vemvddA5X0k782QB02DnA4aNziAmdNsHz7uTOnDhhKyNRhLaLd6mZjTY/s1600/logo.png"],"videos":[]},{"title":"Memória Fotográfica: Antiga Casa no Monte Santo","content":"Memória Fotográfica: Antiga Casa no Monte Santo. Recebemos algumas fotos de André Costa Barros, fruto do acervo de Rita Barros Kampaman, nas suas visitas a Campina Grande, nas décadas de 70, 80 e 90. Algumas imagens já foram postadas em nossa fanpage no Facebook, com enorme sucesso entre os curiosos sobre a história de nossa cidade. É o exemplo da foto a seguir:Esta casa pertencia a Manuel de Barros, localizando-se na Rua Monte Santo, esquina com a Praça Felix Araújo.O sr. Manuel de Barros era bisavô de André. Nesta casa, que tinha uma inscrição curiosa em seu frontão \"Villa América\", foi anos depois a sede de uma escola.Como pode-se visualizar nas fotos, a Casa faz parte daquele estilo clássico de edificações que aos poucos estão desaparecendo em sua totalidade de Campina Grande.A casa foi demolida e hoje em seu lugar, encontra-se um comércio de veículos, como pode ser visto abaixo:Nossos agradecimentos a todos que ajudaram na identificação da casa, a exemplo de Helder Racine, Vanêssa Lenier, Mario Vinicius Carneiro Medeiros, Calina Ligia Teixeira, Bráulio Tavares, Inês Tavares e Faustino Costa.Aproveitamos e convidamos a todos a visitar o Face do blog, para visualizar mais de 2000 fotos do passado de Campina Grande, entre elas, as imagens enviadas por André. CLIQUE AQUI.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgFHdFZfuXzScuVFAfSW__lt4_PQMxDtop7JA4VD2jb1TzNb7YLhg9r9uJsGFmUi9ta_gIkACBbdrAmgFgWY_UKnVFhA9_uMQC64iKa6ahEpd6EKkXJbL6lvnibgdBWUpmKGSzaLHeKAWI/s640/032.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjExlDse1fizDSmt8Gz7PZ0MsSEliQqgQ6O3Z34MtR9NSc5tJ-wmONlIdCndPXy4RhAgBGEDs0diB0WvHSSVVEH1NgAmjkIGFcAXhKIfOtZjWlCHNFfPIfJ8bgnyRsi1mAMiNi9DQ5yQoc/s640/033.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiXzRt6BGK4BllscW8eT730iNp00rwk7BPqtxxVV6pE5WQCZF314Ji2jRvCwgqWxhWV_vhV-4RsL4jJy23QmwHZEi8u1y7bIhja4LFuNZB3EGGOfzXM4-dzG4QOwR8HRyLugZ9QP53N6J4/s640/034.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiS71jsjgbWIgO69QKFk-pRGBr43Wm3aRc8oCXhbUy78A7dcFY60O5j-t2q4Zk42nrRW0Ki6hd8XuU2iq6n_JV3ItVR3uURzQjELyozp8vOXWVmHSyJGOxaxXObKmznjA_OPlCvT96LJpw/s640/035.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjyRc6HeR0PXlbVOPrmvByRnKgCVYRyIwj7gnaMuVaZI3t1LiDHsh9DWBleH1O0Y2lCQHOhwrF41E18EHras94IjeB1-NxSFRouD_HllAuvHeyKeHYEM26mrqftf9_hcWzyD3Wp5XdCWJs/s640/036.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh5hD3YG9tjvWuWql0al3s46wGElOeteKp047kO3UucGoXFcc-6TD2n47ngLkWj0_oE6nNcx4ZTmevJIGHknA55PdzpXiyxpuyXBgSEjGHv04-UJBwdmcAhMgI1gHUgdWjuiWhLKrhVU6g/s640/980815_633876593307091_1373162795_o.jpg"],"videos":[]},{"title":"MEMORIAL: COLÉGIO ESTADUAL DE CAMPINA GRANDE (CECG)","content":"MEMORIAL: COLÉGIO ESTADUAL DE CAMPINA GRANDE (CECG). Por Edmilson Rodrigues do Ó“O ‘Gigantão’ da Prata”Naquele sábado, 31 de janeiro de 1953, foi oficialmente inaugurado o COLÉGIO ESTADUAL DE CAMPINA GRANDE (CECG), intimamente chamado o “Gigantão” do bairro da Prata, o qual viria a ser física e qualitativamente o maior estabelecimento de ensino médio do Estado da Paraíba. As solenidades foram presididas pelo Exmo. Sr. Governador do Estado Dr. José Américo de Almeida, o grande patrono, fazendo-se presentes lideranças de todas as camadas sociais da cidade e do Estado e de um grande público que prestigiou o memorável evento. Hoje, decorridos quase 60 anos, o Colégio Estadual da Prata já se integra como um símbolo nos anais da história de Campina Grande.O Colegio Estadual imediatamente após o término da construção, ainda no periodo pré-inaugural e, na sua mais absoluta originalidade, em janeiro de 1953. Em primeiro plano, ao centro, o Governador José Américo de Almeida ao lado do Professor Milton Ferreira Paiva, primeiro diretor do colégio. Mais um flash das solenidades Flagrante do ato litúrgico e da bênção do grande colégioO Professor Milton Ferreira Paiva, primeiro diretor, discursa na ocasião, tendo à mesa, dentre outros, o Governador José Américo, o então Prefeito Plínio Lemos e o Deputado Severino Bezerra Cabral.O ponto culminante das solenidades;  o Governador José Américo de Almeida corta a fita simbólica dando a obra como inaugurada. O Governador José Américo cumprimentando os presentes O Governador José Américo de Almeida proferindo o seu discurso atinente a solenidade de inauguração O presidente do Diretório Estudantil, Juarez Farias, em discurso de agradecimento ao governador pelo empreendimentoCarteira de Estudante do aluno Edmilson Rodrigues do Ó integrante da turma pioneira do 1° Ano Ginasial de 1953 Fac-simile da Ata da Primeira Prova parcial realizada em junho de 1953, na qual o aluno Edmilson Rodrigues do Óteve suas notas omitidas em virtude de ter  o mesmo sido remanejado, dias antes, da turma A para a turma B,em cuja Ata as notas foram regularmente publicadas.   Estadual da Prata em 1957 Foto feita pelo ex-aluno Edmilson Rodrigues do Ó, em 1968","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiK_ULCFua6jfO-ddMEtKe94ioy37W5GZn9UCr3zYYd8Y0qLgLEHEv6QWNMtj4nBvMzeZmQjzyWkfnIqdT05JDq6AxoCrTQPu4aRhBQCQr7SE6WQRPsyiimu7QrYvhM01fhmn4ldvvuTSw/s640/image001.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgZS_VYHrETJIpV-XhbY59vWXwB_vCYcnLq-qry0EnOeMbYIYHNd25UOCL7r097WePRv8xXmx4WTO0PtYdFKQgtgRjiBbUs4mrdk7OVUk-jZZ_oKAeNr6ahvYzJQIyQs5RwvZstQkQEK2M/s640/image003.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjYqXCnmor6U76Ge3j-VjT85FvMYtlH1_6DuWOVOLQk81avZmjZWeTDF9adh7gE5WTI09nYOVlPLydsP341gwoWTmFkmjmzz8HDy-PKihja1w59HyjGWGi6YHI2vHCrUXhgkAIvqWU_AqU/s1600/image005.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgiO_487mYtS9DGxHYG8O6qsFA1vgUim4mnv9pwpgVN07pZQ6XugdHO-SZlrwGKp3nwFAcg4bEl_45MyOPgJ_XJtEZqquPo76nyfdBt9CErc2cL5Ns2nulyg_ll3RrrOmOLUq3kQfF8kD4/s640/image007.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj_n5TOS1gckowaKMyetTTJVQ9eAzNcWn5kF97e6lsMOlp8rNfKYfJuBmStL74D86B8IfdX9p8CWRHmH8lUQO59ZZR26yW-9EZh4aqmkC1A8C0GTEFZ0T0VQHekHkGhFgmHeunHaBrJb5U/s640/image009.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhWYYJFi3cepbudp9UBEwMDMQdBMZOa0IRsez0UdV93ffJSGm46er5yuE5ouktOB2G6y4Vx65oNHPb_6l0c8Cqab4U7n19idSQWMxIqBxXs04GSmVetKHY2ryNxkRf6hn-8aTMwooeo-5c/s640/image011.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgr-uBOcDnZx936TlmySkk-pwtEDGuJbw_vLP40aMvuhdTrYjAAbHQHHoPj8PHAcFn9A9GLWS6y7x_Cv21lYoC_IosYYIq4M5CUGLfraQEUk4xn1a_0z6suCkL4P7kag_XMWImk_ocKsR4/s640/image013.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhl1LHxHP_sUVu0HJUpFnDbcSDI_bmab11e9LaHRhjGAeYQmDv1M16ZUz1n-w5yxheBKSE4M_UdsT70o34X6bEviMJqmsX3gctOsvssWaQXOt9fe28dHAMg2i_3akT6nSTS05RzT7flOsE/s640/image015.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjc4rA9JUter6DcGpgVYRnNHdoF1-srLMLQ3JpCmUIvmBbmPsCQVejb5pCAcwUAS1WxXbuK4tK0DRDaFFlEVjx0JFfJiM4YEPVzd-Jo83Cbx1bXKdzJqrAsA0CfycBV9LsuGCdMnv3sQKQ/s640/image017.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhlxUxt5PZCKDP1e_wYC5zmRflxCzuOKfSwaiO0IXpScTcrfIQisPHoXCc3CSEaofsn6Q27wUpJwUF_aKy6IFT5YHhwjMMcCLix3h7MNWa1PYE4-12XtigGPvyDrJ6p2Dls9o324U4KCcY/s640/image019.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEipeyzjuL63yBbw8fVTsX1m3Kcxa9lXkvJYG1mo5f8WzQ5U5OURJ9I6u1AiUeosjeN16Dp4T8a2pFW5zs2WkO6ecwUSKP48_3KYSLSw3udE1ZmOR1C7f02d2o1qA0Joa3_0DqFEUoevQ1Q/s1600/image021.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjB84MnjTHK_z0kGUZPmbXgRZrNhMw_rVHvIvQ8xzTxAQxno09WfmgLeSqykHPWGcXRKAmEAVfMtF0t5WTs6gxDTNoNz-YpvtSKn0LIMSTm912RQvwK2FoAayVbb605DAZbTBxFRPJhKsw/s640/image023.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgN_tEiytGteRUjq0uXXy4sTIWw9hoXOO9KB6Pm-XTGlk-5plrrSwfpwOLLfPjq1vWUrx8mIYX2BDUdGoIRxmrrZOfTCJTWkvgcHAaH7sONidw5CRcvlR70B2DjhwU_P1Emg-qZ9oCb8MI/s640/image025.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhII3kasHlbH9eyaxB5qr5QwUA_AIWRBhP-DTJmI5tW5PfcIU8w8PiVfNlym-1AQEdu-dHW7LJ79BaGk_xHz0y-CCq8-lqZIS6T9RbTIiOd1Fw0dtvjXf4JPCJNj3XXsKrY3DH8PTJJZpo/s640/image027.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhb1wujrPKleRLBq84JB0F1Gpy3wif4NlEUAgtbVgdE1zXAfnf6KPPJICNR6Je7Wsv0k9E1-h1jZDJgM4b0mQHYsUzI77QUNXY7YN1cJhm4i91N4Qjcd5BnkUIu24q2vharWB9uoK_s1dU/s640/estadualdaprata.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi6ne7gt7UhP7UufOL98wq0yLXhUpAEo1syZrAW3kqq2Oeo2SN8aqFqnr5ixleUnfBHuYoXkTAoyYHI2f2pbXXlXlWXe2IImxBpAYn4AlvObYJo9RN7ftLymCUeXd0RG6DQaa9mQvRYps4/s640/image029.jpg"],"videos":[]},{"title":"Reportagens do Passado: O Famoso Bingo do Amigão em 1984","content":"Reportagens do Passado: O Famoso Bingo do Amigão em 1984. Em 1984, aproveitando-se de um \"Clássico dos Maiorais\" válido pelo Campeonato Paraibano, foi organizado um bingo no Estádio Amigão de Campina Grande.O evento realizado em 23 de setembro de 1984, fez com que o jogo fosse disputado pela manhã. O Diário da Borborema relatou da seguinte forma a partida (Cliquem para ampliar):Aqueles que estudam sobre nosso futebol, afirmaram que nunca o Estádio Amigão recebeu tanto público. Infelizmente, pelo ingresso ter sido a cartela do bingo, não foi computada a renda e público do evento.Um dos gols da partida (Acervo do site Agora Esportes) Ficha TécnicaTreze 4 x 4 CampinenseCampeonato Paraibano – II turnoData: 23/set/1984Estádio: Ernani Satyro (O Amigão)Cidade: Campina Grande-PBÁrbitro: José MarinhoAuxiliares: José Clizaldo/Erinaldo OlintoPublico e renda: não divulgadosCartão amarelo: Odilon (Trr)Gols: Santos (Cam) 2, 36 e 43/1ºT; 21/2ºT. Jangada (Tre) 3/2ºT, Almir (Tre) 23/2ºT e Odilon (Tre) 33/2ºT e aos 40/2ºTTreze: Hélio Show, João Alfredo (Neinha), Aloisio, Dudé, Marcos Antônio, Edmar, Odilon, Edmo, Jangada, Almir e Aragão (Menon) Técnico: Sandoval GuedesCampinense: Adilson, Santana (Luis Alberto), Marcos Silva, Dão, Marcos Antônio, Adauto, Galeguinho, Rinaldo, Carlão, Santos (Paulinho) e Rildo. Técnico: José SantosEm nossa página do Facebook, temos um álbum com fotos históricas de bingos realizados em Campina Grande. Clique AQUI para visualizar.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiw3bPsrKOFPoauUkof_qCCOAEminkqysOaGTQi7nzIcTs4-RwNaIDsPantAx8vrxL-PLAYqC2YfAnw0ds7O7v5j6A2YXBmsn4EmN6oqw4L1323a8A2CA3CfvNI7rrug_1x0dvbaIjISCY/s640/propaganda.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj6tE0pLcwqTkKQIBdAkUpiU1Z8sLOqPCV5bGvjJFjlQYl2ICfu7GFHv5SLUDDLYE3Su8aKGLe6wkmV9CwMuPeOggcGPHrVO44ycLiCHJ8B48phQ0Cbpfozm0pLJ7pkX0l_rgBm61Tv29Q/s640/1984trezexcampinense2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhMqS8HhY9LYePGxRr-hyweeguDcJM0VZJcAReM5LZfe0S-eR0AIIMLNpRuGOb3l5VLT9bbur9X4EfS5OJS23vAvt1cnGYxlWzComXUkCvDbGepF-_MN0zceGzjd6NwCNa85z5qdfpRGR4/s640/1984trezexcampinense3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgML9-VdKBIyFM32FEEJO1JxM3ixt6Qw3q2bAEPnKAC2C8QoRWP-x683Ywe1Nf-t8qBnHK0oEXAwkx7MCGnfeTKKoZexj3Zlr08NJT17-pZKWm1bS8XZRlsi6u5TUXCIKVcrrf43JZZ56k/s640/1984classicodobingo.jpg"],"videos":[]},{"title":"Diccionário Geográfico do Brasil, 1894","content":"Diccionário Geográfico do Brasil, 1894. Em mais uma contribuição valiosa, enviada por Saulo Pereira, nos deparamos com um trecho do Diccionário Geográfico do Brasil, publicado no Rio de Janeiro, no ano de 1894.Em suas páginas, encontrado no formato digital no site da Universidade de Flórida, EUA, as páginas 401, 402 e 403 disserta sobre \"Campina Grande\", passando pela sua gênese, alguns fatos Históricos marcados até aquele longínquo ano.","images":[],"videos":[]},{"title":"I Olimpíada Operária (1968)","content":"I Olimpíada Operária (1968). Foto: Acervo SESI-FIEPCGA foto acima retrata o desfile de abertura da 1ª Olimpiada Operária da Paraíba, realizada no ano de 1968, sediada em Campina Grande. O local da foto é a Av. Floriano Peixoto, onde ao fundo é possível identificar o antigo Grupo Escolar Solon de Lucena, hoje Museu de Artes da Furne.A Olimpiada Operária, hoje, é denominada \"Jogos Industriários do SESI\", e envolve a classe trabalhadora das indústrias do Estado, capitaneadas pela FIEP, Federação das Indústrias do Estado da Paraída, com sede em Campina Grande.Os trabalhadores-atletas disputam diversas modalidades como: Futsal, voleibol, natação, atletismo, tênis de mesa, xadrez, sinuca, damas e dominó. Os Jogos do SESI buscam promover a integração social entre trabalhadores da indústria, estimulando a prática de atividades esportivas que garantem a sociabilidade e a qualidade de vida do trabalhador.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhAqG2v6ZkwGlvG7nbnahaOHETFi0i0e7GVuM_HJvats7hzZFCmgPHfv70vNQ_dkVqdsrtL-vNbPvpuzI2_BRLuX-9pXvIaWfa8L6MIm-OUy1_QR1aJxP37Ip4s9A4plpsqF_yb4h7c3GM/s640/IOlimpiadaOperaria1968.jpg"],"videos":[]},{"title":"O Maior São João do Mundo – Primeiros Anos (1983 a 1986)","content":"O Maior São João do Mundo – Primeiros Anos (1983 a 1986). “Grande festa nordestinaForró a cada segundoVamos fazer em CampinaO maior São João do Mundo” (Ronaldo Cunha Lima)Iremos contar aqui, neste pequeno especial, algumas curiosidades do período de 1983 a 1986, que fez com que a festa de Campina Grande mudasse o calendário turístico do Estado.Em que pese à importância do Parque do Povo na construção do evento, Campina Grande sempre teve um São João forte, chegando Luiz Gonzaga a afirmar em entrevista a TV Borborema, que o forró tinha nascido aqui em Campina Grande (utilizem nosso mecanismo de busca para escutar a entrevista).Clubes como Caçadores, Gresse, Campestre, Campinense Clube e até mesmo o velho Ypiranga, fizeram eventos juninos antológicos, além é claro, do São João de rua, das Quadrilhas juninas e dos movimentos culturais em geral, que traziam uma grande animação a cidade.Todavia, o evento São João em Campina tomou um novo rumo a partir de 1983, aproveitando-se o espaço de um \"Palhoção\", criado pelo ex-prefeito Enivaldo Ribeiro, no local em que hoje se encontra o Parque do Povo. No vídeo abaixo, feito pela TV Itararé e apresentado por Pollyane Mendes, Eraldo César e Margarida Motta Rocha, narram esses primeiros eventos pré-parque do povo:A festa seria denominada “Maior São João do Mundo”, caindo logo na graça popular. Desta forma, acabaria sendo escrita no calendário da Embratur em 1984. Ronaldo Cunha Lima abrindo o festejo de 1984No ano de 1985, com a criação da casa de shows “Forrock”, Campina Grande teve a oportunidade de receber grandes shows. Por outro lado, o Palhoção do Centro Cultural era amplamente utilizado pela prefeitura, como pode ser visto abaixo em fotos do Diário da Borborema:O PalhoçãoÉ dessa época também, a famosa música do artista Capilé, que se tornou uma espécie de hino do evento “Maior São João do Mundo”, lançado em compacto: Cliquem abaixo e escutem os temas do disco:Seria necessário agora, um local aberto para que o “povão” se aproximasse da festa, ou seja, o foco do evento seria o de atingir todas as classes sociais.  Foi então que surgiu a Pirâmide e o próprio Parque do Povo, projetado pelo arquiteto Carlos Alberto de Almeida, que na época recebeu o nome de “Forródromo”.Etapas da Construção da Pirâmide:“Campinenses, declaro aberto o festejo junino do ‘Maior São João do Mundo’, que fazemos em Campina Grande. Declaro inaugurado o Parque do Povo, obra monumental e multifuncional, construído com recursos próprios do município”, disse o prefeito Ronaldo Cunha Lima em 1986, quando inaugurava o “Quartel General do Forró”.Imagens da Inauguração do Parque do Povo: Não é preciso dizer, que o evento se tornou um sucesso, além de servir de exemplo para as várias festas juninas do país, que procuraram imitar o modelo campinense. Em 1986, diversas redes de televisão se interessaram, talvez atraídas pela curiosidade, em mostrar reportagens sobre o acontecimento fazendo com que a festa de Campina Grande ficasse conhecida em todo o Brasil, sendo este fato, um dos motivos que consolidaram o evento como a maior festa junina do país. Parque do Povo em 1986Fontes Utilizadas:-Diário da Borborema (fotos-preto e branco)-TV Itararé (vídeo-reportagem)-www.forroemvinil.com (Áudio de Capilé)-Acervo de Welton Souto Fontes (foto do Parque do Povo em 1986-cor)-Comunidade de Campina Grande no Orkut (foto da placa-cor)","images":["https://4.bp.blogspot.com/_Irc0MonzA2E/TAkPunm-LBI/AAAAAAAAA_8/n8sxdWJv2ao/s320/1_3_20070629_420.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiWNxFBlIMSGzKE5ojUjxh9JQPyIwDKpsBIE_hr31qIJbEgXmOMTcfrMKaDOpKEhF7HMeCORsG4lpOROBTdQnaX48YTW1KZ1DFPZ07EbyzSN06wKhCE3nKsqYd2Y4EPHcFtmvvLSThtm5w/s640/1984saojoao.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiwznuPbQNVgWyvw4pTsucrRyYU-n7nDXbyg01nVpP8VT29LfUuQLciPAcA6VEOIIHeLBQ2vlmBuUe9Om9595cisFmiBYcN9Emg9ZEIwCJJBiLsnP2WD3o5tWcsc4SBTKIp7bLtAjO3Yho/s640/palhocaoem85.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhElofraK7a-zfax2jeTzQYwqScd2eidseUhZ-wR8AspEj4pS86ewFKGrh3jrN0WgEr9kYA1huV8szYzNskwSohYEta7oiP60v0HL4qE_QvRwKPSiGnsOnjB8Eg0lH0lavwJuaPhhq1WT0/s640/1985saojoao.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhZ0v-lzwxOwpF-uvb_SZaisSBw085b2iYEBWmb_tWhO0kw1npGPYrqGggVq2POqHK_FaHn1n6nMdbQybGiZylDdbYspxGDtnriqdsddZCwSKUoYzGyOxWvOxHr9GAjeLqQ8chQ76oYPcA/s640/saojoao1985-1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi7gvSQsHpL9ENmEiYofhpNeV64q7hyphenhyphenOgAN8iTvOQI45w72X6wNbaXD2U25VrkTOWj36od2Dw_ELAPaQT5aJ7bBC_OX4Nc0Zxxu_cxaH1o3iZYYmXmTOBUWdhrq5ODSemV5vNRJ0d14ju4/s200/cdcapile1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEihXvF2IwxJCrEnmQTfZ-5iX4fjjagHRtjdCJc9K6_6AYe6ART9eATSg2gI9ra-5r5p1Rd8ZduLdAzSFGPY_c21iQDDHa7mrBfJuPbFQwNucKC9AT4ZnRDse7vNQbzFe5Q5KlKDsFNiXns/s200/cdcapile2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhO6d2HVpDYwtPXFNHX7M1Sfvt39odT7hbMCb27eJjY63NIXZLouRkAw6qvuI87XlY4P6OyExIsaDykBVBFmcr5cJJ394CksWBcKTJS0VV44232npv-P7K27rFuJllczZxSjXamSYWplfo/s640/construcaopiramide1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiN6mO8_S7uceOeT4bELhK5l6TlTMLoIuHVGU1QJVhVisx7oWz6-AcLdbEGsq7dwcfbfdCkbRJht43haFYHEM8Gl1HQIqLlZpeArnPy6lE_L3gWnjYXX9u4gPr62dhjfd_RxUPqu7lVsJw/s640/construcaopiramide2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhaMk8FdBXqSwTFVvX4HtnJKLwCoCShB4-QTfxFW-f9xSHmv4VDz8cJT1LMSCuOBklGP4plv-gx76_eZ-tJqh7jA7zoItNnrHK8OaiCjvKwmVzkp9HmGqzTvYIuqXVSp9QWGkx7SQjqkTQ/s640/pp.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh_I3BWaOKEglb0C5LFEWoZaBZdBzwwpFh_EnQkAeMU3pbP8x0UkVSppkw65qUPs7aCQ9QKYwDuACdJgKD15m5TM-sFEjc0g3Em81QNrZ_P2KaNp6x1EX2JFnuqE7coLgmefrHlKOqiE4I/s640/construcaopiramide5.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhEUkWEaBee7MVHOSmAJ6sRoes5vDNEwgJR8lDjQYnbGpDQfDDBvkrvE6k6DklwZgK7wd8DNzdfKtth0DtX1k_G13m1SG8cZbHLeyS-7-73yQpis5TBvc8zI18U82MId45NVv1G8I2hk6Q/s640/1986inauguracao1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg_mgYD7A7I9KWmJB38eQyTCM5vP2GngKhWY1Oo9WWaS6kElpqveNTMTnSBn1GFg16SXenvV5z9FjNhN9ksE7ZRdnaTOTvA_AZq3Yem2hON5Covujm-DL-kMAawE-SLlKuq_-wEgFlpf_k/s640/1986inauguracao2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh6eaOi2GV7rScp_pU3qjQ0CnLCG1rGWsUYQ3twTu-6oLZ1tHS__ccX9k4yjBPiRPL5JhPd-gP1dFeBnXJCmZcrVX36Bf3cyFvCCjzfrw2RgdBfNomUIjvOmqHAcU58PUZ7uhfEAwSiK0U/s640/1986inauguracao3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj2BkINwk06BRY7ri-U8-OGyh33KBqVRjg60MnMiU_8tVa_0rrVwPc8rpkHptTed6cIB27aAYdTN4Z1-ivaCZ5eU4C5HeSm_ECYA3tJ3tbPAUPcpiTzi00ZZMZkABqW0ddCqrR8G0Q8hGU/s640/placa.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgZvN4-yBmeajDUfFEb2K86b79l7akYciH9gm-iXS8p5hTIgcaTWsiVGu8blGcT7teAEEPKPLjQwTp3MYRzE0s1HRjwVVjQu_9aD_EiR9kjar7AB1zFItArnJilL7KhQuwROMYm-bo0mh4/s640/ParquedoPovo-antigasbarracas.jpg"],"videos":[]},{"title":"Memória Fotográfica: Construção da Pirâmide do Parque do Povo em 1986","content":"Memória Fotográfica: Construção da Pirâmide do Parque do Povo em 1986. Já tínhamos postado algumas fotos da construção da pirâmide do Parque do Povo de Campina Grande, todas em preto e branco. Graças à colaboração de Rainere Rodrigues Farias, conseguimos uma rara imagem em cores, daquele monumento que representa o evento maior de nosso Estado, o “Maior São João do Mundo”:Rainere nos contou como conseguiu a raridade acima: “Ganhei essa foto de um amigo (Paulo), quando estávamos no 2º grau no Colégio Assis Chateaubriand (Santo Antônio) no ano de 1986. Ele trabalhou na construção da pirâmide e certo dia tirou várias fotos e me presenteou com essa, que até hoje guardo como lembrança daquela época que me traz muita saudade”. Mais um “retalho” de nossa história...","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhECdK64gAnfjJ92JCbcdXxZ-NbkSqdwh6KkB0UI3jr01iJgX1FqEI4F4rdVh6eiIn1FxXCdUfc28jY8ESHIHZzCBOS86i9iXUCPDgHvrjyLL4gT7jxx3nONZ0aJv1f57yNtvbpKz5xbtY/s640/piramide.jpg"],"videos":[]}]