[{"title":"Reportagens: Relembrando a Videogame Locadora da rua 13 de maio","content":". A dica da postagem de hoje foi dada pelo colaborador Moisés Benício, que nos mandou o link da revista \"Videogame\", que era bastante famosa no Brasil na década de 90. Na edição nº 5 de julho de 1991, uma curiosa reportagem falando da \"Videogame Locadora\", que ficava na rua Treze de Maio, no centro:Na época, vale salientar que não existia ainda a Internet, nem a pirataria de jogos e a forma mais barata de se jogar os lançamentos das várias marcas, era mesmo a locação dos chamados \"cartuchos\" . Quem viveu a época, lembra bem como era.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiqwLewDySJ2_L7HEbbqS9-lKjRjBPyRT9iM6FGTn6e989WCDgCLlfEIss7b-0VWYvgBOON8cLVuR-od9paZqDb9uw-rvqHrc6nPY9WEkY7fijiiXfJCUs9ba50hxI6k7QM36bkpcDWrBY/s1600/imagem.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/01/reportagens-relembrando-videogame.html","publish_date":"sexta-feira, janeiro 30, 2015"},{"title":"Ontem/Hoje: Grupo Escolar Clementino Procópio","content":". O Grupo Escolar Clementino Procópio está localizado na Rua Felipe Camarão, no Bairro do São José e foi inaugurado no ano de 1937, mantendo grande parte da sua estrutura original, em prédio tombado pelo Patrimônio Público.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj_tnOj-tmQPPwXrPIFeFtoG51jaUEOjeZA0h-c2Hm8JzWDk1F1NUvODWRZuiV25CKXJFDCy1UklfWE15yIpfVXK0Eku6PqHynEY_vGZIlFOtNxPLXTCPY2EKF01JBaBhGAFGd78kGiJHc/s1600/GrupoClementino.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/01/ontemhoje-grupo-escolar-clementino.html","publish_date":"quarta-feira, janeiro 28, 2015"},{"title":"Dia da Juventude, em 1941 (Pç. Cel. Antonio Pessoa)","content":". A foto acima não está tão nítida, porém mostra uma concentração de estudantes participando dos eventos comemorativos ao 'Dia da Juventude'. O 'Dia Nacional da Juventude Brasileira' foi instituído pelo presidente Getúlio Vargas, através do Decreto-lei nº 5045, de 05/12/1942, tendo como data comemorativa o dia 19 de Abril.Havia uma valorização da imagem dos jovens brasileiros e eles eram considerados como importantes ferramentas para o desenvolvimento da nação. Esta data \"coincidentemente\", era o mesmo dia do aniversário natalício do presidente Getúlio Vargas. Os grandes eventos cívicos realizados nesta época saudavam a Pátria e, obviamente, a figura pessoal do presidente.Em Campina Grande, a foto acima foi publicada na edição do dia 26 de Abril de 1941, n'A União, órgão oficial do Estado da Paraíba, onde estudantes de toda a cidade se reuniam na Praça Coronel Antonio Pessoa para saudar o 'Dia da Juventude' naquele ano.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhGfHWex0rhQ-JeCf90Dth9WWJIRs2WJcU0ii3FdxaN98zbMWQDQVsyfDfEW269lPNQy4jf3SzDsKpIvKtrsCpM_rJIDfhjjVI_xHlxcyoqKj6knEuUhiq6ujSp4_oAJ9JnxGFlLcRu6lU/s1600/Dia.png"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/01/dia-da-juventude-em-1941-pc-cel-antonio.html","publish_date":"segunda-feira, janeiro 26, 2015"},{"title":"CURIOSIDADES: Maestro Ray Conniff e sua Banda em Campina Grande no ano de 1988","content":". Em meio aos boatos da venda da casa de shows \"Spazzio\", relembramos um momento inesquecível de Campina Grande, a primeira apresentação do Maestro Ray Conniff e Banda, em nossa cidade no ano de 1988:Ray Conniff e Banda no palco do Spazzio em 1988 (Foto de Mario Vinicius Carneiro Medeiros)Naquela já distante década de 80, a Rainha da Borborema vivia uma fase de entusiasmo, com os primeiros anos do Maior São João do Mundo, uma TV que estava revolucionando a programação local, a TV Paraíba e o fato de ter duas grandes casas de Shows, o Spazzio e o Forrock, possibilitando assim a realização de grandes eventos.Casa de Shows \"Spazzio\" em 1990 (Acervo Blog RHCG)Naquele ano de 1988, no dia 23 de janeiro, o Spazzio recebera Julio Iglesias para um show exclusivo até então na Paraíba. Naquela época, o espanhol estava \"estourado\" mundialmente, o que ainda dá mais força ao feito de tê-lo trazido a Campina Grande (ele só voltou ao Estado muitos anos depois, em João Pessoa, sem a mesma fama do passado).Assim, a presença de Ray Conniff em Campina Grande não era algo anormal, o que de fato ocorreu no 04 de junho de 1988, show que contou com a presença de nosso colaborador Mario Vinicius Carneiro Medeiros, que na posse de uma máquina fotográfica sem grandes recursos, não se acanhou e registrou as imagens que disponibilizamos hoje.Ray Conniff e Mario Vinicius Carneiro Medeiros em 1988No dia seguinte, Mario Vinicius foi ao Hotel Serrano, local da hospedagem de Ray Conniff e fez as fotos abaixo, quando ele estava se preparando para deixar Campina Grande, rumo a Maceió-AL:Ray Conniff em ônibus da Real, quando se preparava para deixar Campina Grande (Foto de Mario Vinicius Carneiro Medeiros)Registrou também o popular Biu do Violão, tentando chamar a atenção do Maestro Internacional:Ray Connif acima e Biu do Violão(Foto de Mario Vinicius Carneiro Medeiros)\"Biu\" acabou conseguindo seu intento:Ray Connif  e Biu do Violão(Foto de Mario Vinicius Carneiro Medeiros)Ray Conniff voltaria a Campina Grande para fazer show novamente no Spazzio em 29 de setembro de 1990, desta vez em show duplo, a outra atração seria Beto Barbosa, o então \"Rei da Lambada\". O show do maestro internacional em Campina Grande em 90, foi na época do vídeo abaixo, um especial do programa Amaury Jr.:Já Biu do Violão, podemos dizer, teve a honra de ter fotos com 2 \"reis\":Biu do Violão, com Graziela Emerenciano e o Rei Roberto Carlos","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjKoz8nC2RlfqcBbPxDsCIYJehT3KjArlJqQhyWjj6Lf-vf3ZIhTqE58gp1rtCSsODMnohCdH2gu91EzllGMJGJ9jsIpYLhJx2dCRSS_E-6y7JuuJ7So43noOT7oD0-meuLcu3PMuzr8vI/s1600/ray1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjxmJO5GQQYNRc9ASMzyAfLzcV6bMS2IsxbN1nOJKEQLp5lUjQLM7-ZEKly5tCWVsGhTRqGB1aXfQ3VzDty-Le8sJR9D-i0cVP4_wLzK8f8ARhbZIuqNE2dvPriFiBXpOuGwb-xwrAOjus/s1600/Spazzioem1990.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiEGIWbh3v71OdlCuk8yx0q0Pn2zKZk-uuVeH_8kYwWmEekcgtW2pc8uuZsZUE6I50_Bne1m4iv_NbOKGBl_4FQNdgX7B1DdP48_ngI99VOgViYy7BRfiVWxlS7oTnfVHVfsseM4epe4Q0/s1600/10954735_657369911040684_1018299717_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhv7GuE5Lbf4WRwrLj5e8mbkqDE3FYABgMj3BcFsCUxbCBOVxE5BGJ_KSXvH6aOwT2HCS6ITfvqn-WGuKRb5UpiEXCOMqE_SS9aUJw_Ase1rEf1J7Hpamm8GncqRyGEnXV9Dh4SyLU0dTE/s1600/ray2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKnHdV8H5JAurURmAo2DMomJ6ztGQcCKYhnVOftFo44WPsHVxy8LUfxFmosJfBAG348IUzLUEJs3UVM9VmTcysMC3imsvBqO8OvZdQeVmVk9FNyLOYT6LbCabt2JxhKVwvSQttFTu15Ec/s1600/ray4.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjrNJKJOwYT6DSWrZNjcbrGPydddsz_PemkDNOzrGofsNPEbko8yTSVcVia3yvdtTDs6q1DO-uo4j0sta1HHP7Gh1tREZtBXJZgNS5-_bPogkjm8PN-QVqnWTvBxUhbzDHUtnlzmliVJ-E/s1600/ray3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiopyDw8uHM1eZIqDV8A5F0lsplGHKN8HX2zjvOWXinqQbAqAiWvRsmW1hu2hUuPqWixqligsxXmaHqIY16UP0Z4r9sabUeBl5ubxZvf3MyHJC0dWjw64j4Q8hbx5fXd8wEuG89XdHCPKk/s1600/08.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/01/curiosidades-maestro-ray-conniff-e-sua.html","publish_date":"domingo, janeiro 25, 2015"},{"title":"Reunião Evangélica \"Cristo Esperança Nossa\" em 1958","content":". A imagem acima é um registro de uma concentração evangélica \"Cristo Esperança Nossa\" na Praça da Bandeira, parte do movimento onde se reuniram todas as igrejas evangélicas de Campina em 1958, que se deu no estádio Presidente Vargas. A imagem foi cedida ao RHCG por Marconi Alves.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh-8YGY5vwgiUBhLIP0Uv726-b2IdB3r5U8_NWuh7dldNdyUXqh-YbreUXNQ8_Zg0uCujmWfeFjmQwkqAjmKrnFTRrnbqLuCXRsTLv5TmFz-dJKlewPsaIK_h2sVciDLFkNRyGC1vOJrOM/s1600/EvangelicosnoPVem1958.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/01/reuniao-evangelica-cristo-esperanca.html","publish_date":"segunda-feira, janeiro 19, 2015"},{"title":"Memória Fotográfica: Funcionários do Banco do Comércio","content":". O registro abaixo nos foi cedido pela senhora Mércia Lima, a quem agradecemos mais esta gentileza:São funcionários do \"Banco do Comércio\", que ficava situado na Rua João Pessoa. Infelizmente, não temos o ano da imagem e nem a identificação das pessoas. Quem puder nos ajudar é só deixar um comentário,","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjW7MZx1urgqcUVWwSSFtUhEbBGbp-pu_x1IR930yV1v9eRCHKb_MyE3OV2AX5Sr2m6xbG9kSIpLVzI4bnP9UFNLs5ga0ZLsTuMZDXmzhmgXoLhkuNUGOzkGYMsBN6E5bnsw64SZ7vcupg/s1600/BancodoComercio.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/01/memoria-fotografica-funcionarios-do.html","publish_date":"quarta-feira, janeiro 14, 2015"},{"title":"A Villa América (Prof. Josemir Camilo)","content":". Texto Originalmente Publicado no site Paraíba Online, em 20/04/2009Foto: Google (2011)Há 10 anos atrás escrevi um artigo sobre a Villa América, casa construída na Almirante Barroso, em 1909, conforme se vê em seu frontispício. Pertenceu ao Professor Clementino Procópio, que edificou residência em forma de cruz grega. A casa saiu das mãos dos descendentes, por volta de 1946. Antigamente, corria na sociedade campinense que seu proprietário era dado a construções deste tipo e que teria também assim edificado sua primeira residência onde é hoje o Hospital Pedro I. Não se sabe, ao certo, se o Professor teve realmente esta primeira casa. O que se sabe é que doou o terreno para a construção do referido hospital. E isto já na década de 1930. Segundo Epaminondas Câmara, o professor nasceu em Bom Jardim, Pe, em 1855, e veio de Taperoá para Campina, em 1878. Fundou o Colégio São José que atravessou o resto do Império, e chegou até 1932. O professor faleceu na noite de 27 de maio de 1935, com 80 anos. Sobre a Villa América, diria o cronista Cristino Pimentel: “Aos domingos, a sua ‘Villa América’, onde residia, era visitada pro gregos e troiano. Bem perto ficava o prédio do colégio, próprio bastante amplo, onde mantido o internato masculino. Foi adquirido dos herdeiros, pelo Estado, para ser aquartelado o 2º Batalhão de Polícia. Nos terrenos adjacentes, outro governo construiu o quartel de bombeiros. O terreno ocupado pelo hospital dos maçons foi doação sua, exigindo apenas que dessem ao nosocômio o nome de D. Pedro Primeiro, o que foi feito. (...) As terras que foram suas, estão divididas. É todo o “Moita”. Aí está localizada a nova estação da Estrada de Ferro. Onde foi sua residência, estão localizados os depósitos da empresa Rainha da Borborema. Aquilo que foi um sítio de ensino e virtude, é agora um centro de bulício militar e de ônibus velhos. Ironia, talvez do destino...” E continuava: “Do bucolismo da “Villa América”, nada mais resta, senão a saudade, ao recordarmos que naquelas terras e naquela casa, houve um pomar frutífero, onde os canários e os Galos de Campina vinham acordar o velho professor, chamando-o para a sua missão divina, que era a de fazer luz nos espíritos ignorantes (...) O destino inexorável fez desaparecer tudo que pertencia a Clementino Procópio: terras, colégio, arquivos, móveis, bibliotecas, casa, objetos e pássaros. Não teve quem os conservasse. Pobreza de espírito? Não, falta de amor (...) A “Villa América” e tudo que tinha lá dentro, poderia – se tivéssemos zelo pelas coisas históricas e gratidão à memória dos beneméritos – estar constituindo um museu, a exemplo do que fizeram com os objetos de Pedro Américo, em Areia (...) Campina Grande tem esquecido o seu dever para com a memória do Professor Clementino Procópio”. Na Vila América, foi comemorado o cinqüentenário do Colégio São José, em 1922. Em 1932, fechava o Colégio São José, depois de 60 anos de serviços à comunidade, por já não poder concorrer com novos educandários como Instituto Pedagógico (dirigido pelo Tenente Alfredo Dantas) e o Colégio da Imaculada Conceição. Hoje, sua Villa América apresenta um aspecto decadente em sua arquitetura. Infelizmente não pode ser tombada pelo IPHAEP, pois seus donos atuais não concordaram. Passa-se, assim, um centenário esquecido. Frente: Av Alm. Barroso (Zoom Google)Traseira da casa: Rua Santa Filomena (Zoom Google)JOSEMIR CAMILOPhD em História pela UFPE, professor aposentado da UFPB, membro do Instituto Histórico de Campina Grande.Colunista ParaibaOnline","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiC4WDsU2U7WqfjKEyxirQgvEC5whE5tR4zcAj38y2Z-ps_y5W7kigzcYbL5jYFe8YyAvowBRL09r7fo1VqN-8SvDrAoy7YTBWP-G2bf_c10Kg_SjHsL3XFlFkTfPqa0EypSBN4DtoNOxg/s1600/VilaAm%C3%A9rica2.png","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgv8oh_Q7TpWjt1COjaWxL-RjxygTuLxOY3wuZ4G42XqZBKA1roGTq0qhP1F2sUhzpXL2r6e6QaphJEKR9kNxy_Hp627I5mhx8Z-NACpVq9FFOEZTpcGK0vHMYSiAAAf-XV89f72ydkF7k/s1600/VilaAm%C3%A9rica.png","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgtmFZc1hZPmWw231tPVd-TlRaSpSOzqigoIsT4_2UOoIK0-IbPqswS54V_GY2bCjJL-Ag1dlj4ol0aQY5BKP0liA57uA7Fn81ak_8ii5Zfz_Qj8LP5RGRzV1Qud898XLEVr2QCoDyL44E/s1600/VilaAm%C3%A9rica3.png","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhwbQIlPluyXsuJcBT_fRjTRPppVfVyEMO1k0uv6gb-a-sK3cD-l9zVzNo_ZNUFKCsd2dUMq7M5VOz0clnZ2_50fFescK3fv6Dvq2zl-2BgeUm7x9wib2wHrOWZ2rZ1GCwL9Y7652l2o6c/s1600/Camilo.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/01/a-villa-america-prof-josemir-camilo.html","publish_date":"domingo, janeiro 11, 2015"},{"title":"Quem Foi Cornélio Brasil?","content":". No dia 19 de novembro de 2014, postamos o contato de Carlos Alexandre Brasil, que buscava elucidar parte da História dos seus antepassados, através do seu avô Cornélio Brasil.A postagem  surtiu efeito e muito foi levantado sobre suas origens. Carlos pôde entrar em contato com pessoas que auxiliaram em sua pesquisa. Desta feita, retomamos o assunto, agora trazendo um pouco do que fora colhido sobre o protagonista da pesquisa, novas informações com direito à duas fotos até então desconhecidas por Carlos, em sua busca, pela gênese da Família Brasil.Quem Foi Cornélio Brasil (por Carlos Alexandre Brasil)Meu avô paterno, CORNÉLIO WANDERLEY CAVALCANTE BRASIL nasceu em 1907 em Tiuma, distrito de São Lourenço da Mata, Pernambuco, e faleceu de tuberculose em 1938, aos 30 anos, em Campina Grande. Ele se casou em 1929 e, nessa época, trabalhava como guarda-livros na firma \"Wharton Pedrosa e cia.\". Acreditamos que, por volta de 1936, montou seu próprio negócio, a firma \"Cornélio Brasil e cia.\" recebedores de algodão, em Campina Grande, na rua Presidente João Pessoa, 348. Não temos maiores informações sobre essa firma. Meus avós tiveram cinco filhos (meu pai é o mais novo e o único ainda vivo) dos quais 2 morreram ainda na infância. O padrinho de meu pai - que foi batizado em (Alagoa do) Monteiro - foi o médico Luiz Jacy Diniz e acreditamos que ele orientava o tratamento de meu avô.Cornélio tinha os seguintes irmãos: - Chateaubriand Wanderley Brasil Filho, que herdou não somente o nome como também a profissão do pai, telegrafista - existe uma rua com seu nome em João Pessoa, no bairro Muçumagro - e teve uma filha chamada Terezinha de Jesus;- Jayme Cavalcante Brasil. No livro \"Jackson do Pandeiro: o rei do ritmo\", de Fernando Moura e Antonio Vicente, na página 47, se encontra a seguinte passagem: \"Jackson já saíra de Alagoa Grande sabendo que iria trabalhar como ajudante de padeiro, ao lados dos primos, no estabelecimento de um amigo do tio Galdino, Jaime Brasil, a Padaria São Joaquim, bem no centro da cidade.\"- Paulo, que teria uma filha chamada Valderês;- Virgínia, que teria uma filha chamada Socorro;Não sei quais eram as idades relativas dos irmãos, mas acredito que Chateaubriand Brasil Filho era o mais velho de todos. Meus bisavós eram Chateaubriand Wanderley Brasil e Leocádia Cavalcante Brasil.Este é um resumo das informações sobre meu avô paterno que consegui até agora, e eu ficaria muito agradecido se alguém, em Campina Grande, com base nesse relato, pudesse me fornecer mais dados acerca de meus ancestrais, ou até mesmo refutar algo que escrevi. Até a primeira postagem neste blog, meu avô não passava de um retrato - essa foto em que ele aparece com um terno claro - e um nome, sendo meu objetivo dar a ele, também, uma história de vida - com suas alegrias e tristezas.Mais uma vez, agradeço.Carlos Alexandre Brasil(alexandrebr@bol.com.br)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhplUHkECyfpZZoQODKwNiWjEZRREetU1x0jXsbUzhuD1uFiaaTdjFdXJ-amn0zjJYbLuNihRW2OD87Kh-9cA1DEelL7JY90A-V_rtxVftwl6TW77Nc5YwIpGMb4i9nInS_kOLmLRExzRk/s1600/CornelioBrasil02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiv2JxfGS52OKox_SPEfsw-N91l58LK5-4AnHL8GULe_b5KeKuGM9H2W_bHKJTJgcbCUnl4RqTvQ0Ov0RlI0W0p5ihqLSHEgMfB_agkWBKJYr7xMGf7ANELQU3nqj9tqQdscCocNUSM3iQ/s1600/CornelioBrasil01.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/01/quem-foi-cornelio-brasil.html","publish_date":"sexta-feira, janeiro 09, 2015"},{"title":"Memória Esportiva: Primeiro Time do Campinense Clube","content":". Registro enviado ao RHCG, por nossa colaboradora Mércia Lima, trata-se do primeiro time do Campinense Clube:O Clube \"Cartola\" que em 2015 estará completando 100 anos, disputava à época partidas amistosas e pouco depois do registro acima, encerraria suas atividades só retornando nos anos 50, já profissionalmente. Já a foto abaixo, possivelmente era do adversário do Campinense no jogo da primeira imagem e está escrito acima o seguinte: \"scratch pernambucanos de Campina Grande, 22-06-1919\", a razão dos dizeres não sabemos, possivelmente de pernambucanos radicados em nossa cidade, ou seja, apenas especulação:ATUALIZAÇÃO:O professor Mario Vinicius Carneiro, nos mandou a seguinte mensagem que elucida a segunda imagem: \"A foto do \"scratch pernambucano\", datada de 22-06-19, trata-se de um jogo Paraíba x Pernambuco, idealizado por Bióca. Ele reuniu rapazes nascidos no vizinho estado e que residissem aqui em Campina Grande (PB). A foto é do time que representou Pernambuco\".","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh9HP8NjaaC8X0f0plCW6M5UDowm3w0Zvh3WhUO78sYhpfIM520Ed2Ue6l7yqVnMcUppPUioLatkA1fqpyAV_ry71LiQEi3-OPXKn5ZvpFVKmci0K4zqMnQulMD2dEKyAIjuX2W20BEg0o/s1600/foto2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgfPJy0uFJBZJYey7Jc32dwN4nkh_n8mt2tew0hZMOZHUrZOSLqD5AkbddoxBLUFnbUin_HfvbnSybuu7FjSxSzbBhFBtWG877jmp_CtCXn0UWexZHSaxSRBlMCHpdppL1niDsO_kfyxLo/s1600/foto1.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/01/memoria-esportiva-primeiro-time-do.html","publish_date":"terça-feira, janeiro 06, 2015"},{"title":"Memória Esportiva: A Equipe de Futsal do São Braz de Campina Grande","content":". Um fato que ainda não tínhamos abordado no RHCG, foi a formação da grande equipe de futebol de salão do São Braz, que atingiu seu auge nos anos 80. Iremos ainda contar um pouco melhor a história desta equipe, que marcou época em Campina Grande e no Nordeste. Por hora, vamos disponibilizar materiais cedidos por Waldir Tomé de Sousa, que trabalha na Prefeitura de Campina Grande. São reportagens oriundas da revista \"Futebol de Salão\", que divulgava para o Brasil, o esporte que estava virando moda naquele já longínquo ano de 1983. Clique nas imagens abaixo para ampliá-las:Equipe do São Braz em 1983Publicação de Agosto de 1983Publicação de Setembro de 1983Publicação de Outubro de 1983A equipe de futsal era patrocinada pelas Indústrias São Braz, na época ainda radicada em Campina Grande:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhf-VaJS5QxIBu1R-o4KBJ1A7F8WuCSv9tQZqZyeTAZIYl6azExGOz7G3bGuYWRbYLLqLB3lu5YhC_p4uJFi3-_vaAOQnNn6DbZg513ET9uwIDEkQJoSJCdZw-MNfI-NiNxCC4x5GAo8zI/s1600/01.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj-VTH3OPB_-WVs3wdRXRCu1-fFEqePZlge963rqpjJgb42oY6-Ni0BzWo4t9J3yoig7mc_6WbZopSAIJSABH0y2lgEZ17tEndaZPhIolqdaEz9w04P5Eqv9_UEevggGiYn5FBCy5NbTzk/s1600/03.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEielgnzNgl19oqgCK6sPCSkOC1-sUdzxmc7hwi6Dt6WMPb2V4R9nU1wDuMR2qYS_Ueoj6jJbkED_sHQknXMI6UA7repLYz6WvzvcShyhhJ9iMghskn5jdHyGh08nHvrtP-1EKY9U1ATO-I/s1600/05.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi-jqgn22qrZ9YD9jpSl00JcsSoabf8Ge1NVSelLTrGAEqiMRdYlk_q30hODk-1dWVp136739JEY-atKBM2OEOmifxwDKNG4OIcMCs50MhzQq8MF4ixMlywWO2tEd8umZ_nKm-HHUhnmc0/s1600/04.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhGKwlSRP3g9GRkQPYrM3l2sPKQxexSgJksoGmXtMG-M9xWOgmWOU84sXUTZzmUC1V4BPdTAaEsvkcBgm7jJ27WB0Wlq7N51P7YYpwzGZL2NVTFcKezwTYszI2DKXznYdR1h17luNHP0ec/s1600/02.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/01/memoria-esportiva-equipe-de-futsal-do.html","publish_date":"segunda-feira, janeiro 05, 2015"}]