[{"title":"Nota de Falecimento: Tereza Braga","content":". Tereza Braga - Acervo: DBQue falta nos faz um acervo digitalizado do Diário da Borborema! A imprensa imediatista dos Blogs e Portais não se dispõem a realizar buscas em acervos físicos e um banco de dados digitalizado é imprenscindível nos dias de hoje!Esta semana faleceu em Natal-RN a advogada campinense Tereza Braga, suplente de vereadora que assumiu período Legislativo durante a 9ª Legislatura da CMCG, na Década de 1980 e nenhum dos sites de notícias conseguiu ilustrar suas notícias do fato com uma foto sequer da combativa advogada.Tereza Braga teve atuação digna de nota com suas denúncias durante o processo de apuração dos fatos relacionados ao grupo de extermínio 'Mão Branca', em Campina Grande, quando fez parte da Comissão de Justiça e Paz, indicada pela Diocese na pessoa do Bispo Dom Manoel Pereira.A advogada Tereza Braga lutava contra um câncer e faleceu aos 77 anos, seu corpo fora cremado na ultima quinta-feira, 16/02, no Cemitério Morada da Paz, em Natal-RN.Seu falecimento foi noticiado e levado ao plenário da Câmara Municipal de Campina Grande, que prestou-lhe uma breve homenagem com um minuto de silêncio na Sessão Ordinária dessa quinta-feira, 16/02.Tereza Braga - Acervo DB","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhPKZlivW-IeOW7telM-NzMSVlAMYeAX3lFaoyXs1IGUUzhyphenhyphen8ABSEUFWuS0SXcseSeDMTyhFYItJfQ2XfamIoRcA8XMtN9Mqgm6PN7yfNVOFB3chZxugmIKOa_YjFbuH_ylpLaJaaSkc_4/s640/Tereza+Braga.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEixZ9RjVm8iaG7IvGXr1gQDbyOwmvvuapmxQtz34E3syctxr59taXLsTdXKWZwRVMbu7lFsUMDajQD4PWJMvBA3_cMQkzoLE1as56aeFY5yjC36SK1RpOAvAUZmyTB5G7dVIySHJdEFb8o/s320/Tereza+Braga2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/02/nota-de-falecimento-tereza-braga.html","publish_date":"domingo, fevereiro 19, 2017"},{"title":"Recortes: Jornal da Paraíba sobre o Viaduto Elpídio de Almeida","content":". Contorno Elpídio de Almeida - Antes do Viaduto (2006)Foto: Leonardo SilvaO colaborador Bráulio Nóbrega nos enviou alguns recortes do extinto Jornal da Paraíba, datado do ano de 2006 em dois períodos, que retratam a assinatura da ordem de serviço e, posteriormente, o andamento da obra de construção do Viaduto Elpídio de Almeida, na confluência das Avenidas Mal. Floriano Peixoto, Manoel Tavares e a Rua Giló Guedes (Av. Canal).Em 25 de fevereiro de 2006 a foto acima, em primeira página no Jornal da Paraíba, e matéria interna que destacava a assinatura da ordem para construção do viaduto:Em maio daquele mesmo ano, no dia, o jornal publicava propaganda de página inteira do Governo do Estado falando sobre a construção que já se encontrava em execução, na cidade:O Viaduto Elpídio de Almeida se trata de uma bela e importante obra, contribui com a mobilidade local mas ainda não foi suficiente para atender a necessidade que o tráfego daquele entorno exige.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi09-eH6a8sf1VvIOFFD5GF6QE5ztEU9OEv_kMkLV-MaLXtekK6r1huyImBX_5sVwBzGOgIB424sMmUqjoQBJomsbPDemKZrl5xNOpdXW_vbexiOtReRVpIsiWXg537v8i4HL6BtxoVqgk/s640/DSC00791.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg3ZoR3bKerq74kK9GJJCs4FbOP_xsRjETa2HuQobrwEb-Fd7lzJe1dK8xYxtlfCbSixSpgPU2O1__d_x_Cz1cNgqA8RhBzyLjJdB3xjp8JHg01B3FMSFQOBehfN2FZz7rJktUCll4kGgI/s640/DSC00805.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgVdM6mIEqLGxNyueFPu_TRMVlDaa1FA99TI6dj33U6zHQwRo_3oT_WstQs76CX2H5r9uNVM1C-0f9lmeuaoXG-Z8DQjEKuCWMpDUABST6hc_cVqNe83Cj-2JNMyU8QYZ9W0WyQNN3XFH4/s640/DSC00798.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/02/recortes-jornal-da-paraiba-sobre-o.html","publish_date":"quarta-feira, fevereiro 15, 2017"},{"title":"O BlogRHCG apresenta: \"Contos que a Noite Conta\"","content":". Eis que conseguimos!Um dos grandes tesouros buscados pelo Blog Retalhos Históricos de Campina Grande nos chegou pelas mãos do DJ Fábio Ajax, que nos enviou um episódio da série radiofônica mais lembrada pela 'Geração 80'. O episódio 'O Necrófago' narra um fato ocorrido na século XIX quando um fazendeiro da cidade de Serra Branca castiga um dos seus escravos por roubo, matando-o de uma forma extremamente cruel, também penalizando toda a sua família, condenando-os a morrer queimados em sua própria casa.Em meio ao sofrimento agonizante da morte iminente, a esposa do escravo anteriormente morto joga-lhe uma maldição e o que acontece depois é motivo mais que suficiente para escutar e lembrar Evandro Barros na produção e apresentação da série \"Contos que a Noite Conta\", tradicionalmente exibida no fim da programação noturna, pela Rádio Borborema na Década de 80.Para os que viveram esta época de noites de suspense nas ondas da Rádio Borborema, cliquem abaixo para ouvir o episódio \"O Necrófago\", dirigido por Evandro Barros, com participação de: Evandro Barros, Eliane Barros, Paulo Bertrandt, Adgelson Cavalcanti, com Narração de Evilásio Junqueira e Efeitos Técnicos de Guilherme Diniz.EVANDRO BARROS(Texto extraído de http://teatroseverinocabral.art.br/?p=9090)Escritor e jornalista, Evandro Barros nasceu no dia 21 de agosto de 1938, na cidade de São João do Cariri. Está, entre tantos outros nomes, inserido no palco dos que contribuíram para a história de Campina Grande. O teatrólogo, ícone cultural, ficou marcado pela sua voz e personalidade. Devido a sua dedicação ao rádio e ao teatro, automaticamente entrou na área da telecomunicação. Aos 18 anos escreveu a obra “Libertação”, que nunca foi ao palco por resistência da sociedade da época. A habilidade teatral de Evandro não consistia em apenas escrever e dirigir peças, mas também de interpretá-las. Evandro é lembrado por amigos por sua participação na peça do saudoso Hermano José “A Justiça Cega”, em que interpretou o prisioneiro João Vermelho. A peça de sua autoria “O Celibato”, conta a história de um padre que se apaixona por uma jovem, e se assemelha ao livro “O crime de padre Amaro” de Eça de Queirós. Em uma época de ditadura, “O Celibato” foi considerada um escândalo. A produção artístico-cultural de Evandro Barros foi marcada pela presença de temas humanistas e diversidade de gêneros, que resultou em cinco peças teatrais, 18 crônicas, 19 contos, 20 poemas e 101 episódios da série radiofônica “Contos que a noite contam” de grande repercussão na década de 80 em Campina Grande. Entre a expressiva quantidade de obras teatrais a que mais ganhou destaque foi “A casa de Irene” que trata de uma representação das relações que existiam, na época, entre a censura e os artistas.  Várias partes da obra foram censuradas e algumas páginas apresentavam o carimbo da Divisão de Censura de Diversões Públicas (DCDP), órgão regulamentado pelo governo, cujo objetivo era a censura prévia de cinema, televisão, espetáculos, música, rádio e impressos.Fonte: BARROS NETO, Evandro Elias de. A Casa de Irene: censura do teatro campinense. Campina Grande, 2012. 21f. Artigo (Licenciatura em História). Universidade Estadual da Paraíba-UEPB, Campina Grande/PB.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj1wijz4GKTx_jgif6GyCRWA1BEsJokfBSCFHjOqPgx46RJx0FWdm06yfl3iSkoCiXv1REg0X56wmf3codelUjnrty2WiRIds3Hm29P2WMZMmj5KguyS-3OvQGtD-b9fwPuRRZdvJUzTQ8/s640/Postor.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj9S63307jlD0H8cPeemNnoA55PrRZGLCq_NmOXGLhEGj4CPG0tGYZHklEUun37YsZlZqE2vNvHlZswDkDNHOeAZQPkvo6ngb5jP4CNJt5lUgpZq9FyaKaQi-pSHMv6bjCjGDWf_pU6fUM/s1600/Evanndro-Barros-Site-225x300.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/02/o-blogrhcg-apresenta-contos-que-noite.html","publish_date":"domingo, fevereiro 12, 2017"},{"title":"100 Anos do Açude de Bodocongó: O CLUBE AQUÁTICO","content":". Década de 1960: Acervo pessoal de Maria de Lourdes SoaresNa Década de 50, o Bairro de Bodocongó era considerado o ‘Distrito Industrial’ de Campina Grande, onde estavam instaladas as grandes fábricas locais, à exemplo das indústrias têxteis, de sabão e dos curtumes.Nesse entorno econômico, surgia às margens do Açude de Bodocongó, fruto da ideia do industrial José Pimentel, o Clube Aquático Campinense; lugar aprazível à diversão das famílias mais abastadas da cidade, onde curtia-se o lazer oferecido no salão de festas do Clube, bem como possibilitava passeis de barcos e lanchas aos seus associados nas águas do manancial.De acordo com a pesquisa efetuada por Juliana Nóbrega de Almeida, apresentada em seu TCC para o grau de mestrado na UFPB, o Clube Aquático era um espaço elitizado, não era frequentado pelos moradores ou trabalhadores fabris mas,  sim, pelas famílias  abastadas  que representavam  a  burguesia  industrial  do  bairro. Ocorriam no clube festas de carnaval com orquestras, bandas e também matinês.Edmilson Rodrigues nos acrescenta uma curiosidade sobre o uso das suas dependências pelo Clube de Radioamadores:\"Foi fundado por volta de 1954 e 1955, pois não posso precisar a data exata. Sei que o frequentei desde 1957. O CLUBE DE RADIOAMADORES DE CAMPINA GRANDE foi fundado no dia 1º de maio de 1963. Como naquela época não possuia sua sede própria e, como vários sócios do Clube Aquático eram também radioamadores, foi gentilmente cedida uma  de suas salas que serviu de séde social provisória onde o Clube de Radioamadores realizava suas reuniões semanais das quais eu participava assiduamente.Hoje, o local onde singravam as lanchas daquela saudosa época, está totalmente aterrado.\" A professora Clotilde Tavares, em seu livro “Coração Parahybano” tece um comentário saudosista sobre o Clube: “Havia outro clube que eu adorava: era o Clube Aquático, com sua simpática sede construída às margens do açude de Bodocongó, e de cujo ancoradouro partiam as lanchas que no domingo de manhã riscavam as águas, em piruetas e curvas, sempre com gente alegre e barulhenta a bordo, muitas vezes trazendo algum audacioso a reboque, empoleirado em esquis. O Aquático, com suas matinais repletas de gente jovem, era um clube pequeno mas muito agradável. Na sede banhada de sol dançávamos das 10 às 15 horas, nos domingos, alternando as danças com passeios de lancha, numa das lembranças mais agradáveis dos meus verdes anos.” (Clotilde Tavares)Outro cronista que lembra o Clube em seu livro \"Campina Grande Ontem e Hoje\" é Ronaldo Dinoá, que diz:\"Com a criação do Clube Aquático, um esporte bem desconhecido da comunidade passou a ser a tração turística dos sábados e domingos. Lanchas de todos os tipos navegavam nas águas do velho açude (...) Campina Grande não dava muita bola para as praias da capital. Nessa época o carnaval de Campina Grande começava no Clube Aquático. os acontecimentos sociais, quase todos, eram celebrados nas dependências do velho clube.\"Após uma chuva torrencial no ano de 1970, parte da sua estrutura foi destruída e o Clube Aquático deixou de existir já que seus responsáveis, não quiseram reconstruí-lo. Com o tempo, suas  paredes  e telhados foram  derrubadas a ponto de não existir mais vestígios da sua existência no local.“O Clube Aquático deixou de existir, mas as populações de Campina Grande, dos mais diversos bairros, lembram que o lazer dos campinenses aos domingos era passear no açude  de  Bodocongó,  ficando  apenas  as  lembranças  dos  moradores  mais  antigos  que vivenciaram este período.” (Juliana Nóbrega)Década de 1990: Acervo pessoal de Maria de Lourdes Soares(c) Google Maps: Aspecto Atual do Local onde fora o Clube Aquático CampinenseReferências Consultadas:ALMEIDA, Juliana Nóbrega de.\"DA ESCOLA NEGADA AO TRABALHO NECESSÁRIO:  UM OLHAR SOBRE A EDUCAÇÃO DE JOVENS E ADULTOS  NO BAIRRO DE BODOCONGÓ EM CAMPINA GRANDE-PB\". João Pessoa, 2010.TAVARES, Clotilde.\"Coração Parahybano\". João Pessoa, 2008.DINOÁ, Ronaldo.\"Campina Grande Ontem e Hoje\". Campina Grande, 2004","images":["https:https://4.bp.blogspot.com/-3Zr1TEFMd-w/ULDTmYG4H9I/AAAAAAAACq8/PQQJKTOKFUo/s640/ClubeAqu%C3%A1tico1960.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhKj4a13TGoXyqw_DRVx-rEWxkj_S21HnhoJdnBeiiRiVMppjdunG3bj2VpeLedyUxvCNKfENyNreOgjx44KI6167PnXt1N3bvViWEaPTprMNaA7rqydbgOOHaTYkAQrk8JOdHYkWIrIJQ/s640/ClubeAqu%25C3%25A1tico2-1990.jpg","https:https://2.bp.blogspot.com/-PCm6CLYL2lM/ULDToppdetI/AAAAAAAACrM/JE1AoSaVwvY/s640/ClubeAqu%25C3%25A1tico3-2011.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/02/100-anos-do-acude-de-bodocongo-o-clube.html","publish_date":"sexta-feira, fevereiro 10, 2017"},{"title":"Os 100 Anos do Açude de Bodocongó (por Josemir Camilo*)","content":". Recebi das mãos da bacharel em História, e funcionária do Ministério da Saúde (em Campina Grande), Gilvanete Rocha do Bu, uma cópia do importante documento, “Açúde Bodocongó”, sobre a construção daquele açude, documento este que fará parte do acervo do Instituto Histórico de Campina Grande. E como se fez premente sua divulgação devido ao centenário da data de ‘inauguração’, vai aqui um comentário, além da excelente descrição proporcionada por Elpídio de Almeida, em seu História de Campina Grande.Tudo teria começado em 1911, quando se vivia uma seca, quando o Inspetoria de Obras Contra a Seca (IOCS), criada, em 1909, no governo de Nilo Peçanha, sob a direção do engenheiro, Miguel Arrojado Lisboa projetou a construção do açude, 6 km acima da cidade. O lugar escolhido, o sítio Catirina (ou Santa Catarina), a 5 km de distância de Bodocongó, logo se revelaria impróprio, devido à água ser salobre e o recinto, pequeno. Só, em 1915, com a seca de novo à porta, é que retornaram os estudos e o local escolhido para a barragem foi o riacho de Bodocongó.Segundo Elpídio foi fundamental a eleição de Epitácio Pessoa, como senador em fins de 1912 e, em 1915, “o ano do flagelo”, o senador visitou Campina Grande. Cristiano Lauritzen falava em aproveitar a mão de obra dos ‘flagelados’, que chegavam à cidade. Até que veio o engenheiro Júlio Barcelos e se decidiu pelo “lugar chamado Ramada, na confluência do riacho Bodocongó com o Caracóis” (que passa perto da FAP e Redentorista). Diz mais o historiador: “Além de ficar muito mais perto da cidade, dispensando a canalização e a caixa d’água, iria o coroamento da barragem servir de leito à estrada em construção, ligando Campina Grande aos sertões”.A obra durou todo o ano de 1916, de intenso trabalho na remoção de pedras, com explosão de outras, usando-se 150 trabalhadores, em que mais da metade era de ‘flagelados’ (não concordo com este termo; pois seca não é castigo, flagelo, discurso religioso). O documento (hoje, do acervo DNOCS) traz toda descrição da construção, das obras de engenharia, plantas baixas, a demarcação da bacia hidrográfica e hidráulica (calculava-se em 90.000 m²), constituída, então de nove córregos e dois riachos. Preços/custos, diárias, e a economia que se fizera usando material local, para não se gastar cimento, já que era importado; o Brasil, praticamente, não o produzia. E o que é também importante, traz a cartografia (em tamanho reduzido) do sítios desapropriados por 10 contos de réis e os nomes de seus proprietários: Franklin Clemente de Araújo, Salvino Gonçalves de Souza Figueiredo, José Baptista Flor, Manoel Ildefonso de Oliveira Azevedo, José Ferreira de Queiroga (Queiroz, na planta), Joaquim Monteiro da Silva, Joaquim Gomes da Silva e as irmãs, Carlota, Ângela, Maria e Joana Rozalino de Araújo.Em março de 1917, foi inaugurado pelo Mestre Inverno com uma bela sangria. Se nãos serviu para o abastecimento da cidade, devido à água ser, também, salobre, teve, segundo analistas locais, estudiosos universitários, grande importância, para os estudos de limnologia e serviria para a introdução da piscicultura no Nordeste, através do pesquisador Rudolf Von Ihering, na década de 1930, que morou em Campina. Sua barragem também foi utilizada como ponte/rodagem para a estrada do sertão. Nos anos 50, atrairia os trilhos da Reder Ferroviária do Nordeste, além da pioneira (fora do perímetro urbano) fábrica têxtil, e curtume. Como deixou registrado o prefeito-historiador: “Não diminuiria a crise da água potável. Mas o trabalho não se perdeu. Se não prestou os serviços desejados, veio mais tarde a impulsionar a formação de um novo bairro, um industrial, que tanto está concorrendo para a expansão e o desenvolvimento econômico de Campina Grande.Portanto, em 10 de fevereiro de 1917, diz o documento, o engenheiro civil, Dr. José Pires do Rio (que se tornaria Ministro da Viação e Obras Públicas de Epitácio Pessoa) veio inspecionar a obra acabada. Podemos dar esta data como a inauguração? Então, viva Bodocongó-Congó!(*) Professor, historiadorAçude de Bodocongó - Anos 1950Aspecto Atual de parte do AçudeMatéria exibida na TV Borborema, afiliada do SBT em Campina Grande - PB. Repórter: Carla Amorim; Imagens e edição: Elthon Dantez. Bodocongó - Jackson do Pandeiro","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjW3CcalnQXFhkAPtZrQeakxZGMymz7gck0CibmO1Sr3RxFsIIilcpcBC6anoE8meVrzjZfpVCztXMVIObZLtOsiZCUaixF73oQBzUHzZyzAkM1qFpN2Lud66tpDH6alfOEvzxDPBMEaJg/s1600/Bodocongo21.JPG","https:https://3.bp.blogspot.com/_Irc0MonzA2E/S8m_0dfKIsI/AAAAAAAAAxI/KD5UAu5LmnY/s640/foto1acudedebocongo.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi-G-tLhA_JbvCFpiImpJk9UO2Q0P0HbI6Qo6LoSyE4WnopkE2HqSP9LKwV-_59ZS3xJ50ow5_2NAaQYwZeXiBQFem4QgT9K2B0Txc7u0zHhGTKm3t0labvN7KBO9kvKvuCY8fsonliKGE/s640/2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/02/os-100-anos-do-acude-de-bodocongo-por.html","publish_date":"quinta-feira, fevereiro 09, 2017"},{"title":"Loteamento Jardim Tavares (1957)","content":". Atualmente a área onde está localizado o tradicional Colégio das Lourdinas é confundido com Alto Branco, outras vezes com Santo Antonio mas, na verdade, é uma área loteada no final da década de 50, denominada Jardim Tavares.Desde seu lançamento, apenas há alguns anos essa área recebeu benefícios de pavimentação em algumas das suas \"grandes avenidas de 30 metros\" e as \"numerosas praças e jardins\" ficaram como promessa de vendas.No Diário da Borborema de 02 de Outubro de 1957 havia um convite ao investimento dos campinenses que buscavam morar em áreas ditas \"nobres\" da cidade, com planos de vendas facilitados em parcelas.Recorte encontrado em ALMEIDA, Adriana de. \"Modernização e Modernidade-Uma Leitura sobre a Arquitetura de C. Grande (1940-1970)","images":["https:https://4.bp.blogspot.com/-SmBqw_plqjo/TqqM4M2rs5I/AAAAAAAAB0Y/Ts1sTZpYRCM/s1600/JardimTavaresBlog.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/02/loteamento-jardim-tavares-1957.html","publish_date":"quarta-feira, fevereiro 08, 2017"},{"title":"O Lendário Ivan Gomes: O Lutador Invencível!!","content":". \"Se juntar aos Gracie foi muito bom para o Ivan, mas melhor ainda para eles, que passaram a contar com um lutador imbatível”. (Nivaldo Cordeiro - faixa preta formado por Ivan)\"O Ivan venceria qualquer lutador de hoje\" (Carlson Gracie, faixa marrom de Judô e preta de Jiu-Jitsu)Se existe um campinense respeitado em um determinado âmbito, inclusive sendo considerado por especialistas, como o melhor de todos os tempos em sua função, este se chama Ivan Simão da Cunha Gomes, ou Ivan Gomes, como ficou conhecido o lendário lutador de luta livre.Nascido em um dia de natal do ano de 1939, Ivan pode ser considerado um “messias” na esfera da luta corporal. Foi na Fazenda Lajes, pertencente ao município de Campina Grande, que Ivan deu seus primeiros passos.Apesar da função de seu pai, que era vaqueiro, Gomes logo percebeu que seu talento seria para outro ramo. Foi através do professor “Tatá”, em 1954, que o lendário lutador começou seus treinamentos através da prática de halteres, boxes e também iniciando-se no Jiu-Jitsu.Todavia, foi em 1957 que sua história começaria a ser formada. O professor Biusse Osmar, faixa preta de Jiu-Jitsu e aluno de Pedro Hemeterio e Jorge Gracie, radicou-se em Campina, acabando por ser mestre de Ivan por 2 anos.Também seria aluno de José Maria, quando deu início a seu período de lutas, num total de 40, seja no boxe ou no Jiu-Jitsu. Ivan ao lado de Ronaldo Cunha LimaEm 1960, Ivan Gomes sofreria nova influência, desta vez através do professor Agantelo, que tinha como especialidade o Jiu-Jitsu com ênfase no Vale Tudo.Neste período, existia um programa de TV em Recife, Pernambuco, chamado “Ringues Torres”, patrocinado pela Indústria de Camisas Torres. Esse programa, que era transmitido pela TV “Jornal do Comércio” as segundas-feiras, atraía lutadores de toda a região Nordeste e Ivan não tomou conhecimento, vencendo todos sem dó e nem piedade.Chegou a enfrentar o mega-campeão Carlson Gracie, quando tinha 23 anos de idade, obtendo um empate, pois foi uma luta sem pontos. Carlson na época era o número 1 do Brasil. O confronto ocorreu no Ginásio do Sesc em Recife, no dia 28 de dezembro de 1963. \"Ele não passa do 2º round\", disse Carlson ao jornal Diário da Noite, enquanto Ivan respondia no Jornal do Commercio: \"Cartaz dos Gracie eu esmago com um braço\".Quem assistiu a luta diz que Ivan foi melhor, chegando a derrubar Gracie várias vezes.No ano de 1964, resolveu se radicar no Rio de Janeiro, quando recebeu um honroso convite da família Gracie para fazer parte do grupo. Ficou até 1967, escrevendo seu nome como um dos maiores lutadores do Brasil.Na matéria publicada na Revista do Esporte, edição de 6 de novembro de 1965, Hélio Gracie aproveita a presença de alguns dos maiores judocas do mundo no IV mundial da modalidade, realizado no Rio de Janeiro para desafiá-los: \"Todo mundo fala que o Jiu-Jitsu está superado pelo Judô, então eu gostaria de convidar os melhores judocas do mundo para vir provar isto publicamente. Tenho aqui o Ivan Gomes e o Carlson Gracie prontos para testarem à eficiência do que se ensina aqui na Academia Gracie. O convite vai até para o holandês Anton Geesink com seus 2 metros e 120 kg. Acho que nem ele conseguirá derrotar o Ivan ou o Carlson usando apenas o Judô. Não vejo razão para os judocas ficarem envergonhados de confessar que o Judô serve apenas para competição esportiva. Acho o Jiu-Jitsu superior a qualquer luta por isso não tenho medo de fazer desafios como este\". Declarou Hélio Gracie na época.Em 1968, Ivan Gomes resolveu voltar a Campina Grande, já  muito famoso, sendo talvez o paraibano mais conhecido nacionalmente naquela época, ao lado de Jackson do Pandeiro. Ivan após vencer a uma lutaSua Academia em Campina Grande foi inaugurada em 1974, na Rua Venâncio Neiva, quando Ivan mostrou também qualidades na função de professor. Formou uma legião de faixas pretas que ensinam o chamado sistema Ivan Gomes até os dias de hoje. Em Recife existe até a Federação Pernambucana de Jiu-Jitsu tradicional Estilo Ivan Gomes, presidida por seu irmão José Gomes. \"Hoje temos 15 academias e 120 alunos praticando o sistema Ivan Gomes só aqui em Pernambuco\", declarou José, que apesar de ter grande respeito pela família Gracie se diz inconformado com o boicote imposto a sua Federação pela CBJJ.Durante os anos de 1975 e 1977, Ivan morou no Japão, quando fez 86 lutas. Praticou vários treinamentos, sendo professor de Jiu-Jitsu, mas também sendo aluno, quando começou a treinar o Sumô, luta em que o Japão domina como ninguém. Seu irmão, José Gomes, diz que esse convite para o Japão surgiu de um desafio de Ivan a Antonio Inoki que lhe ofereceu o maior lutador de sua trupe, o alemão Karl Gotch, deixando claro que ele poderia machucá-lo. \"Então bota pra machucar\" teria dito o paraibano. Quando soube da fama do brasileiro o alemão recusou-se a enfrentá-lo. Foi aí que Antonio Inoki convidou Ivan para fazer parte de sua trupe \"Estou precisando de um brasileiro no meu grupo\" teria dito Inoki.Um dos principais títulos de Ivan Gomes foi o do Sul-Americano de luta Greco-Romana, empatando inclusive, com o campeão da Europa. Fez 600 lutas (números extra-oficiais) no Vale Tudo, com 570 vitórias, 30 empates e acreditem, sem derrotas.As suas lutas que ficaram famosas foram sem dúvida, as contra Valdemar Santana da Bahia, contra o grande campeão Carlson Gracie, contra Euclides Pereira e contra o holandês Willian Ruska, essa última no Maracanãzinho.Abandonou a carreira de lutador na temporada de 1977, voltando às raízes do pai, se dedicando ao esporte da Vaquejada chegando a ganhar títulos.Faleceu em Campina Grande no dia 02 de março de 1990, vítima de complicações renais quando tinha apenas 50 anos de idade. A sua esposa Cléa Cordeiro, que foi diretora da PBTUR na gestão do governador Cássio Cunha Lima, cogitou anos atrás criar um Museu em homenagem a Ivan Gomes. Porém, não temos informações de como anda esse projeto, se bem que, o grande campeão merece muitas homenagens e não apenas ser nome de Rua em Campina Grande, como na imagem abaixo:O fato é que “The Samurai”, como era chamado, ao contrário dos tempos gloriosos, hoje está esquecido. O site “Tatame” fez uma enquete e 65% dos brasileiros que gostam de lutas, não sabiam quem era o lutador, fato este que justifica a criação do museu para colocar o nome de Ivan Gomes no seu merecido lugar. Fontes Utilizadas:www.apfamconsensual.blogspot.comwww.fightnordeste.blogspot.comRevista Tatamehttp://drzem.blogspot.com/ANEXOS - REPORTAGENS DO DIÁRIO DA BORBOREMA SOBRE IVAN GOMES EM 1975:(Acervos do Diário da Borborema)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEirJOagGU8hISeNDPi7cn9X_G7KBcaC1puWnagJ2p7JmQ4H7Nlx5icTRfTG8ILgA_1kcCnq7KuH_5Xhu0BTjcKT0SvOO7sMhyHaMBtAHUoSEHwCm6KTtrf_2F6qyY352dcJXzjXMUsvw5s/s320/IvanGomes01.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgoqqIDzB4X3_VqU7vx854o0U1AMrfvANSvUCC3hI5tOBEsk1H-w_bP1U-RZ_MIiZmYquhfcLdyg5mIHyuk4OVZ0XumFhphMlTyiimW9hbf2AXpQMsjttWNkQ_ReopSktj3gep23pwVlew/s640/IvanGomes02.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEivHN4zs7YvIb_WekPA6_mxbeE_hjgaXxH0maZGEHttQ_zyaaknPBpPriq399VHKkwgke4A56HXR-YOOg1p0UqT9Q16yfxoYXZ6lQIuLy9NONzxqWegkwCmrYei3OKFH6MV_HNtH50b54A/s640/IvanGomes06.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhPOb-3XRGP7HuGthWguAnjXyNtSMQhbjCv07_szYJ65DXsfK0lw979mN-UXCtFdUDo2WKnIOmRNeMAXLFVIehVk7inmYIB4rKlX0eYriUX0dL4isGxOD9nXq3U3HQl_KJm_msWgMeEouA/s640/IvanGomes11.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgTm505OO9zESOM2zlLYoXveH5MGJA3YBZ9rXL0BHp9psuihGXfzc9nCJDeT6ffXOXa4GUmRIo8DQ0xfPqzDO5V9pDlOzAg45xtq4hmGmZb09PjN3xMR4kcmQaE0pyw7EbsEtnJNET6AyQ/s640/IvanGomes14.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh2LJBU7TKu54M7Sy0hYrw-n4LIF1pmqg4LAK3p1pLVzDB2NeNwz1X1hNg2y3WVNdyvlDSb98Mvd85TfOzYTnI6ZJvB3ddCz0ygQGUxX2-4tv-Nx9fXCKcWou1vrOHnFq7kDBH-FKZowH0/s640/IvanGomes16.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgBe-dKh1BMfwgSDJDfaC0voV-485Oia5UNSytLitpMgZZP4AMVPkbe3un2YVXMnq9WNhKq3v26o4fQEUeviIkTHVx_Ydi7btLXPcZf96M_Xh4HIEOSNXs26BIOS5IbKL-QAdiuyv3tWug/s640/ivan1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjChR5wN9JAxcuSwn3NZ9QT_p3Z4tC7ZIoswFmp9Q7rnrXUMZQ-kNy8zlneb_2Duzm2bJ6V7P2Hh3J6olE_nXqn1iv8La5vkwQI8k2GEkXCgQsXX3afr0R-FL4p5ERWpMxdkt5mazZBC3c/s640/ivan2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/02/o-lendario-ivan-gomes-o-lutador.html","publish_date":"domingo, fevereiro 05, 2017"},{"title":"Em 2017, O Museu de Artes Assis Chateaubriand Comemorará 50 Anos!!!","content":". Em 2016, em meio as notícias do fechamento temporário do Museu Assis Chateaubriand, o Blog RHCG resgatou a inauguração do primeiro Museu de Arte da cidade, no ano de 1967. Tal evento foi tão grandioso, que mereceu reportagem especial da maior publicação impressa do Brasil nos anos 60, a lendária revista \"O Cruzeiro\". As páginas a seguir contam a história (cliquem nas imagens para ampliá-las):Texto extraído da Wikipédia:O Museu de Arte Assis Chateaubriand (MAC) foi criado em 1967, fruto da Campanha Nacional dos Museus Regionais, idealizada pelo magnata das comunicações Assis Chateaubriand, que tinha por objetivo dotar as diferentes regiões do Brasil com expressivos acervos de arte. Foi administrado pela Fundação Universitária de Apoio ao Ensino, Pesquisa e Extensão (Furne), uma instituição privada sem fins lucrativos, que atualmente se chama Universidade Estadual da Paraíba (UEPB).O museu estava sediado em um edifício histórico, erguido na década de 1920 para abrigar a primeira escola estadual de Campina Grande, e foi transferido para um novo prédio no bairro do Catolé. Sua coleção é composta por mais de 500 objetos, entre pinturas, esculturas, desenhos, gravuras e colagens, produzidos por artistas brasileiros e estrangeiros, abrangendo majoritariamente o período que vai do Academicismo oitocentista às vanguardas da década de 1960.Ao texto acima, corrigimos que o museu não foi transferido para o Catolé, a UEPB construiu o MAC, Museu de Arte Contemporânea, que contém algumas peças emprestadas do 'Assis Chateaubriand', que continua sob responsabilidade de manutenção da Furne, que não deixou de existir!","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi9-twNwBYAjxDpkOZRjtBUoXqRxXvoRW3X_xh7_mbuRgRwpwU_FMttrCNWaoikNLpMFH8HcvFJBOUdWEUagN2GLpBRbU79mxLGtbwJtvzeg_DGhH4eJNa-qycJEbzzYu9IiNIC4yOZlhY/s640/01.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjDCqepa1TZsGH4Wp_IzhKRfCVcFMh9_RkyK4otXr0sqgzI3ECqSYYM-WV6K_F198IMAE2L-SCrHxj3joO92GX2ltRTEaMFYaelgLOp4aq_LLPUDoaLPwr9mYTdjvuqX0OfTL4zl5EPtts/s640/02.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg50ellydC0nBXuQGuIrJPg-5UBEGahbqRBWPd4MRSlBoWZuXBYeMYX9i5Ymdp44eGkruGzhygDPmkQSPE1TZ-m7vxOm3xFPdgXXeOF1dc3QaZJhcDI5AIx6uIDGAbbJovxjKuExqkFb0c/s640/03.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh9e4Pyg9QaMv8FkzmGs3aXd3P8g7b8yBZW5YuR30ayeD3kqROnpuOQd7PTzjkI6TfRUDroKgXD9XUvpCLJ0YuIIfA-OwfJQJmP-qj5DjbKLQiNuintXq8VVux4387ZLeZv-_yYPCiyKyA/s640/04.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgB9vZAZW0aIfxob-JIEdsHo-ODBr-ZIV44UQxNZ0evVzKaJLNpDEt_8ZkoxW0-_RErmnRIFBraonealR2NxP71HdUOqRv75UVDKJD9i_dv1j8J9u5R-6KHkvDNTFB8bSDzT7StIQcd2VM/s640/05.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhWlSdWvk1wzrtOcy73HtKPH6Mb5Fgk8e-3NwWCjV4PmrJ8-57L8ExtJMaT8lo0Ck3o_PVdk5HzxpSzpqj0tGm9oK9WrXcintyI09EsfuZle9Bs2oBwph5Wbd2CUx_l1fRKuaubsoX_FtM/s640/06.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/02/em-2017-o-museu-de-artes-assis.html","publish_date":"sexta-feira, fevereiro 03, 2017"},{"title":"Faculdade de Filosofia (FURNe - Anos 60)","content":". A imagem acima mostra o processo de construção do prédio localizado à Rua Afonso Campos, por trás da Catedral de Nossa Senhora da Conceição, onde funcionou a Faculdade de Filosofia de Campina Grande, onde, além do ensino superior, eram desenvolvidas ações extra-curriculares como cursos de extensão universitária.Iniciadas suas ações letivas no ano de 1967, em seu quadro discente constavam: Manuel Figueiredo, Ivanildo de Holanda, Valdo Lima do Valle, Pe. Francisco Henriques Maia Souza, Célia Miranda de Aguiar Loureiro, Manuel Viana Correia, José Elias Barbosa Borges e Jacinto Neves dos Santos.No primeiro andar deste prédio também funcionou o Centro de Estudos Audiovisuais, como unidade complementar ao Curso de Filosofia, porém dispondo-se a prestar suporte à toda comunidade acadêmica através da utilização de aparelhos de projeção e de gravação, além de outros recursos audiovisuais.Continha um \"[...]arquivo com mais de 2000 (dois mil) 'slides', cerca de uma centena de filmes, três projetores de 'slides', três retroprojetores, um projetor de filmes, gravadores, mapas, formas e acessórios diversos. O material era dos mais valiosos. [...] lamentavelmente esse complexo foi destruído e seus equipamentos simplesmente queimados pela intervenção\" (Edvaldo do Ó)A intervenção federal foi determinada pelo governo militar em 10 de Abril de 1969,  tendo sido nomeado o Sr. José Geraldo de Araújo, interventor da Universidade Regional do Nordeste.Este prédio também abrigou, anos mais tarde, as atividades administrativas da UEPB, como suas pré-reitorias, até poucos anos atrás, quando centralizou estes serviços e o Gabinete da Reitoria no Campus I, localizado no Bairro de Bodocongó. Fonte Pesquisada: DO Ó, Edvaldo Sousa. \"História da Universidade Regional do Nordeste\"","images":["https:https://1.bp.blogspot.com/_Irc0MonzA2E/TKfQJIPtYoI/AAAAAAAABOs/rZzUO8hnaoQ/s640/lastscan.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2017/02/faculdade-de-filosofia-furne-anos-60.html","publish_date":"quinta-feira, fevereiro 02, 2017"}]