[{"title":"ANTÔNIO SILVINO, POR CRISTINO PIMENTEL","content":". (texto Rau Ferreira)Por esses dias, de chuva e recolhimento ao lar, deparei-me com alguns escritos de Cristino Pimentel (1897/1971), escritor e comerciante campinense, proprietário da famosa fruteira que levava seu nome. Falo do raríssimo “Pedaços da História de Campina Grande”, livro de sua autoria, há muito fora das livrarias e das estantes dos sebos da cidade.Chamou-me a atenção, a parte que rememora Antônio Silvino, já que na mesma época, trabalhava o meu “Passagem de Antônio Silvino por Esperança”, pocketbook recém lançado sobre a sua incursão no Município de Esperança, quando foi convencido pelo pároco local a buscar o indulto junto ao governo do Estado.Pois bem. Esse enxerto não fala da minha querida cidade, mas da Campina venturosa de Cristino, da qual faço o presente adendo.O escritor se esmiúça nos fatos pós-cangaço de Silvino, assegurando que o “Rifle de Ouro” aprendera a ler na cadeia, enquanto estivera preso, na Casa de Detenção do Recife, Pernambuco. Alguém lhe trouxe uma bíblia. Debruçando-se ele na leitura da palavra, abraçou a fé. “O resultado foi o que sabemos” – narra Cristino – “ganhou brandura e tornou-se em outro, sua natureza temperou”.No cárcere fabricava abotoaduras e enfeites de crina de cavalos, ofício com que educou os filhos, depois de trazê-los para junto de si. Eram oito ao todo. O prisioneiro nº 1.222 da Cela 35 recebia visitas anônimas, como o meu avô Antônio Ferreira; e ilustre a exemplo de um jovem advogado chamado José, desejoso de ser romancista e que anos mais tarde publicara em sua estreia o “Menino de Engenho” (1932).Certa feita, no trem de João Pessoa à Campina, assistiu Cristino a sua palestra com alguns curiosos, que lhe questionavam sobre as suas incursões no cangaço. Ele porém não gostava de recordar o passado, resumindo a sua nova vida com a seguinte frase: “Meninos, antes de me prenderem eu matava para não morrer, hoje morro para não matar”. Convertido ao protestantismo, ele preferia falar das graças e do amor de Deus que lhe concedera o perdão dos pecados.Cristino Pimentel traça lhe um breve perfil:“Intrépido, enfrentou muitos perigos. O homem não lhe fazia medo, porém uma lágrima de mulher o comovia. A honra do lar, era para ele sagrada e ai daquele cangaceiro, seu subalterno, que se atrevesse a desrespeitar uma donzela! Fez muitos casamentos de moços infelizes que dele se valiam. Chamava os culpados e os obrigava a reparar o erro. Acabou em dias com questões de terras que o fórum levava – e ainda leva – anos a fio para resolver. Isto tudo eram sintomas da natureza cortada que nele se embotou, no cangaço, para despertar, mais tarde, na prisão, quando o alfabeto lhe projetou luz no espírito”.Lembra-nos, o escritor, que passados aqueles dias, após a “ação de limpeza das forças do exército e da polícia aquartelada em Campina Grande, foram normalizando os labores das cidades que sofreram depredações e estivaram sob a ameaça dos bandos ilegais”. De fato, a Paraíba respirou ares de tranquilidade e “Campina Grande, que viveu dias tormentados, voltou à calma e o comércio retornou ao seu ritmo de centro abastecedor”.Eram os últimos dias dos bandoleiros, dos homens que passavam à fio de navalha e portavam suas 'mausers' trocando tiros com a volante. Elysio Sobreira foi um dos combatentes. Estando na linha de frente, ganhou o patronato da Polícia Militar por atos de bravura. Liberto. Antônio Silvino veio morar em Campina Grande, em casa de sua prima Teodolina Alves Cavalcanti, esquina da Rua João Pessoa com a Arrojado Lisboa, em frente à Praça Felix Araújo. Era uma residência modesta de uma porta e alpendre. Os cômodos pequenos não incomodavam Silvino que viveu ali de 1937 à 1944. Nesta cidade, adquirira o hábito de frequentar a Igreja Congregacional da Rua 13 de Maio. Faleceu em 30 de julho de 1944 e foi enterrado no Cemitério do Monte Santo, onde um marco de cimento erigido por João Dantas e uma placa de bronze com dedicatória de José Justino da Silva lembram “um dos grandes guerreiros na defesa do povo nordestino”.Referências:- BlogRHCG. Retalhos Históricos de Campina Grande. Disponível em: https://cgretalhos.blogspot.com/search?q=antonio+silvino#.XT3qTOhKi01, acesso em 28/07/2019.- FERREIRA, Rau. Banaboé Cariá: Recortes historiográficos do Município de Esperança. SEDUC/PME. A União. Esperança/PB: 2016.- PIMENTEL, Cristino. Pedaços da História da Paraíba: Campina Grande. O Norte. Edição de 17 de maio. João Pessoa/PB: 1952.- VAINSENCHER, Semira Adler. Antônio Silvino. Pesquisa Escolar Online, Fundação Joaquim Nabuco, Recife. Disponível em: . Acesso em 28/07/2019.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgxKGVshxENfsZY3I85cW-7-zr-tCGAnffAOFK1l2pdEaltVJJgOcNO6vhB_vkaX1q_I3Oo_HKUEokMuSfFHGoGFCtMWqIjN8dv6KDnj5iFh7m7vEc3AHK3sl8JQVcrNvgSvB1WYogOaFA/s400/adownload+%25281%2529.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2019/07/antonio-silvino-por-cristino-pimentel.html","publish_date":"quarta-feira, julho 31, 2019"}]