[{"title":"Reveillon em Campina Grande; Quando se Apagavam as Luzes!!!","content":"Reveillon em Campina Grande; Quando se Apagavam as Luzes!!!. Hilton Motta (Foto: Site da Campina FM)Houve um tempo, em nossa Rainha da Borborema, em que a passagem do ano era comemorada de uma forma muito peculiar... as novas gerações com certeza não vivenciaram alguns momentos marcantes do passado de Campina Grande, quando à 0:00h do novo ano, precisamente e regressivamente contado segundo à segundo, apagavam-se todas as luzes da cidade.Não estamos exagerando não! Quem viveu lembra e sente saudades do tempo em que as famílias campinenses, em suas confraternizações corriam e se aglomeravam junto aos rádios de pilha, ou do som do carro para não perderem nenhum segundo da emocionante contagem regressiva comandada pelo radialista Hilton Motta, direto do antigo estúdio da Rádio Campina Grande FM, que junto à CHESF/CELB, ditava o comando para \"desligar a chave geral\" no fim da contagem.Hilton Motta comandava um verdadeiro \"Show da Virada\" quando, desde cedo da noite de 31 de Dezembro integrava toda a cidade com mensagens de felicitações dos ouvintes e amigos.Após zerada a contagem, a cidade permanecia às escuras por alguns minutos, período em que a emoção aflorava em todo que confraternizavam em qualquer parte da cidade... Garantimos que arrepia só de lembrar!Essa prática durou até meados da Década de 1990, sendo desestimulada pela companhia elétrica por já apresentar possibilidades de problemas técnicos e transtornos no regresso da força em carga máxima.Como já se tornou tradição esta postagem, hoje podemos (re)lembrar essa época!O colaborador Leandro Bráulio cedeu ao Blog RHCG, há alguns anos, o áudio gravado de uma desses inesquecíveis viradas de ano, mais precisamente em 31 de Dezembro de 1990, fruto de um arquivo em fita K-7 de seu acervo particular.É emocionante... Ouçam e (re)vivam!De todos os que fazem o BlogRHCG, Feliz Ano Novo...","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh3lYuvzMkSxPxxsq53ViBl2WcKo7EPXurYqDxmG_FUPm3C83YnRfpR89No4Q_8iEdtskvJ1vh-kxAGNSBYpZBTqMs-5l6vLYljXCGQMwqtRNArbgiqyCGegm94HolMOOA8zClGos-2Zpc/s400/1337945027.jpg"],"videos":[]},{"title":"ESCOLA REMINGTON DE CAMPINA GRANDE (Por Rau Ferreira)","content":"ESCOLA REMINGTON DE CAMPINA GRANDE (Por Rau Ferreira). A Organização Remington, instituto de The RemingtonTyphwriterCompany de Nova York, atuava no Brasil sob o controle da S. A. Casa Pratt, sediada no Rio de Janeiro e com filial em Recife. Oferecia curso completo de datilografia mecânica e nomenclatura que eram válidos em todo o território nacional. Admitia senhoras para a direção e aplicava o manual “em português” com o método Remington de ensinar datilografia.A propaganda da época destacava as vantagens do curso:“O que posso fazer para obter maior ordenado??? Matriculai-vos na Escola Remington. Estudai datilografia e taquigrafia. Estará assim iniciada a vossa carreira. Com estes elementos obtereis um bom ordenado e podereis facilmente estudar inglês e escrituração mercantil. De posse desses conhecimentos, adquiridos em tempo relativamente curto, estará assegurado o vosso futuro na carreira comercial. Aulas diurnas para ambos os sexos”. (Jornal de Sergipe, 14/01/1926).O Estado da Paraíba ganhou sua primeira escola de datilografia na década de 20. Á época, esse era um dos meios profissionalizantes que garantiam emprego certo para as jovens.Em Campina Grande, o prefeito Christiano Lauritzen cedeu lugar no Paço Municipal e este serviço foi instalado em 18 de outubro de 1922. E reinstalado em prédio próprio, no dia 12 de março de 1923.Com capacidade para 50 alunos, a escola denominava-se “Nilo Peçanha”, estava sediada na Rua da Matriz nº 20 e era dirigida por Simão de Almeida, que também era proprietário. As aulas eram ministradas por Brigida Guimarães e Bernadino de França. Exigia-se frequência diária ao curso e quinzenalmente se realizava um exame para avaliar a média de toques por minuto de cada aluno, cujo resultado era enviado para a RemingtonTypewriter Co. em Nova York. Na primeira turma formaram-se 54 alunos, do quais se destacaram: Elvira Pessoa, Judith Miranda, Cecy Silva, Alexandrina Guimarães, Celina Monteiro, Fernandina Pessoa, Joaninha de França e Zilda Neiva. A Escola Remington de Campina, por sua vez, orientou a criação de outras escolas, a exemplo da Escola Remington Nª. Sª do Bom Conselho, em Esperança, dirigida pelo Professor Luiz Gil de Figueiredo.Referência:- ERA NOVA, Revista. Ano III, Nº 46. Parahyba do Norte: 1923.- ERA NOVA, Revista. Ano III, Nº 53. Parahyba do Norte: 1923.- FERREIRA, Rau. BanaboéCariá: Recortes da Historiografia do Município de Esperança. Esperança/PB: 2015.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiOothHIuD7cjR5umQnEf0HXMA-1AAauL08RnAklD7GOHADVhA4kv9Sl9qB8Y2Hrs-XtkHP9cWVK7EP6crpEdryRdH5tTYZbSmy7xp2T0bi9o6s9BO__bsaG8sjz8Numh5c0_zpJh0ggCs/w640-h492/WhatsApp+Image+2020-12-26+at+18.09.59+%25281%2529.jpeg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiz-hyFuAXR_8odh_3PqmPvSpgnsSqWJST7FQsDU64wsnj9q2E2V4pov9grgK-YkpxS0T36JAxVed620T3dYde_cjSC1EnZUwC9bs1HrfJSVnQfgMA_0H-9tivIdLSpIccRmrXLlYwklj0/w640-h406/WhatsApp+Image+2020-12-26+at+18.09.59.jpeg"],"videos":[]}]