[{"title":"Rua da Emboca / Peregrino de Carvalho","content":". Há alguns dias recebemos a colaboração de Welton Souto Fontes que nos enviou uma foto da antiga Rua da Emboca, hoje Rua Peregrino de Carvalho, da qual postamos algumas informações que contaram com a contribuição dos assíduos frequentadores do Blog na complementação dos dados. CLIQUE AQUIPara ilustrar a postagem anterior, recebemos uma foto recente enviada por Philemon Brito, que mostra uma das residências remanescentes da paisagem pretérita, a qual passou por uma pintura em seu exterior, favorecendo sua visualização pelos transeuntes, uma vez que estes imóveis eram monocromáticos brancos, o que dificultava a identificação dos ricos detalhes presentes em sua arquitetura.Este imóvel foi pintado muito recentemente. Desconhecemos seu proprietárioDetalhe do Imóvel na Foto Histórica (Livro de Cristino Pimentel)No corpo do e-mail, Philemon atenta para uma curiosidade de todos nós: \"Passando hoje pela \"feirinha de frutas\", na Barão do Abiaí, observei que restauraram a pintura dessa antiga e bela edificação (foto anexa) que fica defronte à feira. Esta casa tem resistido bravamente a ação do tempo.Não sei a quem pertence esse imóvel. Gostaria até que, se vocês souberem, me informem por gentileza.Abs.,Philemon\"Portanto, fica a curiosidade aberta às ricas informações que complementam nossas postagens, através dos comentários dos leitores:\"Este casarão é tombado pelo IPHAEP desde 2002. Foi  construído possivelmente nos anos 10 ou início dos anos 20. Belo casarão  que merecia ser restaurado. Estava abandonado.\" (Jônatas Rodrigues Pereira)\"Este casarão em estilo Neoclássico pertence a José  Gregório de Medeiros (Seu Gregório). Foi feita uma pintura no prédio com  a coloração camurça e as colunas, cornijas e frizos em branco. Ficou  belo.\" (Thomas Bruno Oliveira)\"Na década de 1960 esta casa era residência da Família Costa Agra, dos irmão Ari, Gabriel e Rigomero.\" (Anônimo)","images":["https://4.bp.blogspot.com/_Irc0MonzA2E/TUajG1ebRHI/AAAAAAAABZY/-40BgxmIaZ8/s640/PeregrinoCarvalho.jpg","https://3.bp.blogspot.com/_Irc0MonzA2E/TUajHnTx6lI/AAAAAAAABZc/uoshyE0vYc8/s640/ruadoemboca2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/01/rua-da-emboca-peregrino-de-carvalho.html","publish_date":"segunda-feira, janeiro 31, 2011"},{"title":"Blog \"RHCG\" ultrapassa as 110.000 visualizações","content":". Através do sistema de estatísticas do \"Blogger\", que hospeda o \"Retalhos Históricos de Campina Grande\", comunicamos aos visitantes que o blog ultrapassou a marca de 110.000 acessos, o que é impressionante  já que ao contrário do que muitos pensavam, o povo de nossa terra gosta sim de conhecer o passado. A seguir, podemos conhecer um pouco das estatísticas do \"RHCG\" (cliquem para ampliar):Só sentimos a falta de um maior número de comentários, já que recebemos tantas visitas. Participem mais pessoal, isso anima a todos.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEim27BAw5xA0W0ylLSB1y5Ftvs-rByBgs-erKz_z-H85wH9TrOXQKgw5mryy_1RFDDCkFclGKjhTsh0gLpAoOjkdHP1jUMJiCdjL8zwM9y6mb0kEyXReG1SM5tfRHUNGi4fLeNXGLnbJRg/s640/estat1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiaUS2YX9T7bXKozTVNrqywJll1y-yQ2EuGYhrguUmbgYgp2ec6RrjOxkxrCrLIOzsQKXM9jgO2q_Xol6_VLqS5n8abjhCxBgtFqS5nO0SV7rrYmTjpMXSjq0pZHFhZ1Jk3cTHyqfmcIrA/s640/estat2.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhCMBJ01fBLUAY-weHqC9C7ialr3GZj7EIg7QQItoVUzZyVBgS9nvWJA3TyZr8MJHaIoUAJQOiM6nPveoDBu0CDF9jaUEgpPt4SNkorcvTkIbIsPc8rShFVWSAYZNrDSYvdLd0Un06YD2s/s640/estat3.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi2FIwSKt-negZe_JdGMPQneXel3LuKDFIwhg9TX1y5TK0jWoCargkgZLTiO87RXqiGZ8dH4kkpgoq4p9WsuM-k6N6Ru-Huy9no1OIID8td10ZPZM9Ja0pBK8RENN7pW2ICoxNqD-YguHg/s640/estat4.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/01/blog-rhcg-ultrapassa-as-110000.html","publish_date":"domingo, janeiro 30, 2011"},{"title":"Propagandas do Passado: Marques de Almeida & Cia","content":". Encontrada em edição da Revista \"O Cruzeiro\" de 1938, um comercial da firma \"Marques de Almeida & Cia\". Colaboração de Edival Toscano Varandas:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiBayE429c7ClRbdTXMRevGi2pNVIIDwHUHDyJCa-it9ILXyVyrnD9pL0jcDc_C24jIk4oqYYgWwqNpBTrbu5U45IbY7WUfNBDT9mVFREvoJjPVXTqaEEIp5TGkM3wGnFui0CaLV7RZCH4/s640/marqueslameida.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/01/propagandas-do-passado-marques-de.html","publish_date":"sábado, janeiro 29, 2011"},{"title":"Relembrando a firma Demosthenes Barbosa","content":". Por Equipe RHCG Já falamos aqui no “RHCG” de algumas empresas que se beneficiaram econômicamente do auge do algodão em Campina Grande. Outro exemplo, podemos assim definir, foi o da firma “Demosthenes Barbosa”.(foto da sede)Foi fundada por Demosthenes de Souza Barbosa, nascido em Surubim - Pernambuco em 1866, mas que por receio dos ataques do cangaceiro Antônio Silvino, veio a se radicar em Campina Grande, quando se firmou como comerciante de couros e peles; algodão; fazendas e gados.Fez grande fortuna e sua empresa algodoeira ficou conhecida em toda a região Nordeste, com representantes comerciais em vários Estados da Federação, inclusive, chegando a fazer propagandas na principal revista do país, o Cruzeiro em 1938, que disponibilizamos a seguir, graças a colaboração preciosa de Edival Toscano Varandas:(Acervo de Edival Toscano Varandas - Revista O Cruzeiro 1938)Em depoimento ao Arquivo Público, Otacílio Barbosa, filho de Demosthenes falou sobre a firma do pai: \"No início, a firma Demosthenes Barbosa & Cia., comprava algodão em pluma nas chamadas sacas frouxas e a mercadoria era enviada para as firmas Kroncke em João Pessoa e outra em Recife onde as prensas de alta densidade acondicionavam o algodão em fardos de cerca de 200 quilos que eram vendidos para as praças do sul do país e estrangeiro. A firma de meu pai contava com uma pequena prensa, na Rua Irineu Joffily, que pertencera a T. Moura e, anteriormente, ao coronel Salvino Figueiredo. Somente em 1938 é que a firma de meu pai instalou uma prensa de alta densidade, na então Rua 21 de abril, hoje Rua Severino Cruz, as margens do Açude Velho, que foi comprada na Alemanha e fabricada por Krupp.\" (A prensa se localizava nas margens do Açude Velho)O Sr. Demosthenes foi vereador e presidente da Câmara Municipal, chegando a assumir interinamente a Prefeitura. Também foi o primeiro presidente da Associação Comercial. (Cel. Demosthenes Barbosa e seu filho Leônidas)Viria a falecer em 1952 em sua fazenda chamada “Conselheiro Municipal”. Em sua homenagem uma rua no centro da cidade seria batizada com seu nome.Uma curiosidade: no local da atual agência dos Correios de Campina Grande, em frente a Praça da Bandeira, no passado estava o palacete de propriedade de Demosthenes Barbosa.(A antiga casa de Demosthenes Barbosa sendo demolida para a construção dos Correios)Fontes Utilizadas:-Memorial Urbano de Campina Grande – Editora União-Jornal da Paraíba (Coleção)-Revista O Cruzeiro (Coleção)-Museu Histórico de Campina Grande-Arquivo Pessoal","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh1Q3vjlshGxo0Mx5QbbNook0ZHMSwpF0UqANGAa9qtiDLPkOjnQZ8eNNakJKWUrYFZBkRsl_0-tk1HZ7g8yVCWFNDAyXpAvcqanA9oOm6mrgR0FXH5gUfgMoS7u7LAzYaLFOLw_t81xWw/s640/escritoriodemosthenes.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi_47hZfoD1Pi_kRd8lyPYIw9AnffwGB5PClP-DX76DQ3NjbztE4Lv3c70YFvJqJH5TnorYZoinvkiCnvHG1jqokzyxdwcxtcZt2NhqAWTLDivnvJA3AV7ZIKiFLzI3iXlmkbhxUSDNapA/s200/srdemosthenes.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgWmysPnQIRby5w5Xm-D88xyjQn7qKnZlkG7d97q_ZjloOaUXBYKLzYXYTwIhPIGoyqgsDVQ9YXxoGu4bfHaiKZl0a11g9GhucDfCkPZ7ZURtqt4W6-6_EkMt43swGWtvVt7HtdWk04ZbU/s640/comercial.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhiDZ9H5KdOWzNpG3cZWNiirVzQFy55I6z3DpsvccXcbTDCwW7qQtJM4w5ee4AplHFYJZD7qOaXtIAVs0iWqFo0IxqDeBu6zGiZAFgcB6-06JdxDKL1ykbTArWWZbTNhjUOTLbN6fLz7kM/s640/prensa.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg8H0D92nAX9WoeAG8QvLWxrTHprbXue4O_S-pB39hx4rSKV0bknRZgQSEAyz3bVJZCQHYg0N7-6JpGMDeWX5BSjsA-Nh0PK3R_T1dMyU1gyJ4QqYE3OsXuX0G_5UuC73RuSUlaOs2jrrs/s400/demostenesbarsosaeseufilholeonidas.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg-XRrMmubwFNboFdP1m9tZMKEtvJkdOwjxfy11nFtck9EjrzjC2fMsCK-Kc4brmVv4YH8h_1MMr23kEiV_c2fr5E0cb02PqobttBvqd4sJRSRBd3rcqmZvOu-9eHChbMREBtQe8A99p5Y/s640/05.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/01/relembrando-firma-demosthenes-barbosa.html","publish_date":"quarta-feira, janeiro 26, 2011"},{"title":"Propagandas do Passado: Vepel Ltda","content":". A propaganda acima foi encontrada na edição \"Treze Cinqüenta Anos de Futebol\", doada ao Blog RHCG pelo contador Jefferson Jalles e se refere à antiga concessionária Vepel Ltda, distribuidora Ford em Campina Grande, antes de ser adquirida e incorporada ao Grupo CAOA em 1978.A antiga Distribuidora Vepel Ltda, da tradicional família libanesa Noujaim Habib,  já foi citada no nosso blog em foto histórica, sendo possível revê-la CLICANDO AQUI.","images":["https://4.bp.blogspot.com/_Irc0MonzA2E/TT__mVE9axI/AAAAAAAABY4/KpWPJuI_aSc/s640/X.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/01/propagandas-do-passado-besa-sa.html","publish_date":"quarta-feira, janeiro 26, 2011"},{"title":"Os 13 Fundadores do Treze FC","content":". Contando com a colaboração do contador, Jefferson Jalles, que nos presenteou com uma edição histórica lançada em comemoração ao cinquentenário do Galo da Borborema, em 1975, reproduzimos a imagem acima, destacando a personificação dos fundadores do Treze Futebol Clube de Campina Grande.* Antonio Fernandes Bióca;* José de Castro;* José Eloy Júnior;* Amélio Leite;* Plácido Veras;* José Sodré;* Zacharias Ribeiro;* José Rodolfo;* Olívio Barreto;* José Casado;* Alberto Santos;* Osmundo Lima;* Dr. Luiz Gomes.Fonte: \"Treze Cinqüenta Anos de Futebol (1925-1975)\"","images":["https://3.bp.blogspot.com/_Irc0MonzA2E/TT6u6-oshvI/AAAAAAAABYk/gapbmElOLIM/s640/Os_13.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/01/os-13-fundadores-do-treze-fc.html","publish_date":"terça-feira, janeiro 25, 2011"},{"title":"Propagandas do Passado: Luz e Força de Campina Grande","content":". Já mostramos aqui no blog, fotos da antiga Usina de Luz de Campina Grande. A respeito dessa empresa, publicaremos hoje um marketing do acervo de Edival Toscanos Varandas, encontrado na Revista \"O Cruzeiro\" de 1938.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgQfo17x5FH5QT48cIKRDT6Zae0_s6lF7kkskX6fyf2kP3c_yV6uidgJDEI-rUSiz0xvSYE5iS6uZuJZ2EBTkqK7de8heDVxvbg3B1AiyPSNrsbVRdV0VHAXpUrYawaYer0nkuDALT-FfI/s640/luzeforca.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/01/propagandas-do-passado-luz-e-forca-de.html","publish_date":"segunda-feira, janeiro 24, 2011"},{"title":"Propagandas do Passado: Algodoeira Araújo Rique & Cia","content":". Do acervo de Edival Toscanos Varandas, um comercial da firma Araújo Rique & Cia., com endereço na Rua da República nº 152 - Campina Grande (Revista O CRUZEIRO, dez. 1938):","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg62zL7v5P9gJjMZKpN9L33x-MVBPSU98ij5SXJBb8oIgh5ChyphenhyphenC2fGbSLlA9ZFE7a9HIFyO1dLoCqxYwylRIAu1hwj-9vAh0AFz0FsQBjPznRhzVcWK35wB9nom_onmq4WOr-v5tSoZupM/s640/propagandaaraujorique.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/01/propagandas-do-passado-algodoeira.html","publish_date":"domingo, janeiro 23, 2011"},{"title":"Relembrando Graziela (Vídeo)","content":". Graziela Emerenciano já foi tema do blog em 28-05-2010 , 16-03-2010 e  27-10-2009. Conhecida por seu colunismo social, Graziela foi entrevistada pelo excelente \"Diversidade\" da TV Itararé. Acompanhem a reportagem abaixo:","images":[],"videos":["https://www.youtube.com/v/lHorG3-H4hg?fs=1&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2011/01/relembrando-graziela-video.html","publish_date":"sábado, janeiro 22, 2011"},{"title":"Memória Fotográfica: Campina Grande na Revista Manchete em 1981","content":". Ao longo da história da extinta Revista Manchete da Editora Bloch, Campina Grande por muitas vezes foi alvo de reportagens da saudosa publicação. Em 1981, mais uma vez a \"Rainha da Borborema\" foi lembrada pela revista de Adolpho Bloch. Do acervo de Edival Toscano Varandas, vejam abaixo as imagens publicadas:Na imagem acima, provalmente feita entre o período final dos anos 50 e começo dos 60 do século passado, podemos vislumbrar a ampliação do edifício onde hoje se encontra a \"Associação Comercial\". Vejam aqui, uma outra foto da Associação Comercial publicada no blog, datada do ano de 1957.A seguir outra foto, que possivelmente foi tirada nos anos 50. É um pedaço da Avenida Floriano Peixoto. Ao fundo, a capela do Colégio das Damas:Finalizando o tópico, uma outra foto sobre Campina Grande encontrada na Revista Manchete. Uma foto aérea, provavelmente do ano de 1981:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjpOBelZWuzWD77PftMBUKoOPrSU7qfyv_SyVz5sNaFZMmsdbQme2cror8jkvRr0bEeL8Af3fn1xBE93OKPHO6DXMI-xExM84weYeOs2I5obI2kIwFd_P0ETXLdljqYnR3Nf6hF11IIhfA/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhpsOx7Z3M-tl1bn8JrRYy9zUMUJ4Uqwi3r-oCivFfh_Plw_BEsjTKcS8BuAcfud7s08vyt-D1v2ILnZPkvJuoo1okfeYvKPuMBiSWeSi-lC7EYtrAMjQuIMTyZUfwHsTV8Nnt2-hEdg74/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiJ_Zm0bKLvcK2qshrR-y0Ykw6hj87MKAykCUrdrz2ZAn6Uo9epNPKTbvtCn5NR8oC-Z-IDgkrFwIZk-kwkzqj5UCVfERkDoTzrN6VItduVi_8PbHBDWlbRD_ST0PFY6K1Qb-O4XPOOnqs/s640/03.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/01/memoria-fotografica-campina-grande-na.html","publish_date":"sexta-feira, janeiro 21, 2011"},{"title":"Memória Fotográfica: Algodoeira Araújo Rique & Cia","content":". <!-- /* Style Definitions */ p.MsoNormal, li.MsoNormal, div.MsoNormal {mso-style-parent:\"\"; margin:0cm; margin-bottom:.0001pt; mso-pagination:widow-orphan; font-size:12.0pt; font-family:\"Times New Roman\"; mso-fareast-font-family:\"Times New Roman\";}@page Section1 {size:612.0pt 792.0pt; margin:70.85pt 3.0cm 70.85pt 3.0cm; mso-header-margin:35.4pt; mso-footer-margin:35.4pt; mso-paper-source:0;}div.Section1 {page:Section1;}-->  Já falamos no “RHCG” sobre a algodoeira “Araújo Rique & Cia”, nos posts de 04-11-2010 e 17-12-2009. Mais uma vez, graças aos colaboradores do blog, tivemos acesso a mais uma relíquia. São fotos do acervo de Edival Toscano Varandas, encontradas na antiga “Revista O Cruzeiro” de dezembro de 1938.A empresa “Araújo Rique” foi uma das grandes incentivadoras do ciclo do algodão em Campina Grande, época da maior prosperidade da Rainha da Borborema.(Acervo de Edival Toscano Varandas - Revista O Cruzeiro - Dezembro 1938)Ela foi localizada na Rua João Pessoa, depois transferida para a rua Sete de Setembro, logo após foi para a rua Miguel Couto, até chegar finalmente as proximidades do Açude Velho.      Nesta imagem ampla, podemos visualizar ao fundo a Araújo Rique & Cia (Fonte: MHCG)Após o “boom” do algodão em nossa cidade, a firma foi extinta e incorporada pela beneficiadora de algodão \"Coopersisal\". Época de Prosperidade na Araújo Rique & Cia(Acervo de Edival Toscano Varandas - Revista O Cruzeiro - Dezembro 1938) Outra foto da Araujo Rique & Cia(Acervo MHCG)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgZ0a4B1wO2x4DzozuahHwvm7q_YNdB5eXTwc4VbGBYCe5Si9a3apWgIH6-PZT4L2YUB9taeM4sotSmWzz-FHz33_snqi-HHwUkycJetubp_UjZsSpwYyAXuAfeX7Nm93_R0ddoHcwkf9o/s640/foto1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi0NqKXFvol1dKF9cZzx-TX1v_Bpeyz91Vx5o1-CU0woymxD9X8Y-Mp-x87MBLkkSz6NNJYHNqwnkzVmY4SW0_pqwMJEvIRx9dMfsasUklzRgGAbNpgQqDqwIh5ffqxaa-M8oaK8yND5r0/s640/foto2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjOeRKsFkDzezvxNEnFxOpuGLS_qG0U7qbZxu_o-DaGWMcqQiK96h83Um69ClXzWFgeDSYE3XW_8ydFY9gpuSu5Q87mOnsRvVpTbDgsSsBlNPSh9Ya22v7i65pk8RIB1BbkryfdQQJea6w/s640/foto3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhWqL5kvBAjsAKCT__XDPpqBPY_xtkHQD646WUlYhAlYD1dWhn0eLeEwrw_cUIInCRDrdOvtJJekv0Wdv_mEJbr72AJfNzcuPS3JbEJ1tt-8IooJvd-_mKHN-sfAAs6g_Rw4rSap5hRROw/s640/araujorique.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/01/memoria-fotografica-algodoeira-araujo.html","publish_date":"quarta-feira, janeiro 19, 2011"},{"title":"Memória Fotográfica: Cartões Postais sobre Campina Grande","content":". Do acervo de Edival Toscano Varandas, algumas imagens históricas do passado de Campina Grande:Catedral de Campina GrandeAntigo Grande HotelPraça Clementino ProcópioVista Parcial da Cidade (foto já postada no blog, porém, a anterior tinha pouca qualidade de imagem)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhwrj0YcU7k99M3mS-O6PP8NWE6elQ049WViXyhLD0JmnUDv0lLt2vBbOJqy8RArnnM0WjZJ8D-VzbKzOR19aM9bllWdR18Zs5gZJzXDwecX4XMNxHml7BIfoHbSG1zBgwp7fMoLbd_Bto/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgetYD_006YIwq8aJTsEUmnfVZar11jd_ay1dP-w3WLT9HyptpshpgZTpfJqLVYIEW9hExYwQ_73U_gT-UNeynvBFjNgTi8CPKqQRN_7GroMtQFwnkR0bOwgFYYBYWQmKfVWAgtriAb7cM/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgU-Vwl1pOwUKV4WsEeisBsbaGrfFfZLPdJ21nfxq1JvKAARVPauCP6eWW_xlCdkD8NB2zKR0EFPtX7lwTZXjSRejPWAZLbEDCVKCNeKtdLrGco1ecup4_MJxxjE7LQSKKIB08J2cwChEo/s640/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh0Zx9T6WiBK7ASTAHVc_BDM3iIbg_YkSSKvrghpYkP5rLz8m4qkaujQSYOCcDPF6QmBLYy3iF0mxELq0YYVpCwV0vc3PaSHafHKbpa5i5JM_rBfKXsqnquq7-ZDchj03K9GQR00-Qe5bE/s640/04.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/01/memoria-fotografica-cartoes-postais.html","publish_date":"terça-feira, janeiro 18, 2011"},{"title":"Hoje, Campina Grande não 'Despertou'!","content":". por Emmanuel Sousa, Blog Alma Corsária \"Oração pela Família\" (Pe. Zezinho)Existem pessoas que não são da nossa família, não são nossos vizinhos, não conhecemos pessoalmente, mas temos um carinho tão grande que chegam a fazer parte do nosso cotidiano, de forma que se inserem em nossas vidas em determinados momentos e lhe tomamos a confiança com base, apenas, na segurança com que exercem suas atividades profissionais jornalísticas.Estou ‘falando’ da função do radialista!Hoje, especificamente, este preâmbulo está me levando à um estado de profundo pesar, pois Campina Grande não foi acordada hoje por uma das mais tradicionais vozes da radiofonia local; o jornalista, o professor, o ativista cultural, o multimídia Wilson Maux!Por tantos anos fui acordado com sua voz à frente dos comandos da Rádio Campina FM em minha adolescência quando precisava levantar às 5:30hs para me aprontar para ir para o CAD... o programa “Desperta Campina” era a cara dessa aurora!Às 6:00hs, sempre era executada a tradicional “Ave Maria” que me anunciava que em mais 30 minutos acabaria meu tempo para sair ao ponto do ônibus que dificilmente atrasava.Sempre admirei as crônicas produzidas pelo Maux. Quando eu era criança, me lembro da primeira vez que compus um texto... Li para meu pai escutar, e meu avô vibrava de entusiasmo com aquela cena, e eu estava ali tampouco começando a desenvolver uma habilidade que me acompanharia pra sempre mas, antes de tudo, estava imitando o mestre Wilson Maux em suas crônicas diárias “Bom Dia para Você”.Sua voz característica, marcante, facilmente era absorvida por nossa audição, pois tinha um efeito muito agradável, tamanha era a maestria na forma com que ela se utilizava de um dos seus melhores dons. O final do seu matutitino era marcado pela execução da \"Oração pela Família\", de Pe. Zezinho (SCJ), na qual ele oferecia pelas intenções diversas sugeridas pelos ouvintes que lhe telefonavam solicitando que naquela oração em forma de canção, estivesse também, a ação de graças e/ou pedido elevado às divindades.O jornalístico \"Jornal Integração\" também tinha a \"sua cara\", do qual me informava sobre as notícias de nossa cidade e do nosso Estado.Entre a emoção que me toma nesta manhã nebulosa de 17 de Janeiro de 2011, ouvia à pouco a Campina FM reproduzindo o encerramento do seu programa na sexta-feira passada, quando ele, alegremente, dizia “Até Segunda-Feiraaaaa!”. Infelizmente, pra ele não houve segunda-feira! Um infarto fulminante não lhe permitiu despertar, nem despertar-nos... Hoje, Campina Grande não despertou.***               ***               *** O radialista Nixon Motta, da Campina FM, recebeu da esposa de Wilson Maux o texto da última crônica escrita na noite de ontem (Domingo 16.01.2011). Ironicamente, o título desse texto é \"Segunda-Feira é Triste\", do qual Nixon fez sua leitura, no programa de Josinaldo Ramos, postado a seguir:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEggw5WdSt9lcvCGEdGe23vE2YkEPmn52v-0kO1BtBnCZ53-MT7LrC1LaJRTC_c5CXGfGso01SkSwlSGr8rWjHTAkwf8wYwCEcff1FJjp7y3HOfYua3WYwQ7CZ_VIuXi-aGJ1uZlkg54aSg/s200/1295268841103.jpg"],"videos":["//manneh.podomatic.com/swf/joeplayer_v12.swf","//manneh.podomatic.com/swf/joeplayer_v12.swf"],"orignal_url":"https://cgretalhos.blogspot.com/2011/01/hoje-campina-grande-nao-despertou.html","publish_date":"segunda-feira, janeiro 17, 2011"},{"title":"Memória Fotográfica: Rua da Emboca, atual Peregrino de Carvalho","content":". A imagem de hoje infelizmente não tem o seu ano respectivo. Todavia é um grande registro histórico. A foto é da antiga \"Rua da Emboca\", hoje rua Peregrino de Carvalho, localizada no centro de nossa cidade.A rua Peregrino de Carvalho também foi conhecida em tempos remotos, por Rua Nova. Era bastante utilizada como rota de passagem de animais.Foi rebatizada de Peregrino de Carvalho, em função de homenagem a José Peregrino Xavier de Carvalho, militar, que foi um dos combatentes da Revolução de 1817, que envolveu Estados nordestinos, como Pernambuco, Paraíba e Rio Grande do Norte.ATUALIZAÇÃO:Recebemos uma nova versão da foto da Rua da Emboca, cedida por Welton Souto Fontes: \"Vendo o blog, percebi que a foto da rua do Emboca além de estar invertida, não  está com boa qualidade. Me lembrei que tinha uma cópia aqui que foi retirada do  livro de Cristino Pimentel\".","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhukC-h923tqUgOMM50B_J0YaOMtpMIN1AKte3-Edr62L6bqlLcXXaZZst8QlBLhIIWhjxRkWGaLmm9HR_X2Mk6s3kJDiEL_Jc6_weBPhLSCm9AkLTkFHhhXk3tN1R0Cm_0442sa1_g0Zg/s640/ruadaemboca.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhKx8oI_fsrc5fg4O7-gAcsb5q2fsZVsHV8YR8bmH6Gt3wdpJvAvgjQdoocaxzmpvfMG-0aM9sa_qFWkkF_sqpq2ZvqZkVqDVhApcEzBqsfM5w8RkXsQE3b5FNH0b0dpxFNzVhJlYV9vuM/s640/ruadoemboca.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/01/memoria-fotografica-rua-da-emboca-atual.html","publish_date":"domingo, janeiro 16, 2011"},{"title":"Memória Esportiva: Treze campeão do 1º turno do Campeonato Paraibano de 1992","content":". Em 1992, o Treze fez uma boa equipe. Porém, foi muito prejudicado pelos juízes da competição e até pela Federação Paraibana de Futebol. No site \"Trezegalo\": www.trezegalo.110mb.com/1992.html, encontramos um texto que dá bem a idéia da perseguição sofrida pela equipe alvinegra: \"O Treze para ser campeão estadual de 1992, precisava de apenas uma simples vitória frente ao Auto Esporte, no jogo que seria realizado em 10 de dezembro. Na verdade, este jogo era pra ter sido disputado no dia anterior (09), porém, a Federação Paraibana, acatou, pasmem, um pedido de adiamento da partida por parte da imprensa de João Pessoa, com a alegação de que esses queriam mais um tempo para a promoção da partida. Só que na noite do dia 09, seria realizado um julgamento pelo Tribunal Desportivo da Federação Paraibana, quando vários jogadores do Treze seriam julgados. Resultado: quatro jogadores do Galo impossibilitados de disputar a partida no dia seguinte. Moral da história: se o jogo tivesse sido realizado no dia 09, o Treze contaria com sua força máxima e as chances do título seriam muito maiores\". Uma das poucas alegrias do Treze naquele ano ocorreu no dia 11 de setembro, quando decidiu com o Nacional de Patos, em jogo realizado no Estádio Amigão, a final do 1º turno. O Galo venceu por 2 a 1. Abaixo, em imagens da TV Borborema um resumo daquela partida: Na decisão do Campeonato, uma das maiores tristezas da história \"galista\". O time venceu o Auto Esporte no tempo normal de jogo por 4 a 0, dependendo de um empate na prorrogação, para ser campeão do Paraibano, entretanto, aconteceu uma daquelas sinas que parecem só acontecer com o Treze, o Auto Esporte fez 1 a 0 na prorrogação a conquistou o título, o último de sua história (até agora).Fontes Pesquisadas:www.trezegalo.110mb.com","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhnuSK3XOx2MgViJDwvqlWVLJpq2rafFOeMg7Go_SZD-aDYTGSc95pTyfx3oXr4ciwbF3c2QPfyN46qo2Mq3B0Gac78cnxWrRXgsfOuP9ldYTR4jBQA_AXq6X3A1cofR1KZ-sdjf4g5YRw/s200/treze1992.jpg"],"videos":["https://www.youtube.com/v/4SIwITBQYEM?fs=1&hl=pt_BR&color1=0xcc2550&color2=0xe87a9f"],"orignal_url":"https://cgretalhos.blogspot.com/2011/01/memoria-esportiva-treze-campeao-do-1.html","publish_date":"sábado, janeiro 15, 2011"},{"title":"Artigo: Notas Urbanas de Campina Grande","content":". Por Prof. Thomas Bruno Oliveira *Nos últimos meses, temos feito uma série de denúncias a respeito do triste fim do patrimônio histórico da “Rainha da Borborema”, símbolos da pujança de um passado que a consagrou como Rainha e como uma das cidades mais importantes do interior nordestino. A urbe anda em transformação onde o falecimento deste referencial patrimonial é evidente, no entanto, se faz necessário citar modificações outras que estão ocorrendo nas últimas semanas.Outubro: Na região conhecida por Boninas, o seu canteiro central está sendo transformado em uma praça. O lugar é afeito de algumas histórias misteriosas, talvez por ter sido, por muitos anos, um cemitério. Isso nos anos de 1857 e em 1899 já se encontrara totalmente cheio, segundo Elpídio de Almeida “sem lugar para a abertura de uma cova”**, extinto em 1931, em ruínas. O lugar hoje está envolto por tapumes de madeirite e breve será uma praça;Agosto/Outubro: O Pavilhão Epitácio (veja a foto antes da reforma), que foi construído provavelmente na década de 20 do século XX, por ordem da viúva do Cel. Alexandrino Cavalcanti, passou por uma reforma do pavimento superior do sobrado para adaptação de uma loja de confecções e foi pintado por completo, dando um melhor aspecto a este saudoso e imponente casarão;Outubro: Uma residência em estilo eclético, no início da Rua Rui Barbosa, foi demolida e denunciada por nós no artigo “Centro Histórico de Campina Grande: a cartografia de uma destruição”***, pois bem, o lugar já está, infelizmente, funcionando como estacionamento para automóveis;Setembro/Outubro: A antiga fábrica de óleos de Medeiros Cirne, na Av. Pres. Getúlio Vargas, nas proximidades da Feira da Prata, foi demolida e no lugar está sendo construído um supermercado de uma grande rede, certamente afim de concorrer com os feirantes e pequenos comerciantes do bairro da Prata;Outubro: O lugar que teve um prédio demolido na Av. Floriano Peixoto, defronte a Catedral de Nossa Senhora da Conceição, está isolado até a altura da calçada, no lugar está sendo construindo um prédio que até o momento não se sabe o que será. Novembro/Dezembro: foi concluída a construção do supermercado “Todo Dia”, no espaço onde funcionou a fábrica de óleos de Medeiros Cirne, no bairro da Prata. O prédio anterior foi destruído e a fachada de entrada, na esquina da Av. Getúlio Vargas, teve sua demolição freada (terá sido pelas denúncias que fizemos, inclusive na imprensa?). Esta felizmente foi mantida e hoje ostenta a logomarca do empreendimento;Novembro/Dezembro:após anos de inatividade, a PREMOL - fábrica de premoldados - localizada no bairro de Bodocongó (próximo a Vila dos Teimosos), teve suas instalações demolidas. Os guindastes, o prédio, a guarita, nada está de pé e esta empresa que ocupou a área do que chamamos de segundo parque industrial da cidade já não mais existe;Dezembro: A belíssima ornamentação natalina da cidade enfeitou as principais praças e alguns monumentos. De muito bom gosto, vimos muitas cores e brilhos na noite campinense. Porém, este ano, infelizmente, os prédios históricos que costumam ser dotados de uma iluminação que valoriza os seus contornos, nada receberam. Aliás, a Catedral Nossa Senhora da Conceição, o Museu Histórico, a Prefeitura (SEFIN e SAD), antigo Grande Hotel e a Biblioteca Municipal mereciam uma iluminação permanente; Dezembro/Janeiro: A Praça Coronel Antônio Pessoa, depois de meses isolada por tapumes, teve sua reforma parcialmente concluída. Os tapumes já não mais existem e os transeuntes podem observar o que foi modificado no lugar.Dezembro/Janeiro: A SANBRA (Sociedade Algodoeira do Nordeste Brasileiro), instalada em Campina Grande em 1935, no período conhecido como “boom algodoeiro” teve seu último prédio demolido recentemente. Desta áurea época só resta a chaminé/bueiro, que não sabemos se será preservada ou venha a ser a próxima vítima da destruição.Janeiro: Está concluída mais uma demolição de um casarão na rua Desembargador Trindade e outro na rua Dr. João Tavares está seguindo o mesmo destino. Nesta mesma rua, A antiga SAMIC (Serviço Assistencial Médico Infantil Campinense, nas proximidades do Açude Velho, por muito tempo residência da tradicional família Rique) está perdendo o que resta do prédio de atendimento. Lembrando que esta área está dentro dos limites do Centro Histórico de Campina Grande****, o que, por lei, não pode ter NADA demolido. Janeiro: O símbolo maior da modernidade campinense, a Estação Velha, continua em estado de deterioração. Apesar de o Museu do Algodão e da ‘Maria Fumaça’ estarem isoladas e preservadas, o prédio de armazenagem já perdeu o telhado e agora os populares aceleram o processo de destruição levando os tijolos centenários. Caso não haja uma ação rápida por parte do IPHAN (Instituto do Patrimônio Histórico e Artístico Nacional), que tem a guarda de todas as velhas estações de trem, o prédio sucumbirá. **** Historiador, Sócio do IHGC, SPA e SBE, thomasarqueologia@gmail.com;** ALMEIDA, Elpídio. História de Campina Grande. Campina Grande: Livraria Pedrosa, 1962.*** Artigo publicado na Revista Tarairiú Nº 01 Set.2010. (http://mhn.uepb.edu.br/revista_tarairiu/TARAIRI%C3%9A_N01_SET2010.pdf)**** Para ver o mapa do Centro Histórico, veja o artigo ‘CENTRO HISTÓRICO DE CAMPINA GRANDE: A CARTOGRAFIA DE UMA DESTRUIÇÃO’ disponível em: http://mhn.uepb.edu.br/revista_tarairiu/TARAIRIU_N01_SET2010.pdf","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEghyb7b57RB8URdnvpyJxje4ZfIUMjZ6ykoQrul_98QmiL5SNWHRZ9oGT7kVHyuphQPeyBr3OL-va95XsMz7XLNPC22nWXm05txJXx24wlGBKTGTv9sAJJlY72LnMnQPauuefk6DxH7EGc/s1600/HPIM2876.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg0TbqWg70VAcTi8ajQ4L_K3YsDmqgn8ZQN00StCjwVHVbgey8Vxb4ijDEklhxHM-M2SJBj1Kt-eygrqKv5fxbNBE7dSzzn-AkXP-knFAGd12yNSBICfUX6lpHMs-cVun_NJ1cDqlJpqq8/s640/medeiroscirne.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi5UvyKbnKmKseb-zllrLrpf1n5HvKFfD5FnQFHt17vf5WBzlcFiFZzzaQjPvmoglu2Holx0iJpwKtITc9UOVAkuNZjRS7I4RS97STiwblSXIpAlmCnjE44qFMBGS-ySvYRksIWTAdtebM/s640/Samic1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjX2VUOUAg9HhfVzonw7xON579eI263szSCxvIIRPFLVk-aGXuSKrMajoDqNotYuwIdsnHskqzjRBslLzKiLaiEyoyz2qXc8KsiSLyIwj2_U4QIIEt_IwVUPwR8Pa6KfKJ6KG1aRcevAv0/s640/Samic2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjqDyZsttrhbchEb-XuxdCw0bpmENOFdWV1M8cSQzIqsMS4k-NGaB76EYrYSJvV_1WB3N5re4vnw9otl0tB4I8wtF72fO7CaBTSoYOCO0ez1YCdx0L3R9Go6ZZi8f4us4zlL4SIapCFDYU/s640/estacaovelha.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/01/artigo-notas-urbanas-de-campina-grande.html","publish_date":"quinta-feira, janeiro 13, 2011"},{"title":"\"Oficina de Ilustres Varões, Canaã de Leais Forasteiros\"","content":". Esta versão apresentada do Hino Oficial de Campina Grande é a mais conhecida de toda a população campinense, uma vez que nos acostumamos a ser acordados com sua execução promovida diariamente pela Rádio Campina Grande FM, às 5:00hs, na abertura da programação da emissora.O Hino Oficial de Campina Grande foi fruto do concurso realizado durante a gestão do Prefeito Evaldo Cruz, composto com letra de Fernando Silveira, radialista cearense radicado na Rainha da Borborema e música de Antônio Guimarães.O áudio acima, considerado a gravação original realizada na cidade de Recife, com coral e orquestra de pernambuco, nos foi enviado por Jackson Rilton, coletado junto à rádio fundada pelo saudoso Hilton Motta.OBS.:  Esta postagem carece de maiores informações acerca desta versão  original apresentada, gravada na cidade do Recife(PE): sobre quem a executa e seu ano de gravação.  Sobre os Autores do Hino Oficial de Campina Grande:FERNANDO SILVEIRA: Professor, jornalista, escritor, teatrólogo. Produziu rádio-novelas para emissoras do Rio de Janeiro e  São Paulo; Implantou o Rádio-Teatro na Rádio Borborema na década de 50, contava com a participação de grandes nomes do rádio, à exemplo da atriz Nair Belo.Foi vereador em Campina Grande, eleito para a 4ª Legislatura da Câmara Municipal, no período de 1959 a 1963; Chegou a assumir, como suplente, cadeira na Assembléia Legislativa da Paraíba.Foi através do Programa \"Linha de Frente\", comandado por Silveira, às 11:00hs, na Rádio Borborema, que surgiu para o público o rapaz humilde do bairro de José Pinheiro, hoje conhecido e consagrado como Genival Lacerda!No final da década de 60 desenvolveu atividades teatrais junto à Escola Normal de Campina Grande, em parceria com a teatróloga Lourdes Ramalho;ANTONIO GUIMARÃES:Nasceu em Campina Grande, em 19/12/1934, descendendo de uma família de músicos de origem alagoana. Fez parte da Juventude Operária Católica (JOC);  foi organista da Catedral, onde, também, participou e dirigiu um coral para interpretação de missas solenes; em 1959 formou o Coral Uirapuru. Foi professor da cadeira de Canto Orfeônico, no Colégio Alfredo Dantas , em 1958 e da Escola Normal, em 1964, onde criou o Coral \"Fernando Silveira\", composto de 70 vozes femininas. Em 1969, organizou o Coral Uiraxuê, que viria a se tornar o Coral Universitário da URNe. Em 1978, criou o seu coral misto do Colégio NESA. Em 1983 foi convidado a formar o Coral \"Esperança\" (infantil), em um  Grupo Escolar campinense, que manteve suas atividades até o ano de 2007. Lançou o livro de teoria musical \"Música para Todos\", em 1983, pela Editora Universitária da URNe (atual UEPB), onde exerceu por muitos anos a função de revisor. Sua obra musical não se deteve ao Hino de Campina Grande, compôs os hinos de muitas outras cidades  e instituições. Consagrou-se, ainda, como compositor de músicas dos gêneros sacro e  popular. Suas músicas ultrapassaram os limites estaduais atingindo, inclusive,  outros países. Entre as comendas que lhe foram conferidas, destaca-se a Medalha de Honra  ao Mérito, concedida pela direção do Teatro Municipal de Campina Grande e  a plaqueta de metal \"Personalidade do Sesquicentenário\", concedida pelo Lions Prata-Campina Grande, no ano de 1972. O maestro Antonio Guimarães faleceu no dia 21 de Maio de 2009, vitimado por problemas cardíacos, no Hospital João XXIII, em Campina Grande. Fontes Consultadas:www.clickpb.com.brwww.camaracg.com.brwww.clicrn.com.brhttp://aci.online.vilabol.uol.com.br Entrevista com o Maestro Antonio Guimarães, durante as Comemorações dos 143 Anos de Emancipação Política de Campina Grande, no ano de 2007, concedida ao JPB da TV Paraíba:","images":[],"videos":["//manneh.podomatic.com/swf/joeplayer_v11.swf","https://www.youtube.com/v/xfnHXoKXQJ0?fs=1&hl=pt_BR"],"orignal_url":"https://cgretalhos.blogspot.com/2011/01/oficina-de-ilustres-varoes-canaa-de.html","publish_date":"quarta-feira, janeiro 12, 2011"},{"title":"TV do Passado: Reportagem sobre Campina Grande no começo dos anos 2000","content":". Interessante reportagem encontrada em CD-ROM elaborado pela Prefeitura Municipal de Campina Grande, no governo Cássio Cunha Lima, retratando Campina Grande, seus fatos e curiosidades:","images":[],"videos":["https://www.youtube.com/v/eKHdINApG9Q?fs=1&hl=pt_BR&color1=0x402061&color2=0x9461ca"],"orignal_url":"https://cgretalhos.blogspot.com/2011/01/tv-do-passado-reportagem-sobre-campina.html","publish_date":"domingo, janeiro 09, 2011"},{"title":"Memória Esportiva: Algumas fotos de Treze e Campinense","content":". Os registros esportivos abaixo, nos foram cedidos por Lauthenay Perdigão do site ww.museudosesportes.com.br. São fotos de Campinense e Treze, retiradas a maioria da Revista Placar. Que tais registros empolguem nossos times na atual temporada que se inicia (Cliquem para ampliá-las). Uma das formações do famoso hexa do Campinense (1965)Outra formação da Raposa Feroz em 1965O Campinense campeão paraibano de 1991, observem na foto o então jovem Marcelinho Paraíba","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhH93oM8LlARDMNKNDvrl1HYGo_09iMnGBaYbkrKIu7HzU2GksGvjcZkhWvPSaVNqdiCjkiWsbDQbQTaRqw9OQlq-edRwK2XBg9evfh45HKipTetzyyw3C0E0hN5Bc6tBgRRyVReLiF8bQ/s640/campinense65-1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhjKMNvf48bhSCebVRZaRl5Uff8TKTe2P-SHKWX5e_e2DuvlHMVmHuhsf4bpuE4cW-3X4MzE7Vum5fgaS8z3ghdsUIm3Tvvh_cahBIWBGYIr2tPArY9dVhBa1TSVtCtI_mXOIHpr9D3rBU/s640/campinense65-2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEineFkfx-fbXfbr0QNnizxzES79lc8iKzo6iefcbExAQGluPrYjaqUFXfbI5DUarxLVwPrYMQW_AOkNA4er2h92TJGOlph1Xjw5VAz6QCeWkgbGtgcY9Z2_MEJHNKxnt0GbqSYlkWlLqvM/s640/campinense1980.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjXHWh96AHxc3zSrZU0MzdNisNvsXmSnDi1kck-PHpR_-82SvSWjegnYfWj1Be_ML4fQwPkG22O5qxGYfwNO1Vq2LffkwNgBm5jdZl3ufah8ruVGC887qq33EtV9T_2cXIxF1Tc3pUMtAA/s640/campinense1991.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhJbnEEm5-mic1MkclZYh7yLDR9NRmFMp3zD2Q6H5Ml2XKEGAFl8O__vC-_xmOEVxOs7ccsgNDwYJCi_R4p-5mkO5UQ8keenY6NJeRJ0VjGVjLYwnAMMhkECfxUDCWkzImitql8gj8bRXg/s640/campinense1993.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjKRW52IhzRbE8xEqC-XYDuHTSuW8aQMg2PrcFV6MtxgRZrA5mMwDpBGS-rdy60A7X1LULOa75QrQcaFCsJ5pGeG59RLeLWcsGsQAVWDkKD7mvNzltuI4lCwkwWmWVHqT7W5Ua7YdhsoQY/s640/Treze82.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiR0ybZ2VPoxNfxDuqmB2-1rxJuCPEqvOAJmosseJ7iQyNtsSN3_ekFcabACjpRrBx0T9owxA7jZpc4i4baQ_y8Z4wrkd2WGI2CUhXUTZIXdlhJSNpT0u_xmEd97qPjyvJP8z244HXziQo/s640/Treze83.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/01/memoria-esportiva-algumas-fotos-de.html","publish_date":"sábado, janeiro 08, 2011"},{"title":"Blog \"RHCG\" é citado na coluna de Celino Neto no Jornal da Paraíba","content":". O blog \"RHCG\" foi citado hoje (06-01-2011) na coluna de Celino Neto no Jornal da Paraíba:\"Quando paramos para navegar na internet, um dos nossos endereços obrigatórios é  o blog ‘Retalhos Históricos de Campina Grande’, muito bem editado por Adriano  Araújo e Emmanuel Sousa. Lá encontramos verdadeiras preciosidades de um passado  recente da Serra da Borborema. Destaque para fotografias antigas de pontos  famosos da cidade e para reportagens que foram publicadas décadas atrás, tanto  nos veículos impressos quanto na televisão.Nos posts mais recentes,  adoramos encontrar figuras queridas como Paulo Cirne, Beri Pedrosa, Eneida Agra  Maracajá, Gabimar Cavalcante, entre outros. Também conferimos imagens  nostálgicas dos antigos carnavais de Campina, além de vídeos das famosas  Micarandes dos anos 90. Isso sem falar nos interessantes documentos sobre o  acidente de avião que aconteceu em 1958 e teve como um dos sobreviventes ninguém  menos que Renato Aragão.Então, para os nossos leitores que ainda não  conhecem o ‘RHCG’, fica aqui a indicação. Vale a visita:  cgretalhos.blogspot.com.\"*** Em nome de todos aqueles que fazem o blog, agradecemos de coração ao nobre colunista pela deferência.","images":["https://1.bp.blogspot.com/_Irc0MonzA2E/TSX9uEMwGrI/AAAAAAAABXw/Ql4wbAuT2_M/s640/BlogCelino.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEggbjJZcR4lSYNCIl2zz1RC_TttfVFt0srJGoMkLSI2hilNrc20Lj3jsGYmDsgmE4GZHC1MgeRwHsGbTggf_KC561bdJL-O88i5ca3WotXpLJESL5EEuWpUrxZigUw6UKQkvrNJwBT4XXE/s1600/logo_jp_novo.gif"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/01/blog-rhcg-e-citado-na-coluna-de-celino.html","publish_date":"quinta-feira, janeiro 06, 2011"},{"title":"Reportagens do Passado: Eneida Agra Maracajá no Diário de Pernambuco de 1994","content":". Ela é uma das baluartes da cultura campinense. Eneida Agra Maracajá foi alvo de uma reportagem do Diário de Pernambuco de 17 de janeiro de 1994, matéria que reproduzimos abaixo (cliquem para ampliar):","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhEtd_W4ELcHwhy08wYi65B8mPjWH5Sn5RbZxmtk0OVmpImoPaxie2kn01aEPgcVKLp3yrIezCaYkUwYaISlyd0UqxkZ8DuhssHuTlFWf4a0NLyzHq2pR1M02AAKblciz9JhjFZo999hls/s640/eneida94.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/01/reportagens-do-passado-eneida-agra.html","publish_date":"quarta-feira, janeiro 05, 2011"},{"title":"TOP 5: Cartões Postais anos 80","content":". O pessoal que visita o \"RHCG\" gosta muito da idéia da postagem de antigos cartões postais de Campina Grande. É uma oportunidade de conhecer ou relembrar, várias paisagens de nossa bela cidade. Abaixo, 5 imagens dos anos 80 do século passado:Estátua de João RiqueFIEPParque Evaldo CruzPrédio da Receita FederalAntiga UFPB (hoje UFCG)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgbsdalriKLb0HAKfLzvjceB7P9aDvOnmXCkQKiLgUNZ5ITJWc5MG0ly3trseNbVPMIe-gh0Gyv-cAuhyh13KPwEC8XdK0CQY6ZzK9lzh9WYJvkqzgkWZbTIAP0_KwRzhzgs4WS8E1yJEA/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhNCUeR0GJedK0B99HC65VT6UChvdS7UdgJLqTd4N4WltVoBoEd1CG5lVZQ187uCQdo6ZWe9YkNLNy4zDQZ9XWBMh9AgUcccdfeOF6bVrn3WPxg1RprcsS1sO1gGt_WkWJp0LXAZLUe-IQ/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgfQGfi1M83ajDx9E_aO2uLtcBFs6xi_7eYQ7-XUViPqVvDPubFQOv_I7_3T5NXBgVflcz8MObUyE91fLYwit5uv2Ym4OoFNsrZY0mIkGLqtg4017M2dENTqWwhDXNCDoLDLRETf7inhDQ/s640/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiNiFCV0_xickoQuEa7xMEYSOIFc-yFVTTiJN0XuVPdWJZIJcQZDt7RGz28zPsHwZcF7En7xSjv6e0kn_QdF5u9l9Og8rThjhgmjA-wHkQAvbzEjgX99IZGEZsp68vN8fot4jp3_-7Z4CI/s640/04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg1qKtFKXGeoOO1ZxXn-TnKdWmOZVlcU9HwDrJ_xG4hikZC3UU29EsUabcT4IbhXRWDpyItpY-_6_uzvRN4SelmZB7PWYOG48AR0FReYi_cwMaPBJWbnjDXyUHMoSmj2eHlTL2bfSb2p3U/s640/05.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/01/top-5-cartoes-postais-anos-80.html","publish_date":"segunda-feira, janeiro 03, 2011"}]