[{"title":"Sigam-nos no Instagram!","content":"Sigam-nos no Instagram! . ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh2jqnO7HksEV3TaL7rB4q3Rl-QjF4yLbkRfJ-Enx8g8yXP14iYY2hBYjyE6qCfufPyRur6fgCW1PXsBmHMIhqQ0aPSTdYjweBH491PErPZO0beYDoMwYj0IMnj7KrFWEvZJtFgLhcMcDU/s640/0_1_Follow.jpg"],"videos":[]},{"title":"Sá Zefinha (Filarmônica Epitácio Pessoa)","content":"Sá Zefinha (Filarmônica Epitácio Pessoa). por Rau FerreiraA banda XV DE NOVEMBRO foi fundada por Antônio Balbino em 15 de novembro de 1898, e teve por regente João Borges da Rocha. Popularmente, foi batizada de \"Sá Zefinha\". Pertencia ao Partido Conservador – que era liderado por Alexandrino Cavalcanti, sogro de Christiano Lauritzen.Passou a chamar-se Epitácio Pessoa após o patrocínio da Prefeitura Municipal.Referência:- ALMIDA, Elpídio de. História de Campina Grande. Edic̜ões da Livraria Pedrosa: 1962.- FILHO, Lino Gomes da Silva. Síntese histórica de Campina Grande, 1670-1963. Ed. Grafset, 2005.- RIBEIRO, Domingos de Azevedo. Música: orquestras e bandas da Paraíba. Coleção História da Paraíba em Fascículos. A União Editora: 1997.- SANTOS, Valter Araújo dos. São Sebastião de Lagoa de Roça: Anotações para a sua históriaia. Gráfica Fabrício: 2001.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgnMnC_IQ4f6X31z_4zEkOlxVgQccyP2pcpE-I5Y5tRUAkNYE4Z8etozxYEFDa-Lu4drg7p4sJcqf2LqwvXoMq-1XCk9NT1Mev9cnU2t5GnheAYgeGXK0lUeKctIV2iyYLiun_-U-dKqVA/s640/S%C3%A1+Zefinha2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh3l95Zpj3Nu481mSJt37AKIbvoxjWj1n2-R7fwCTNrAlpM-6-kCUcR3SL2DAI6tfBmalX3foHJtjKIGBHfWM84DhD0FaHuYp4Dj-CUB7Adi0DZTV7eZsDewVDHsHKrABGmFjw0pF0XvIA/s640/S%25C3%25A1+Zefinha1.jpg"],"videos":[]},{"title":"Campina Grande é princesa no dorso da Borborema","content":"Campina Grande é princesa no dorso da Borborema.   (por Rau Ferreira)Foi numa pesquisa, acerca daprodução do cordel em Campina Grande, que deparei-me com os versos deEstrelinha e Luiz Gomes produzidos a pedido de um comerciante campinense. Foramdois motes dados aos repentistas, cujos versos em torno do tema, nos fazemlembrar a cidade rainha que descansa na serra da Borborema:CampinaGrande é princesaNo dorsoda Borborema!E antesde ser princesaTeve onome de rainha!O registro é do folclorista eescritor F. Coutinho Filho (1891-1975) em seu antológico livro“Repentistas e Glosadores” (1937). Ospoetas discorrem da próspera cidade, elencando os fundamentos que lhe fizeramgrande, como escolas as escolas primárias e liceus, o algodão que por muitotempo impulsionou o seu progresso, e sua estação de trem. Proposto o mote, ssimglosaram os cantadores Luiz Gomes (LG) e Estrelinha (E):L.G. – Pelo luxo ela se ufanaNo mais requintado gosto!Nela o lugar de AgostoDerrama luz soberana...É dela donde se emanaTodo fulgor do poema...CampinaGrande é princesaNodorso da Borborema!E. – É preciso se saber,Esta terra tão decente,No passado e no presente,Quem foi, quem é, quem vai ser!É grande, com seu poder,Afamada e bonitinha...Tem prestígio que não tinha,Tem asseio e tem riqueza,Eantes de ser princesaTeveo nome de rainha!L.G. – Tem ela escolas primariasTem colégios, tem liceus,E tem até ateneusDe instruções secundárias!Obras belas e váriasOrnam o seu diadema!Nela se encerra o sistemaMais belo da natureza!CampinaGrande é princesaNodorso da Borborema!E. – Tem estação de transporte,Pra sua prosperidade!É a mais linda cidadeDa Paraíba do Norte!No algodão ela é forte!Forma na primeira linha!Da estação é pracinha,Nela só se vê beleza...Eantes de ser princesaTeveo nome de rainha!L.G. – Homem, menino e mulherEla acolhe com carinhos...Se vagam sem lar, sem ninhos,Vindo aqui gozam mister!Por isto, enquanto eu puder, Com forças que o peito gema,Da maior terra em nobreza CampinaGrande é princesaNodorso da Borborema!E. – Conhecida em toda parte,Por seu comércio é falada!É a princesa encantada Da serra do Bacamarte!Em ciência, letra e arteNão é cidade mesquinha!O que ela dantes não tinhaHoje já tem com franqueza,Eantes de ser princesaTeveo nome de rainha!Germano Francisco dosPrazeres (1914-1995) ficou conhecido pela alcunha de “Estrelinha”. Era naturalde Queimadas (PB), tendo nascido numa época em que esta ainda era Distrito deCampina Grande. Residia em Campina onde praticava o comércio e também acantoria popular.Luiz Gomes de Albuquerquemudou o nome para \"Lumerque\" em função da numerologia. Nasceu naAlagoa do Matias, em Bananeiras (PB) em 1908; e faleceu em Sapé (PB) em 1959.Iniciou na cantoria aos 14 anos, não tendo outra profissão. Nunca frequentouescola. Ele próprio confessava: “o quesei aprendi comigo mesmo!”.Em uma justa homenagem, ressaltaram aimportância desta cidade Rainha da Borborema, com seus encantos e belezasfazendo alusão à primitiva vila.Rau Ferreira*   *   *___________Referências: - AURÉLIO, Marco. BreveHistória da Literatura de Cordel. 2ª ed. Revista e Ampliada. Ed.Claridade. São Paulo/SP: 2016.- FILHO, F. Coutinho. Repentistas e Glosadores. A. Sartorio & Bertoli. SãoPaulo/SP: 1937.- SOBRINHO, José Alves. Cantadores, Repentistas e Poetas Populares. Ed. Bagagem.Campina Grande/PB: 2003.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEioykg6Gc_CymFAqIr_GmpM40mKryTAXMweVqnn_VP3_IxGDBhMiRF7gQQxp3o_tusSdPy-LXlDbCKkFt53SHE-_R3ZwcoKoZhjPtbVHJxZYCfadQdYvF9C7zGXfB62dKb3Gu7l7ae7-90/s400/rau.jpeg"],"videos":[]},{"title":"MULHERES QUE ENGRANDECEM","content":"MULHERES QUE ENGRANDECEM. (*) por José Edmilson RodriguesMulheres que engrandecem Campina Grande, talvez um projeto didático e que tem como objetivo abordar em forma de verbetes a história de mulheres que fizeram e fazem a nossa história e que nem sempre têm trajetórias escritas nos livros e manuais de histórias da cidade, nem mesmo do estado da Paraíba. Aliás, a mulher ainda é um tanto quanto invisibilizada no que se refere a construção da cidade, da história de Campina Grande, estando à margem desse processo historiográfico.Muitas foram as mulheres que tiveram notório protagonismo em nosso processo histórico e o projeto é uma maneira de valorizar as diversas trajetórias femininas em todas as esferas de nossa sociedade. Para tanto, utilizaremos principalmente os depoimentos orais através de entrevistas em diversos prismas, quer seja com a própria personagem, familiares, amigos ou através de pessoas que as conhece e conheceu. A bibliografia tradicional será consultada, embora, como já afirmamos no que se refere ao protagonismo feminino, é extremamente lacunar.Fazemos, então, um convite a você leitora e a você leitor para conhecer um pouco da história de nossa cidade através das mulheres que conduziram e conduzem a existência de nossa cidade.Mulheres que engradecem é um projeto de construção que sempre temos falas para contar e nomes para serem inseridos na lista de personagens que elevam Campina Grande. Os verbetes abaixo ainda estão em fase de aprimoramento, como outros nomes que pesquisaremos para figurar nesse elenco de mulheres que engrandecem. Homenagem aos 155 anos de emancipação de Campina GrandeDeste modo, as elencamos por ordem alfabética. Primeira parte:ALBANITA GUERRA ARAÚJONasceu em Monteiro – PB, em 20 de setembro de 1937, filha de Adalberto de Alcântara Guerra e Ana Quintans Guerra, estudou no Grupo Escolar Miguel Santa Cruz e, na segunda série primária, passou estudar no Colégio Nossa Senhora de Lourdes, até concluir o curso ginasial em Monteiro-PB, em seguida, passou a cursar o científico no Colégio Estadual da Prata, Campina Grande. Graduou-se em Letras pela FURNe, hoje, UEPB, pós-graduada em língua portuguesa e Linguística, pela UEPB, seu primeiro emprego foi no SESI – Serviço Social da Indústria, lecionou no Colégio Estadual da Prata, Polivalente, Regina Coeli, no Colégio Seráfico de Lagoa Seca- PB e nas Universidades Federal de Campina Grande e Estadual da Paraíba. Diretora de Centro da UFPB, Campus II, coordenadora do Instituto Infantil CEPUC, coordenadora do projeto Livro de Pano é Coisa Séria. Aposentada.ALEXANDRINA MOREIRA FORMIGANatural de Pombal – PB nasceu em 23/02/1952, filha de Bernardino Moreira de Queiroga e Francisca Honório de Queiroga. Graduou-se em Letras e Economia pela Fundação Francisco Mascarenhas em Patos – PB. Iniciou sua vida profissional na ETP- Empresa Telefônica da Paraíba na cidade de Sousa, no cargo de Telefonista. Dois anos assumiu a Coordenação da equipe de trafego manual. Transferida para Patos em 1980, onde gerenciou até 1992, o Distrito de Operações da TELPA. Transferida para Campina Grande em fevereiro de 1992, para assumir a Gerencia do Distrito da TELPA até dezembro/2006, quando se aposentou. Em fevereiro de 2007 assumiu a Presidência da FUNDAC, a convite do então Governador Cássio Cunha Lima, até fevereiro de 2009. Foi Gerente da CAGEPA – Regional da Borborema e desde 2016 está na administração do Hospital João XXIII.APOLÔNIA AMORIMNasceu nos fins do século XIX em Barra de Santana, hoje, município de Cabaceiras e faleceu em 01 de junho de 1949. Mulher de vanguarda, bem a frente do seu tempo. Pioneira na educação infantil, fundadora do primeiro Jardim de Infância de Campina Grande. Professora do Grupo Escolar Sólon de LucenaCELEIDE QUEIROZ E FARIASNasceu em Alagoa Nova-PB, em 03 de abril de 1949, filha do comerciante Auto Teotônio de Queiroz, natural de Taperoá, e de Maria Celis de Queiroz, conhecida como “Dona Celeste”, natural do atual Município de Matinhas. Formou-se em Economia pela Universidade Federal da Paraíba – Campus II, hoje Universidade Federal de Campina Grande, e em Direito pela Universidade Estadual da Paraíba – UEPB. Especialista em Economia Internacional e Mestre Economia pela UFC – Universidade Federal do Ceará e Especialista em Direito de Família pela Universidade Urbanianna de Roma, Itália.Foi professora do Curso de Economia da Universidade Federal de Campina Grande – UFCG, até se aposentar em 2005. Presidiu o Conselho Municipal de Direitos das Mulheres de 1990 a 1994, como também o Rotary Club Campina Grande. Exerce a advocacia desde 1987. Pertence a Ordem dos Advogados do Brasil da Paraíba e Pernambuco, fazendo parte ainda da Associação dos Advogados de Campina Grande e da Associação Brasileira das Mulheres de Carreira Jurídica.Pertence ao Instituto Histórico e Geográfico da cidade de Areia (cadeira que tem como patrona a Madre Trautlinde – que foi sua professora), cidade onde estudou como interna no Colégio Santa Rita. Em 2010, lançou o livro “Defesa do Consumidor em Juízo”, pela editora Independente, de Leme-SP, analisando aspectos doutrinários e práticos atinentes a defesa do consumidor na prática forense.Casada com o advogado Leidson Meira e Farias – decano da profissão na Paraíba, é mãe dos também advogados Taney Queiroz e Farias, radicado no Recife, Thélio Queiroz Farias e Talden Queiroz Farias, este último professor do Curso de Direito da Universidade Federal da Paraíba (UFPB) e da Universidade Federal de Pernambuco (UFPE).CLÉA RODRIGUES CORDEIRONatural de Boqueirão – PB, nasceu em 07 de março de 1951, filha de Manoel Cordeiro dos Santos e Iralcida Rodrigues Cordeiro, estudou o ginásio e o científico no Colégio Estadual da Prata, graduou-se em Economia pela UFPB, e pós-graduação em Economia pela mesma Universidade e doutorado pela Universidad Complutense de Madrid – UCM. Professora da Universidade Estadual da Paraíba (aposentada). Coordenadora do Memorial do Maior São João do Mundo, foi diretora de marketing e fomento da Coordenadoria de Turismo da Prefeitura Municipal de Campina Grande (1999/2003), presidente da PBTUR (2003/2009). Secretaria de Turismo da cidade de Boqueirão (2011/2012). Professora da FACISA.CREUSOLITA DE ALMEIDA CAVALCANTEFilha de Manoel Almeida Batista e Brasilina Agra Batista, natural de Campina Grande, nasceu em 02 de março de 1939. Estudou no Grupo Escolar- Sólon de Lucena, Campina Grande, Escolas Reunidas- Caruaru, Fundação Francisco Mascarenhas- Patos, Fundação – Universidade Regional do Nordeste, Universidade Federal da Paraíba. Casada com José Cavalcante das Chagas, com quem teve três filhos Fernando Antonio, Gustavo e Saulo Almeida Cavalcante.Titulações acadêmicas: Licenciatura em Letras, Licenciatura em Pedagogia, Especialização em Linguística, Especialização em Curso de Gestores de Instituição de Ensino Técnico. Mestrado em Educação. E experiência profissionais de magistério, como: Professora de Educação Básica no ensino Fundamental, Médio e na Educação Profissional, como também, Professora de Educação Superior na UFPB, Campus Campina Grande, URNe – Universidade Regional do Nordeste, UEPB-Universidade Estadual da Paraíba e Fundação Francisco Mascarenhas.Experiências Profissionais em Instituições Colegiadas, como: Membro do Conselho Municipal de Educação de Campina Grande; Vice – Presidente do Conselho Municipal de Educação de Campina Grande; Membro do CONSUNE da Universidade Regional do Nordeste; Membro do CONSEPE da Universidade Regional do Nordeste; Membro do Colegiado do Curso de Pedagogia da Universidade Estadual da Paraíba. Membro do Conselho Municipal dos Direitos da Mulher – Campina Grande; Presidente do Conselho Municipal dos Direitos da Mulher – Campina Grande; Representante da Paraíba- Na COMISSÃO NACIONAL- Para Elaboração do Estatuto da Criança e do Adolescente. Brasília-DF. Outras experiências em Educação:Consultora do SENAI/ Projeto Nordeste; Consultora do SENAI/ PB; Consultora do SESI/PB; Serviços Educacionais prestados em Prefeituras Municipais do estado da Paraíba, a exemplo de; Campina Grande, Esperança, Boqueirão, Taperoá, Alagoa Nova; Serviços Educacionais prestados em alguns estados Brasileiros a exemplo de: Paraíba, Minas Gerais, Mato Grosso, Amazonas, Alagoas, Sergipe, Maranhão.Trabalhos que idealizou e Coordenou em âmbito municipal: Campina Grande, PB: Curso de Estudos Contínuos (Classe de Aceleração), Convênio MOBRAL/SECCG 1985; Projeto de Nucleação das Escolas da Rede Municipal de Ensino de Campina Grande1986; Conselho Escolar – no âmbito das Escolas da Rede Municipal de Ensino 1987; Programa Intensivo de Capacitação de Recursos Humanos, através de cursos, seminários, congressos; simpósios, conferências, jornadas pedagógicas; Sistema de Planejamento Participativo e Cooperativo no âmbito das Umidades de Ensino da Rede Municipal A Partir de 1983; Projetos de Pesquisas para implantação de novas propostas alternativas no âmbito das escolas municipais; Criação do Grupo GIAC – Grupo Integra- de Alfabetização Campinense. Aposentada.EDNALVA LAUREANO (Pretinha)Trabalhou desde muito jovem na agricultura com seus pais, no entanto, foi o esporte que mudou sua vida. Maratonista conhecida internacionalmente pelos títulos conquistados, como o bicampeonato da Corrida de Reis (Brasília) e do Troféu da cidade de São Paulo. Começou sua carreira no atletismo no ano de 1998. Participou de corridas em vários países e foi medalhista da Corrida da São Silvestre por três vezes, nos anos de 2004, 2005 e 2006. Pretinha deixou as pistas profissionais por confusões no joelho, desde 2008, portanto, continua participando de maratonas e eventos esportivos. Ednalva Laureano, ainda hoje, é respeitada com um dos expoentes do atletismo Paraibano no cenário nacional e internacional.ENEIDA AGRA MARACAJÁNasceu em Campina Grande em 27 de agosto de 1937, filha de Herotides Ramos e Esmeraldina Agra Ramos, fez as primeiras letras com a professora Apolônia Amorim, depois na escola Jardim da Infância Modelo, e estudou no Instituto Elisabeth Leseur, do professor Severino Loureiro, ginásio e normal no Ginásio Alfredo Dantas. Graduada em Pedagogia pela Universidade Católica de Pernambuco e especialização em Tetro pela FURNe, mestre em educação pela UFPB. Professora na escola Virgem de Lourdes e no Grupo Escolar Dr. Chateaubriand.Fundadora do Instituto Moderno N. Senhora da Salete, instalando o primeiro laboratório da arte infantil de Campina Grande. Lecionou na escola Normal e do Colégio Estadual da Prata, na UFPB, onde foi chefe do departamento de Artes. Professora visitante da UEPB e na Faculdade de Filosofia do Seminário Diocesano de Campina Grande. Diretora do Teatro Municipal Severino Cabral em duas gestões. Primeira secretaria de Cultura de Campina Grande; delegada do Conselho Internacional da Organização dos Festivais Folclórico e Artes Tradicionais, além de membro do Conselho Brasileiro da Dança, vinculado à UNESCO; presidente do Instituto de Arte Cultura e Cidadania – SOLIDARIUM, fundadora do Festival de Inverno de Campina Grande. Gestora da Casa Memorial Severino Cabral. Aposentada.ESTELITA CRUZStelita Cavalcanti da Cruz nasceu em Campina Grande a 05 de janeiro de 1904, filha do coronel Alexandrino Cavalcanti Belo e Ana Rosadi Toscano de Brito Cavalcanti Belo e faleceu a 16 de novembro de 1950. Em 1921, casou com o Dr. Severino Henrique da Cruz com quem teve 7 filhos.GRAZIELA PESSOA EMERENCIANONasceu em Campina Grande, em 25 de fevereiro de 1932. Filha de Absalão Elísio Emerenciano e Domila Pessoa Emerenciano. Graduou-se em Comunicação social (Jornalismo) pela URNe – Universidade Regional do Nordeste. Trabalhou nos Diários Associados, atuando tanto na TV Borborema, como no Diário da Borborema, quanto na Rádio Borborema. Trabalhou também, na TV Tupi no Recife-PE, apresentando aos domingos programa da sociedade paraibana no final dos anos de 1970.IRENE MEDEIROS (Irene Silva Medeiros)Nasceu em Alagoa Grande (PB) em 11 de janeiro de 1915 e faleceu 13 de abril de 1994. Casada com Raul Pequeno de Medeiros vindo morar em Campina Grande, funcionária dos Correios e Telegráfos em Campina Grande, cidade que escolheu para viver até o fim da vida. Aposentada, deu continuidade com mais intensidade a sua pintura no estilo naife. Premiada em vários salões de artes plásticas de todo país, e tem obras expostas em museus, fundações e pinacotecas particulares. A pintora foi homenageada pelo teatro municipal Severino Cabral, com uma galeria de arte com o seu nome.JOSEFA GOMES DE ALMEIDA E SILVA (Profª Zefinha)Nasceu cidade de Piancó – PB, em 24 de agosto de 1930. Foi professora primária desde sua adolescência em Patos – PB. Estudou no Colégio Cristo Rei. Veio para Campina Grande em 1950 para estudar o segundo grau. Foi aluna bolsista do Colégio Alfredo Dantas. Fez Bacharelado e Licenciatura em História e Geografia pela Universidade Católica do Pernambuco.Fez Especialização na década de 1970 na UFPE – Universidade Federal de Pernambuco e na década de 1980, mestrado em História pela UFPE – Universidade Federal de Pernambuco, orientada por Armando Souto Maior e sua dissertação trabalhou o período do ciclo do algodão em Campina Grande. Foi professora no Distrito do Ligeiro (Campina Grande) e no Colégio Estadual da Prata. Fundou o curso de Estudos Sociais, depois, História e Geografia da URNE – Universidade Regional do Nordeste. Foi professora do Curso de História da UFPB, Campus Campina Grande, tendo também participado na sua fundação. Aposentada.LENIRA RITA GOMESNasceu em Massaranduba. Filha de Antonio Matias Santos e Rita Maria. Veio residir em Campina Grande ainda muito criança. Iniciou seus estudos no Grupo Santo Antonio, transferindo-se para o Colégio Alfredo Dantas, onde ficou até a conclusão do curso secundário. Escolheu magistério profissão e lecionou em escolas públicas e privadas, chegando ao cargo de diretora da Escola Municipal Dr. Chateaubriand.Casou-se com Francisco José, com quem tem sete filhos. Estimulada pela professora Teresa Madalena, criou quadrilhas juninas em escolas e comunidades, despertando o interesse pelas apresentações nos bairros e nas cidades circunvizinhas, e participou da criação do Maior São João do Mundo. Faleceu em 03 de agosto de 2019.LENILDA DO NASCIMENTO MELONasceu em Pilar – Paraíba, 04 de outubro de 1942, filha de Geraldo Rodrigues de Melo e Maria José do Nascimento Melo. Fez as primeiras letras no Grupo Escolar Dom José Maroja em Pilar, o ginasial no Liceu Paraibano e o segundo grau no Colégio Estadual da Prata. Graduou-se em letras pela faculdade de Filosofia e Letras de Campina Grande (Diocese). Fez especialização na USP, mestrado e doutorado na University Of Oregon-EUA. Lecionou no Colégio Estadual da Prata e Pio XI. Professora da URNe e UFPB, diretora da escola Polivalente Argemiro de Figueiredo, vice-diretora de aplicação da URNe, pró-Reitora de Graduação da UFPB, Pró-Reitora de Planejamento e Pós-Graduação da UEPB. Foi Secretária de Educação da Prefeitura de Campina Grande. Aposentada.LEÔNIA LEÃONasceu em Campina Grande em 25 de outubro de 1921, filha de Pedro Leão e Francisca Tavares Leão, estudou no Colégio Tenente Alfredo Dantas, em 1941, casou-se com Gerôncio Bezerra da Nóbrega. Escreveu várias novelas apresentadas na Rádio Caturité, colaborou escrevendo crônicas no Jornal da Paraíba, fundou ainda a Escola Primária por nome de “Ita Clara”, ex-funcionária da UFPB, e membro da Academia de Letras de Campina Grande, onde ocupa a cadeira que pertencia ao irmão Anésio Leão. Aposentada.MAILDES MELO DE ALMEIDANasceu em Campina Grande, em 23/09/1952. Filha de Moacir Alves da Silva e Eriete Melo da Silva. Estudou no Colégio Alfredo Dantas, Anita Cabra e Estadual da Prata. Começou no ramo de comércio de roupa com o esposo Antonio Sales de Almeida, em 1970, quando abriu a empresa Maildes Melo de Almeida. Ficando viúva e dando prosseguimento a administração da empresa. Com o filho Artur, em 1996, criou a RUTRA, uma das principais marcas de roupa masculina da cidade, com presença nas principais capitais do Nordeste.MARGARIDA DA MOTA ROCHANasceu em Campina em 30 de setembro de 1929, filha de João Francisco da Mota e Severina Coutinho da Mota, aos cinco anos de idade foi morar em Natal-RN, com os pais, tendo feito o Curso Ginasial no Colégio das Neves, das irmãs do Amor Divino transferindo-se para Recife em 1948 para cursar o Curso Clássico no Colégio Nossa Senhora do Carmo, das Irmãs Beneditinas e tempo depois prestando vestibular para a Faculdade de Direito do Recife, obtendo o grau de Ciências Jurídicas em 12/12/1953, neste mesmo ano case-se com Luiz Rocha Sobrinho, quando volta a morar em Campina Grande.Exerceu a advocacia ingressou em 1970 pela vida acadêmica, inicialmente pela UEPB, antiga URNE e depois na UFPB, Campus de Campina. Foi Secretária Municipal de Educação nas gestões dos Prefeitos Ronaldo Cunha Lima e Cássio Cunha Lima e membro do Conselho Estadual de Educação por dois mandatos. Liderança dedicada da APAE-Campina Grande, onde desenvolve trabalho importante na educação e acessibilidade para as pessoas com deficiência intelectual.MARIA BENITA DO NASCIMENTO CABRALNatural de Campina Grande onde nasceu em 18/06/1934, e desde então tem dado importante contribuição para o desenvolvimento da cidade. Com muita liderança, a empresária comanda com os filhos um grupo de empresas com atuação no setor de transporte coletivo urbano (Empresa Cabral), constituída em 1971. Além de transporte urbano, o grupa também expandiu suas atividades para o setor de turismo com a Puntual Transportes e revenda de combustíveis, através do Posto Cristina.MARIA CAROLINA D’AMORIM PEREIRA ZILLINasceu em Recife – PE, em 26 de agosto de 1933, filha de Cassiano Pascoal Pereira e Armanda Soares D’Amorim Pereira (portugueses). Radicada em Campina Grande, desde criança com a família, onde trabalhou e atuou com sucesso no ramo industrial do beneficiamento do algodão. Teve sua formação e educacional no Colégio das Damas. Casou-se com Paulo Afonso Zilli, que implantou a 1ª unidade do SENAI em Campina Grande.Como Presidente da Casa da Amizade/Rotary Club desenvolveu um trabalho de cunho social relevante, instalando o primeiro aparelho de radioterapia na cidade. Foi fundadora e Presidente da Rede Feminina de Combate ao Câncer por mais de 20 anos tendo implantado na cidade ambulatórios médicos de prevenção ao câncer ginecológico, favorecendo a população em geral. E hoje, há uma casa de apoio em sua homenagem “Carolina Zilli”. Faleceu em 26 de abril de 1997.MARIA DE FÁTIMA COUTINHO SOUSANatural de Soledade – PB, em 02 de junho de 1947, filha de Pedro Borges Coutinho e Noemi de Melo Coutinho, estudou o primário na Escola Nossa Senhora de Guadalupe, pertencente a sua mãe, estudou na Escola Normal Padre Emídio Viana e Colégio Estadual da Prata, graduou-se em Letras – Vernáculo e Espanhol, pela Furne (UEPB), especialista em Literatura Brasileira, também pela Furne e Mestra em Linguagens e Cultura, pela Universidade Estadual da Paraíba.Na educação foi professora alfabetizadora de crianças e adultos, professora polivalente, professora de Língua Portuguesa na segunda fase do Ensino Fundamental e Literatura Brasileira em cursinho Pré-vestibular. Na UEPB lecionou as disciplinas de Literatura Brasileira, Literatura Paraibana, Teoria Literária, Leitura e Produção de Texto. Atua no Curso de Letras à distância, Polo de Campina Grande. Foi Vice-Presidente do Conselho Estadual de Educação e Membro da Câmara de Educação Infantil e Ensino Fundamental do Conselho Estadual de Educação. Faz parte do movimento de mulheres cordelistas de Campina Grande.MARIA DE LOURDES DE QUEIRÓS ANDRADE (Lourdinha)Nasceu na Fazenda Quixaba em Boqueirão – PB, em 14 de julho de 1956, filha de Manoel Bernardino de Queirós e Maria José de Queirós. Estudou inicialmente na cidade de Santa Cruz do Capibaribe – PE. Em seguida veio para Campina Grande, completando o ensino básico nas Escolas Estaduais de Bodocongó e Prata. Graduou-se em Psicologia pela URNe – Universidade Regional do Nordeste, atualmente, UEPB – Universidade Estadual da Paraíba. Foi estagiária da antiga TELPA – Telecomunicações da Paraíba, onde ocupou vários cargos. Em 1999, como empreendedora no ramo de educação adquiriu a “Escola Atual”, trocando de nome para “Colégio Atual.”MARIA DE LOURDES NUNES RAMALHO (Lourdes Ramalho)Nasceu em Jardim do Seridó – Rio Grande do Norte, em 23 de agosto de 1923. Descendente de poetas como Agostinho da Costa Júnior (Teixeira, 1790), foi considerado “O Pai da Poesia nordestina”. O bisavô, Mestre Ugolino Nunes. Professora, poeta, dramaturga e pesquisadora. Na adolescência morou em Santa Luzia-PB. Radicada em Campina Grande desde 1958. Escritora, dramaturga, desenvolveu extensa produção literária e teatral com inúmeros prêmios. Lourdes Ramalho vai para o Rio de Janeiro num período de 1964 e 1966, e faz parte da Sociedade Brasileira da Educação através da Arte (SOBREART), frequentando aulas de teatro n’O Tablado de Maria Clara Machado. Na volta à Campina Grande, cria uma sessão da SOBREART, e a preside e coordena as atividades do Grupo Tetral.Na cena teatral a peça Fogo-Fátuo, de 1974, recebeu o prêmio de melhor Texto no I Festival Nacional de Arte de Campina Grande – PB. As Velhas, peça de 1975, em sua primeira montagem, ganhou o primeiro lugar no III Festival de Teatro Amador do Paraná, na cidade de Ponta Grossa e A Feira, foi premiada no Festival Regional de Feira de Santana, Bahia, como melhor Texto.A escritora Lourdes Ramalho passou a escrever uma dramaturgia em cordel. Sua obra escrita em versos para o teatro: Romance do Conquistador, escolhida no ano de 1992, pela Embaixada da Espanha, para representar o Brasil nas celebrações em homenagem aos 500 anos da chegada pelos Espanhóis na América.O Centro Cultural de Campina Grande, leva o nome Centro Cultural Lourdes Ramalho. Produziu inúmeros textos para o público infantil. Boa parte desses textos foram publicados no livro Teatro Infantil: Coletânea de Textos Infanto-juvenis. Publicou ainda, o livro de poemas Flor de Cacto – e o livro Raízes Ibéricas, Mouras e Judaicas do Nordeste, e que a crítica a reconheceu como uma reverenciada pesquisadora na área. Uma das escritoras mais expressivas do teatro nordestino e brasileiro. Faleceu em 07 de setembro de 2019.MARIA DULCE BARBOSANasceu em 11 de agosto de 1916, em Queimadas, na época distrito de Campina Grande, filha de próspero agricultor João Barbosa da Silva e da professora Cecília de Melo Barbosa. Estudou no Colégio das Neves na Capital do Estado. Fez vestibular para o curso de Direito em Campina Grande tendo colado grau em 1971, aos 55 anos.Foi a primeira Vereadora mulher da cidade de Campina Grande, em três legislaturas consecutivas de 1947 a 1959, e a primeira mulher eleita prefeita na Paraíba, na cidade de Queimadas em 1963, após a emancipação da cidade. Fundou uma escola de primeiro e segundo graus, durando 46 anos e que levava o seu nome, sendo a primeira escola de segundo grau, pioneira na cidade de Queimadas. Política militante dedicou-se, também ao magistério e a advocacia. Faleceu em 08 de março de 2013.MARIA DULCE DE MOURA BELEZA (irmã Ângela Beleza)Nasceu em Teresina – PI, em 04 de outubro de 1923. Morreu em Recife – PE, em 15 de março de 2008. Filha de Esdras Beleza e Maria das Dores de Moura Beleza. Chegou em Campina Grande como Religiosa Filha da Caridade de São Vicente de Paulo, no ano de 1958.Estudou em Fortaleza, no Colégio Imaculada Conceição das Filhas da Caridade e logo em seguida na Faculdade de Farmácia do Ceará, onde também fez o curso de Serviço Social dando assistência ao colégio no qual havia estudado (Imaculada Conceição). Fez o seu Mestrado e Doutorado em Serviço Social na Pontifícia Universidade Católica do Rio de Janeiro. Foi transferida para Campina Grande em 1958 com o objetivo de assumir a Direção do Curso de Serviço Social.Em 1971, recebeu uma bolsa da Embaixada Francesa no Brasil para estudar no Instituto Internacional de Pesquisa e de Formação para o Desenvolvimento. O curso de Serviço Social da Universidade Regional do Nordeste, fundado em outubro de 1957 por Irmã Zuleide Porto, Edvaldo Souza do Ó, Luiza Erundina e mantida pelas Filhas da Caridade de São Vicente de Paulo da qual foi a primeira Diretora. Dirigiu A “Associação das Filhas de Maria de Campina Grande por 06 anos.Em 1964 Irmã ngela estava junto na criação da União Campinense de Equipes Sociais – UCES, de caráter comunitário e popular que logo em seguida veio consolidar os movimentos sociais de Campina Grande. Se fez presente junto as “Sociedades de Amigos de Bairro” inicialmente no bairro de José Pinheiro. Presente na criação dos “Clubes de Mães”, em meados de 1965. Faleceu em 15 de março de 2008, em Recife-PE.MARIA LIGIA LOUREIRO SANTOSNasceu em Campina Grande, em 17 de julho de 1935, filha de Severino Lopez Loureiro e Alcide Cartaxo Loureiro, professora de Ciências Biológica, graduada, em 1959, pela FAFIRE – Faculdade de Filosofia do Recife, diretora do Colégio Alfredo Dantas de 1960 a 1995, sucedendo o pai Prof. Severino Lopez Loureiro. Professora aposentada da Escola Normal Padre Emídio Vianna. Referência na educação de Campina Grande.MARIA LOPES BARBOSA (Nevinha)Nasceu no Sítio Guabiraba-PB, em 13 de fevereiro de 1937, filha de Cassimiro da Silva e Severina Lopes Barbosa. Criou-se na zona rural ao lado de seus pais, um casal de agricultores, também nascido e criado na roça. Fez o primário numa escola pública municipal Nossa Senhora do Perpetuo Socorro próximo a Lagoa Seca-PB.Casou-se com o enfermeiro Manoel Joaquim Barbosa em 1955, com quem teve doze filhos. Vereadora por sete legislaturas, presidente da Câmara Municipal, ocupou todos os Cargos das comissões da Câmara Municipal, como também foi conselheira de Educação, funcionária do Hospital da FAP, e do Estado, no Governo de Cássio Cunha Lima, atuando na FUNDAC, realizou efetivo trabalho social. Assumiu a Prefeitura Municipal de Campina Grande por dez dias na gestão do Prefeito Félix Araújo. Aposentada.MARILENA MOTTA DAMIÃO DE ARAÚJONasceu em Campina Grande, em 12/03/1949. Filha de Hilton Carneiro Motta e Alba Tavares agra. Estudou nas Damas – Campina Grande e Damas – Recife, FAFIRE – Faculdade de Filosofia do Recife – Graduada em Psicologia, clinicou durante muitos anos, na especialidade Psicologia Infantil, assumiu como superintendente a Campina FM em 1992, por ocasião da morte de Hilton Motta (pai), até os dias de hoje, tendo, neste ínterim, responsável pelo ressurgimento da ASSERPB – Associação de Rádio e TV do Estado da Paraíba.OZANILDA GONDIM VITAL DO REGO (NILDA)É natural de João Pessoa – Paraíba, nasceu em 30 de março de 1946 e campinense por adoção, filha de Pedro Moreno Gondim (ex-governador da Paraíba e ex-deputado federal) e de Ozanete Duarte Gondim, estudou no Colégio Nossa Senhora de Lourdes (Lourdinas) em João Pessoa.Viúva do advogado/jurista e ex-deputado federal Antônio Vital do Rêgo e mãe do Ministro do Tribunal de Contas da União, ex-senador Vital do Rêgo Filho, do senador, ex-deputado federal e ex-prefeito de Campina Grande, Veneziano Vital do Rêgo, e da médica Rachel Gondim Vital do Rêgo Freire.Suplente de senadora e ex-deputada federal, (no período de 1º de fevereiro de 2011 a 31 de janeiro de 2015).Nilda Gondim, única mulher a integrar a bancada paraibana no Congresso Nacional na 54ª Legislatura da Câmara, representou o Brasil em importantes Missões Internacionais, a primeira delas em novembro de 2013, quando fez parte da Missão Oficial Brasileira no Fórum Global da Cúpula Anual das Mulheres no Parlamento (Women in Parlaments Global Fórum), e a segunda em abril de 2014, quando paticipou da Delegação comandada pela então Ministra Eleonora Menicucci, da Secretaria de Políticas para as Mulheres da Presidência da República, que representou o Brasil na 47ª Sessão da Comissão de População e Desenvolvimento da Organização das Nações Unidas (CPD/ONU), realizada em Nova Iorque/EUA.QUERUMBINA SALES S BATISTANatural de Alagoa Nova-PB, a 02 de fevereiro de 1902 e faleceu a 01 de maio de 1988, filha de Manoel Pereira de Araújo e Tereza Maria de Jesus, casou-se com Manoel Galdino de Sousa com quem teve 1 filho. Costureira e bordadeira, frequentava a igreja pela influência do seu tutor Monsenhor Sales, de quem recebeu o sobrenome posteriormente.ROSÁLIA BORGES LUCASNascida em Campina Grande, 04 de fevereiro de 1976, filha do médico anestesista, jornalista e historiador José Morais Lucas e da Mestre Pedagoga e aposentada da UEPB, Valéria Marcelino Borges Lucas, irmã da médica Micheline Borges Lucas Cresta e da Psico-pedagoga Marcela Borges Lucas de Araújo. É divorciada, mãe de Camila Lucas Victor Soares e Caio Lucas Victor Soares.Estudou ginásio e ensino médio na Escola Virgem de Lourdes e no CPUC. Formada em Direito pela Universidade Estadual da Paraíba – UEPB e Pós-graduada em Marketing na mesma instituição, atuou como professora no curso de publicidade e propaganda da Faculdade Cesrei.Iniciou sua carreira em 1995 trabalhando em loja de varejo no comércio, agência de propaganda, Sistema Correio, Diários Associados na TV Borborema, atuou na equipe de marketing no primeiro ano do Shopping Iguatemi e em seguida aceitou o convite para assumir gerência da franquia Gasoline.Destacamos sua atuação como sócia da “CRIARE – Comunicação”, atendendo grandes players do varejo paraibanos e setor governamental, atuando também no marketing político. Foi Coordenadora de Projetos Especiais da Rede Paraíba de Comunicação, desenvolvendo projetos na área empresarial. Como empreendedora, criou a “TUDO AGÊNCIA”, atuando no mercado com sua experiência em comunicação integrada online e offline, eventos, branding e planejamento. Também ocupou os cargos de Vice-Presidente e Presidente interina da Câmara de Dirigentes Lojistas de Campina Grande – CDL, atualmente também responde como diretora da CDL e Presidente da Fundação CDL/CG.Em outubro de 2017, Rosália Lucas assumiu a Secretaria de Desenvolvimento Econômico da Prefeitura Municipal de Campina Grande – SEDE, onde tem se destacado à frente de diversas ações: com os Projetos: “Bom é na Feira”, que tem por objetivo o desenvolvimento da Feira Central de Campina Grande, por meio da capacitação de comerciantes, implementação de sinalização turística, criação do espaço Cultural, identidade visual “Bom é na Feira” e apresentação da exposição permanente “Descubra a Feira”. Destacam-se também o “Natal Iluminado”, “Carnaval Tradição”; “Super Mulheres Empreendedoras” em parceria com o BNB, SEBRAE e diversas instituições para fomento e capacitação de mulheres para o empreendedorismo, dentro evento O Maior São do Mundo.SELMA VILARNasceu em Campina Grande em 02 de setembro de 1926, embora detentora da profissão de Contadora, dedicando-se à literatura compondo versos e os fazendo publicar nos jornais locais. Ainda assim, exerceu a profissão de bancária no Recife.YARA MACEDO LYRAFilha de Luís Lyra e Adalgisa Macedo Lyra. Nasceu em Campina Grande no dia 22 de abril de 1939. Estudou no Colégio Alfredo Dantas, Escola Doméstica do Instituto Pax, graduação em Letras na Faculdade de Filosofia de Campina Grande (Diocese) e especialização em linguística e linguagem portuguesa na OUC – Rio de Janeiro-RJ e aperfeiçoamento em linguística na USP – São Paulo – SP. Mestrado em língua Portuguesa. Ensinou no Colégio Pio XI, no Colégio Estadual da Prata, no Colégio das Damas e no Colégio Aplicação da FURNE. Fundou o EPUC – Estudos Pré-Universitário Campinense, transformando-o no CPUC – Centro Pré-Universitário Campinense. Ensinou na FURNe e na UEPB, fundando o curso de Letras da UFPB e ensinou ainda na Pós-graduação. Fundou a FACISA, a OCIP o Instituto Cresce Campina e criou os sites www.campinacrescecomvoce.org e o www.espacomulher.org.ZOURAIDE SILVEIRAFilha de João Silveira Guimarães (Seu Dão Silveira) e Galdina Barbosa Silveira. Nasceu em São Bento. Estudou no Colégio Imaculada da Conceição – Damas e no Colégio Estadual da Prata, fez graduação em Ciências Econômicas na Universidade Federal da Paraíba, Administração de Empresa pela FURNE, estagiou em escritório de mercado no Rio de Janeiro. É empresária, titular da boutique Mistura Fina desde 1986, presidente da CEAP – Centro de Apoio aos Pequenos Empreendimentos da Paraíba, sócia fundadora e membro do conselho de Administração da SICOOB – CGCRED, membro do Conselho Vitalício da CDL – Campina Grande e membro do Conselho Fiscal da ACECG e da Sociedade Garantidora de Crédito da Paraíba.Referências:Campina Grande 150 anos: as múltiplas memórias – uma história da cidade. José Edmilson Rodrigues e Gilmar Albuquerque. Associação Comercial e Empresaria de Campina Grande. 2014/2015.RODRIGUES, José Edmilson. GAUDÊNCIO, Edmundo. ALMEIDA FILHO, Silvestre. Memorial Urbano de Campina Grande, 1996. A União.https://pt.wikipedia.org/wiki/Lourdes_Ramalho","images":[],"videos":[]},{"title":"ONDE ESTÁ A CRUZ DE MALTA?!","content":"ONDE ESTÁ A CRUZ DE MALTA?!. Nossa Praça Clementino está vergonhosamente suja, mal cuidada, mal frequentada e seu conjunto de monumentos entregue às práticas dos vândalos. Dentre tantos casos só nesta praça, registremos a depredação do Monumento à Theodósio de Oliveira Ledo, que teve a Cruz de Malta arrancada. Isso já é fato ocorrido há muito tempo, inclusive já registrado por nosso Blog. Lamentamos a ação porém, seria um item de fácil reposição pelo órgão do executivo responsável pela manutenção das nossas praças...","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh0h6zzgyAlhPtX74-uOeDA_l-aIJ2rmgf-oEkPRRVemTGygO6i4r5ArJULJsoAVbeMmj8YUYLzGWsd39eELrAgy_GoLjKhU9kpWl7H3Fv2rdHGIxUNV2sck5Q6t7F7nzoKnnV7oUCB9TE/s640/05112019.jpg"],"videos":[]},{"title":"O ANTIGO CEMITÉRIO NO CENTRO DE CAMPINA GRANDE","content":"O ANTIGO CEMITÉRIO NO CENTRO DE CAMPINA GRANDE. Cemitério Velho, Década de 1920Campina Grande evidencia o ‘boom’ da expansão do mercado imobiliário, em vistas à inúmeras construções de condomínios verticais e horizontais, que modificam a antiga paisagem estática de alguns bairros da cidade. “Todo dia” um novo condomínio surge na cidade, sendo construídos em locais que outrora abrigara descampados, terrenos baldios ou campos de futebol amador – inclusive, alguns ‘times de pelada’ têm ficado sem seus campos  tradicionais para realização da prática desportiva dominical.Em meio à substituição da paisagem campestre que ora vivenciamos, calha buscarmos dados históricos que remetem a um caso típico de ocupação de área existente para exploração comercial imobiliária: o antigo cemitério das Boninas, o chamado “Cemitério Velho”, primeiro Cemitério Público de Campina Grande.Instalado no ano de 1857, sob orientação do pároco local o Pe. José Ambrósio da Costa Ramos para que se utilizasse a área existente no antigo Sítio Boninas, à 200 metros ao noroeste da antiga Igreja do Rosário, o Cemitério das Boninas ocupava a área onde hoje é a Rua Félix Araújo, no Centro da Cidade. Não era tão grande; possuía trinta metros de frente e uma extensão que previa atender uma população estimada de 2.000 vagas.Sua implantação foi necessária após a dizimação de grande parte dos moradores da Vila Nova da Rainha após uma epidemia de cólera-morbus no ano de 1856 como também pela proibição de que pessoas continuassem a ser sepultadas nas Igrejas. Em Campina Grande vários notáveis foram enterrados na Igreja Matriz que possuía, inclusive, uma divisão de castas, onde os ricos eram sepultados na Capela-Mor, diante do pagamento de taxas mais altas para este privilégio. A partir da aprovação da Lei nº 09 de 12 de Setembro de 1857, a Câmara Municipal estipulava, no art. 12: “É proibido nesta vila e suas povoações o enterramento nas igrejas, devendo ser em cemitério, ou campo para esse fim destinado, que seja fora dos povoados, e em sepulturas bastante fundas.”, dessa forma, ficavam impedidas as igrejas de receberem sepultamentos.Monsenhor SalesNo ano de 1899 o Vigário local, o Monsenhor Sales, comunicava ao então prefeito João Lourenço Porto que aquele campo santo não comportava mais nenhum sepultamento, estava lacrado o Cemitério Velho por falta de espaço para acomodar uma cova sequer.Diante da urgência, prefeito e vigário percorreram os arredores da cidade em busca de uma área que fosse destinada a abrigar o novo cemitério local. Dessa forma, fora escolhido o sítio afastado, no alto que ficaria conhecido como Monte Santo, para o novo Cemitério que contou apenas com o aplainamento do terreno e com uma cerca de arames para ser considerado apto e inaugurado como novo campo santo, o Cemitério Nossa Senhora do Carmo.Dessa forma, o Cemitério Velho fora abandonado... seus muros foram caindo, era profanado, maculado,  virou ruínas em pouco tempo. Esse descaso provocou o surgimento de um movimento junto a sociedade em prol da recuperação do local, encabeçado por Hortêncio de Sousa Ribeiro e pelo Monsenhor Sales.Foram realizadas campanhas, quermesses, leilões, festivais... tudo para arrecadar fundos para a reforma do Cemitério das Boninas que, enfim, foi realizada tendo  sido considerada por um dos jornais locais como a maior obra estética religiosa até então concretizada em nossa terra.Recebeu muros largos e altos e um monumento central, com a função de ossuário em sua base. Ainda contaria com outro monumento voltado ao portão de entrada em homenagem aos fundadores de Campina Grande, ali sepultados ao longo da sua História, contendo um dístico em latim escrito por João Suassuna que dizia:“CAMPINENSES GENS URBIS CONDITORIBUS DICAT”Traduzindo, com o auxílio do Pe. Evanilson Sousa: \"Os campinenses dedicam este monumento aos fundadores da cidade.\"Assim sendo, a antiga necrópole pôde receber as visitas por invocações e preces dos familiares de milhares de campinenses, entre pobres e mais abastados, jovens e velhos, senhores e escravos, que ali jaziam desde a segunda metade do Século XIX.Porém, em 1º de Abril de 1931, o decreto nº 04 assinado pelo prefeito Lafayete Cavalcante (abusando do poder discricionário) colocou todo o terreno onde se localizava o Cemitério das Boninas em hasta pública, tendo o mesmo sido arremato pela firma Oliveira Ferreira & Cia, posteriormente S. B. Cabral & Cia. Assim, o terreno seria destinado a exploração comercial com a construção de garagens e oficinas e o Cemitério de Nossa Senhora do Carmo, no Monte Santo, recebeu em uma vala comum, indistintamente, os restos mortais que estavam depositados no Cemitério Velho, transportados em barris, todos misturados sem qualquer cuidado ou respeito, tendo sido chamado tal fato de “execrável profanação à memória dos seus mortos”, por Hortêncio Ribeiro.Na obra “História de Campina Grande”, o ex-prefeito Dr. Elpídio de Almeida , em seu desfecho sobre esse ocorrido escreveu que;“Enquanto na Palestina, a tumba de Raquel, a predileta de Jacó, pode ainda ser vista, em Campina Grande não há vestígios dos túmulos que guardavam os restos mortais dos fundadores da cidade.”Área do Antigo Cemitério, atualmente - Foto (c) Google","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVGwXy1NKuTTA1tQB7yG9f0jo4iTfjLB8ONdEMCVcrqHzjimSzyZvRKm-ChQ5yfoAPMavkYOzHrBobfiX4S-4Awwb7bgXsgW__U9WkHFzNDE3NoEUgGuLyHR2HkleUQ-sYdiyNvlMv57Q/s1600/20150202_221113.jpg","https:https://2.bp.blogspot.com/-juBqUJ6KRKM/T3rlyk9EubI/AAAAAAAACG0/MtbCOBrcqzw/s400/Monsenhor+Sales.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjNkMPySiVKG0YxzfWX2Yxy6yT63mmBXgZdN_ITKtDzJ0ZN8kuY9zN843U32mtyGtXdE8nz4RGeyBqizva8yXkP7BHvGGCuwcGW91WIEHq47NUkDwXqrDjkxTRsSML6JR9Vfq-pAGhX1HQ/s640/01112019.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjLG-jRFwcHvmphV81pHpzFZyKb_KEVttLi25i93RBVJ8UmjD0uOIfKUg69nC0NA-dx8CjGprJUYV6m6xTWlfKLVImO3cJl0dpH_nDBMDHdMRZnqxMtrq2l7O79VXP5bKQGQf_UtJs9lJ8/s640/01112019a.jpg"],"videos":[]}]