[{"title":"Parte do Centro de CG (Década de 1930)","content":". Uma das mais belas imagens da primeira metade da Década de 1930 já postadas, mostrando um pequeno enquadramento do 'layout' do Centro da cidade com elementos e disposições arquitetônicas já inexistentes; como a interrupção da Av. Floriano Peixoto, a Usina de Luz e a Igreja do Rosário; Detalhe para o Cine-Theatro Capitólio aparentemente em processo de construção na área onde havia a Sociedade Deus e Caridade!1.: Igreja de Nossa Senhora do Rosário2.: Área da Praça Clementino Procópio3.: Parte da Av. Mal. Floriano Peixoto4.: Parte do Grupo Escolar Solon de Lucena5.: Usina de Luz e Força6.: Cine-Theatro Capitólio em construção7.: Rua 13 de Maio8.: Terreno recuado, utilizado como feira livre","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEifubDOia33w3njP92tkfuOiipjmFy8mxRKlawvpFLGCCfdwtM4k0GoYh59rl0Jc9rq5JZUnO_p6yxFngREI5pmgD3S_F53ARZwNGPmxTTcyriQsWHl5D8mVrG5zqe9U_CvKtHg8lbgge0/s640/PanoramFoto.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjwINDLtkGW2gEXLIvy22CVEQN8IHf6SM_wn2aLw3P1UeYq-b_XGz0jyhMaYdu2yR2mT0KBnVYRXVroq_kJ5SSSMsMSAK96rsJZmbZ_7azManihxcgxJbmgcSNoNU15wfYvviWCG21ScRo/s640/Panoram.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/06/parte-do-centro-de-cg-decada-de-1930.html","publish_date":"terça-feira, junho 30, 2015"},{"title":"NOTA DE FALECIMENTO: Geraldo Medeiros Araújo","content":". BLOG RHCG - NOTA DE FALECIMENTOCumprimos o doloroso pesar de comunicar o falecimento do Sr. Geraldo Medeiros Araújo, advogado, pai de Adriano Araújo, criador e editor deste Blog.À Adriano e toda sua família consternada com este lamentável desaparecimento, dedicamos nossas orações de conforto e fortalecimento espiritual.Tão logo tenhamos maiores detalhes sobre locais de velório e sepultamento, atualizaremos esta postagem.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjYmqn_WUR7g52Yx1B2syFZpKLtFv0OorUyFi3x2H8XUajL3FNVk4FUBCGrWwtJ8qGjtqaacMYSOY0HZiMh1rU3k6K0_D_ZaryB2ug2lsVFWRUsioObyridaaxh7mvHSSl9RuINB61xsVI/s200/Geraldo.png"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/06/nota-de-falecimento-geraldo-medeiros.html","publish_date":"domingo, junho 28, 2015"},{"title":"Memória Fotográfica: Açude Velho em 1938","content":". Foto Acervo Familiar: Cedido por Aldo GaudêncioA foto acima seria somente mais um registro familiar, se o seu cenário não se tratasse do secular Açude Velho, no longínquo ano de 1938! O advogado Aldo Gaudêncio nos presenteou com esta belíssima imagem que, de antemão, já entra para o acervo de fotos raras disponibilizadas neste Blog.Segundo a descrição informada por Aldo, \"(...) o registro no açude velho, no dia 02 de fevereiro de 1938, com a presença de duas Senhoras, que, da esquerda para direita são: Nilda Brito e Zilda Brito. Ambas são irmãs e naturais de Serra Branca/PB, filhas de Alexandrino Correia de Queiroz e Inácia Brito. Nilda Brito é a mãe de Jobedis Magno, colaborador do blog.Perceba que na foto há escrito a data e o local, o que não deixa dúvida para mim desta informação.Perceba também burros a beira d`agua, haja vista que à época Campina Grande vivia o apogeu do comércio algodoeiro, e estes animais eram comuns em nossa cidade trazendo os fardos de algodão.\" Aldo GaudêncioAdvogado e Professor UniversitárioTwitter: @aldogaudencio","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjoQkpd5W4yBY_42jEXR3k5MlnRLo9keCwhcIlMSn7YD1y3oSJYlqoUoZ9ealbwSmXEFX3Pk95dC0eM8Q1V3PVMnUhlkCzBsFsn4G1yg6chDv1CcaInmMgY8Q_TlVvI5AP_pJldhDN8sMI/s640/A%C3%A7ude1938.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiWv_BIFKZRKC3QWrl920Pgioh_i2zhHDyT8tsldQ9dQtbtFtesVvGPTvG9ywIP01BPC1sD3BI9tOG_a4mmxpoGNBW9XTTrIYzEoYI_OIcKkIXIQ3IXfrTOdHIXh2l2_N3u9_3CwIUbC7k/s1600/Aldo.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/06/memoria-fotografica-acude-velho-em-1938.html","publish_date":"sexta-feira, junho 26, 2015"},{"title":"Os Famosos Coqueiros de Zé Rodrigues","content":". Muito antes do Parque Evaldo Cruz, muitas vezes já retratado no BlogRHCG, ali havia o até hoje nominado 'Açude Novo', manancial construído para aumentar o suporte de água da população em 1830. Ao lado do reservatório, também havia uma referência que se tornou histórica: um local conhecido como 'os coqueiros de Zé Rodrigues', área geográfica onde hoje se encontra o Parque do Povo!Ao longo da História deste Blog, muito já se citou e até se mostrou (mesmo que de longe), esta conhecida e saudosa área...  o que nunca tínhamos postado era uma foto mais próxima, quiçá, dentro do local, como agora trazemos, saciando uma grande curiosidade para quem não viveu aquela época!A foto postada foi possível através da colaboração de Saulo Araújo, sendo Álvaro Araújo, o elegante senhor protagonista da foto, um dos ex-diretores do Banco do Comércio.Abaixo, alguns comentários sobre os Coqueiros...","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhPFnyi5E_C-DIeqQTWz5plRz_6SPKxo8wKiBxTypMig5l2eveqVXbg_8uVwniPst8qpWFUwz7fC51G_WR2JJWxYj99Cj1dATYIIgpE-6BQEYJIP72x1UZ-c9eb0uykk728pxS7E_T1V0E/s640/CoqZ%25C3%25A9.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgbPkn9HOfdg-t3fhdUKIEDKhNXj0ejBp3FCl62tuzkmrdqWEBwU57-9_R5iIyBhAG3ZpFl9XGOIem_2FuHztW-t7-4qaBr1YhWDqWccH7aL4hQF0p1osgnqr465FTKKgl8g6kqF1jhcrA/s1600/CoqZe2.png"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/06/os-famosos-coqueiros-de-ze-rodrigues.html","publish_date":"quarta-feira, junho 24, 2015"},{"title":"A TRAGÉDIA DE IZABEL CRISTINA (MONSTRO DO 40)","content":". Se ocorresse hoje seria mais um número na estatística, porém, há mais de 30 anos, o fato causou grande comoção em Campina Grande. Estamos falando do crime do Monstro do 40, um assunto que não queríamos abordar, mas sem dúvida nenhuma tornou-se uma parte de nossa história, muito triste por sinal.Era outubro de 1983, a criança de 7 anos Izabel Cristina Barbosa Dias, a “Belinha”, foi morta por Manuel Guimarães Dias, crime ocorrido em Campina Grande e que alcançou mídia nacional.Manuel Guimarães Dias, o \"Monstro do 40\"O delito ocorreu no dia 17 daquele mês, quando Izabel saiu do grupo escolar Melo Leitão no Bairro do Jardim Quarenta, local de seu estudo. Manuel que à época tinha 32 anos viu a criança sozinha indo para casa e a abordou, convencendo-a a segui-lo até uma rua pouco habitada naquele ano de 1983 (Rua Américo Carneiro). A Rua Américo Carneiro, no Quarenta, local da morte de \"Belinha\"Lá, seguiram para uma casa em construção e Manuel estuprou e matou Belinha com 13 facadas.A casa em construção em 1983, local da tragédiaO maníaco foi preso quase imediatamente após o crime, pelos soldados Georgetown e Teixeira. Ele foi denunciado por um pedreiro que fazia uma obra em local próximo ao ocorrido e viu que o criminoso estava ensanguentado e com a faca do homicídio em punho. Em depoimento, o bandido revelou algo tenebroso e triste: “Vou dizer a mamãe, vou dizer a mamãe”, era o que gritava Izabel a cada facada que recebia.“Belinha” foi sepultada no dia 18 de outubro no Cemitério do Cruzeiro, com grande multidão acompanhando seu enterro, revoltados e gritando palavras de ordem contra o “Monstro do 40”, como o criminoso ficou conhecido a partir de então.Após sua prisão em flagrante, Manuel Guimarães passou por um rigoroso exame de faculdades mentais, realizado no Instituto de Psiquiatria Forense de João Pessoa, a pedido de um advogado e que revelou que o “Monstro do 40” era completamente normal, ou seja um “assassino de mente sã, frio e calculista”, segundo a constatação do Psiquiatra responsável pelo exame. Foi julgado e condenado em 1984, quando por insistência do Juiz de Direito, Luciano Gadelha, o advogado Francisco Maria resolveu defendê-lo. A insistência foi pelo fato de nenhum advogado querer defender o maníaco, em face da forte comoção contra o criminoso.Em dezembro de 1984, uma grande multidão acompanhou o julgamento no Fórum Afonso Campos, que naquele ano ainda localizava-se na Avenida Floriano Peixoto. Para surpresa de todos os presentes no Fórum, Manuel negou a autoria do crime, o que foi ignorado pelos jurados: resultado 7x0. Foi condenado a 30 anos de prisão.O \"Monstro do 40\" chegando para seu julgamentoManuel Guimarães Dias cumpriu 19 anos de pena e segundo reportagem da TV Borborema de 2012, seguiu para São Paulo quando assassinou um irmão. Poucos dias depois o “Monstro do 40” foi encontrado morto. Assista a reportagem:Após a morte de “Belinha”, vários casos de milagres foram atribuídos a menina, chegando-se a tentar a construção de uma Capela no local de sua morte, o que não ocorreu. Hoje o local do crime é uma casa residencial. Altar improvisado no local do assassinato em 1983Sem dúvida, um crime que jamais será esquecido pela população campinense.Fontes Pesquisadas:-DA VIOLÊNCIA A SANTIDADE: UMA LEITURA DO CASO IZABEL CRISTINA – EDUARDO LEMOS PORTO (Trabalho de Conclusão do Curso de História da Universidade Estadual da Paraíba) -REPORTAGEM DA TV BORBOREMA EM 2012-DIÁRIO DA BORBOREMA (ACERVO)-JORNAL DA PARAÍBA (ACERVO)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjugwLCOOSYdurUufHAf_2N6gaipPnl_rk2pCk4W_5HCSHhBwPf-TnaaSDbQp1U5HIB8_RpL5A_I4iv_Gdd015QG-7gm7-SaKRFUR9oo4SBL2DPhAHSsER4Iw4Ttwvf44-IOmXUlAO40ZM/s400/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiCWvN9Ek75rOk7Dcyq9vofUAn7yZBilIaIfQRuYQCMLgJaAD-LFwnqn-I1-VY698j2qHCci_D-hbnBuZI6uo8k1lReI_TmqnaIf-iIivuizFWa_n0EjX2xEHQoUOUU-tiwfvSN7fzSSCs/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiisL60whb94mjImHGoX7GutjKfr2dxvvemM5Agbsg74Y6YyxNDK2CeAvQ4Jvc56JnYucJUcc1EoTDlQ85Li0ZwI2Vecoq-IsaU6e0ToM3hNsgQcQabOzMoXMEySK3KnNRrIPfM7Fqcz44/s640/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiy3z5k07An6QOowCHNlZfkefDKSQEP_Dq4u5qYDxrMUZHicLQKhhNR_5SlHz7VdiPpvlSNFyvaQdCfd_5lr85OXqISsdB6I3dn8EgNNNTTfUpO3VEcfMDeljZYfVHELXYwUm-Ky2w3jIY/s640/04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh5QHWfD9X8fA99CGuD6qPy0p4v5TiYlncNVRwUhyphenhyphen0G1J2JZ3dWjVfSrJkopxvQtq0kKfyam01teSbPT0FgNm14LDNG-stucNLGke2pz56A1hrc4Y2joRb5ZaqJqMWqkp4x3LW2Cxhow5w/s400/05.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/06/a-tragedia-de-izabel-cristina-monstro.html","publish_date":"domingo, junho 21, 2015"},{"title":"Oton Uchôa e a Rua João Pessoa (Por Ronaldo Dinoá)","content":". Recebemos do colaborador Oton Uchôa Neto, o raro material abaixo do acervo do Diário da Borborema, suplemento \"Revista Tudo\" de 24 de agosto de 1986. Trata-se de uma entrevista do comerciante Oton Uchôa dada a Ronaldo Dinoá, quando ele fala de sua história e principalmente da Rua João Pessoa. Nossos leitores podem ler a entrevista clicando nas imagens abaixo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhDNtOCC5UseLuw2iIGWmrtryTWD8EJhQ3mKx9G-um2jSa4dS8-XzJtqUkVO80H4PLO7Pk9KSyCV0jBglHPphAWZnvy6R7aFEopx_TWOgSLXBkjbEjdguCVZLmE_NLEPzJpuS94A9SCoEs/s640/image1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiBWDjE6szxk6F9OnmHJ74pLMyo3nTi1vSLChYyA7xz1_mZ2cpqVMwZcKZ-AY1F2Yt8x361Nbc4p-WJxFKIgGsIqpJqhIhdIAbduKJGxPQoazb7LtvlWv1htaHNq7hEhpkEhtG0yQewnFw/s640/image2.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjLGUMX7uaNQzVN0oDt85e8IUMTbRP8n9TRkBiAkVujKy9xlZS1KixKBsyF_PhKI3n6KInl77YA42q8kN0cNXAQ6ZavjDfDOZ9LlWZ_fABUBsFVMJruUFlyKFVB_rTTyI2N59-uhcXgxgY/s640/image3.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/06/oton-uchoa-e-rua-joao-pessoa-por.html","publish_date":"sexta-feira, junho 19, 2015"},{"title":"\"Escolinha do Professor Nicolau\" - Rádio Borborema","content":". Escolinha do Professor Nicolau - Auditório da Rádio Borborema - Década de 1950Foto Acervo: Iône MacedoUm dos marcos da programação pretérita da Rádio Borborema foi, sem dúvida, o programa “A Escolinha do Professor Nicolau”, criada pelo radialista Eraldo César.O formato do humorístico nos remete à recente lembrança de outra atração nos mesmos moldes produzida e exibida pela Rede Globo, a ‘Escolinha do Professor Raimundo’. O programa contava com um cast de radioatores notáveis, como Hilton Mota, Genésio de Sousa, Eraldo César, Aderson Costa, Dinaldo Barreto, Silvinha de Alencar, Edileuza Siqueira, Joel Carlos, Evandro Barros, dentre outros, que davam voz aos personagens da escola, à exemplo de Chico, Alfreu, Bobozinho e Linda. Chico era um aluno ignorante que xingava sempre o professor; Bobozinho era um aluno ingênuo, que sempre fazia perguntas idiotas; Afreu, um aluno que sempre defendia o professor, aprovando tudo o que ele dizia; e Linda, uma aluna inteligente, que sempre corrigia o professor.Dentre os grandes nomes que compunha o elenco, destaque para Rosil Cavalcante, que encenava o próprio Professor Nicolau.A turma abria o programa cantando o tema da Escolinha que, entre outros trechos, havia: “Na escola do Nicolau, nóis vai desaprendê, alegre-gre-gre, cantando-do-do, (...); Salve a escola ideal do ignorante Nicolau (do Nicolau), quem não quisé aprendê, no fim do ano leva pau (pararapapau, pa-pau )”.  Agradecimentos:Walmir ChavesIône MacedoATUALIZAÇÃO (16 de JUNHO de 2015):Graças ao arquivo da senhora Leonice Arruda Alcantara, através da intervenção sempre precisa de nossa estimada colaboradora Soahd Arruda, conseguimos mais uma foto rara do programa da Rádio Borborema, a qual podemos visualizar abaixo:Escola do Professor Nicolau - Rádio BorboremaÉ a história do rádio campinense sendo aos poucos resgatada pelo Blog RHCG.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjlqzqm5dU0pv2PS_CiWraC44UJUPZVwYloOmNKq3RCiuab33BNJjxbBQPCy45fyfm6TKMfQTWn5DUH71H2tztVnW_dAHJxbl519Xj1uOOjMxDnAwi9Nai-xHo3t5dg7K9CVPxRqKVHyjM/s1600/EscProfNicolau.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiuupYFN7qnFFKEB5NYNuHBWfdH7QLLtGcIo7DMgVrIvNjrDJ4BfsJkrVmmAPODQvMK4n5oMhoydhVIWWvJavWa4oCEhhaUtQuU9wyjdkn4HxcPf89JG6N1QHrOO42Hhr1R-k8ZdAWN7f4/s640/escola-nicolau-rhcg.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/03/escolinha-do-professor-nicolau-radio.html","publish_date":"terça-feira, junho 16, 2015"},{"title":"MEMÓRIA: O Antigo Restaurante Turístico da Estação Velha","content":". A antiga estação ferroviária de Campina Grande, ícone do desenvolvimento econômico de nossa cidade, também serviu de abrigo para um famoso restaurante local nos anos 70, era chamado de \"Restaurante Turístico da Estação Velha\" de propriedade do português Saul Rijo e família.Publicidade de 1978A especialidade da casa era a cozinha portuguesa em função da origem de seus proprietários, que vieram de Portugal morar em nossa \"Rainha da Borborema\". Daniela Passos, neta do sr. Saul, entrou em contato com o blog e nos cedeu as fotos que publicamos abaixo, que remete a uma época inesquecível de Campina Grande, os anos 70/80:Casal Sr. Saul e D. Esmeralda (Década 80) - Em frente ao  Restaurante TurísticoFrente do Restaurante Turístico - 1984 - Família Sr.  Saul RijoNa última imagem enviada por Daniela, podemos visualizar o garçom Antonio Correa de Araujo, conhecido como Charlie Chan (já falecido). Era funcionario do Restaurante Turistico da Estação Velha. Imagem provavelmente do final dos anos 70. Detalhe para a antiga indústria \"Caranguejo\", com seu letreiro marcante:Sem dúvida, são \"Retalhos Históricos de Campina Grande\"...","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEip-zXuAANNURJ96_ujY66oQprgennPZdpD22SpMWvRLtNJqj1M3JX2mB3hSUI2aSjTl9n-Mjn8UBG_sDZMHegSjA_-4ApHf8D-CpCHBZbMS-1tzqYq30-KSJQL3XFfwaA5eqtFSKXBskw/s640/capa.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh-KGT6kQX_GSBj5QW-ocxfdPAvOO4VVFOM-n97QRuJbrpbr5hcj4EcA-LEmj6hZ0QWt7L6-rtVVRVA77_rdlWB_Qraarg4sEyfwKMNwvO3okD3fshnQVp1Bn4E2C5CPyRHW-6Bl-eqzrM/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjQogwgg0lYbf5ILm8rH6UJtf-ta9mMPryqWnow00mCn6dlte_hHSo074Utfx9gGoRQKwQqPYCC2RnEoQd-0pxSu25oHPqzQmX1bb7SB6_R7yNR2LZg3beqSFk7Q_AOkPtzNhFAHZPPO4A/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjmyG43MKgy-eV775KVmXb5MS9taNXVfFb9LZWz84pBAu7WKCbbUOlx1m1yA1LzCojCrWTrYqID5gRJNE6qIge9ny8IvjhNOM9B8WzPuYEPZWkRSsDirJ9k4sj-ltNix2FDngXTqyWlGmM/s640/Restaurante+Tur%25C3%25ADstico+-+Anos+70+-+001.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi18PjX6wIoStY7c2IGTj0CpK2JDw2W1aseE1xCFHl3kfz7rt0rouyKTFE6l0q-MjFZjmwvMuSKE16MsvAQcXI-xL9Mfchrl6Bm5_E_ZIpT-d_vxParhMmflBWPOgTou7eLacdHqcTkClc/s640/Restaurante+Tur%25C3%25ADstico+-+Anos+70+-+002.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiDOzOpeZ_mF4J4KB5lioBzA0T1WKTa2ycZOYEFCwceMOe60JOpw466vNwOP7uUBF2m98fM75en495B8SstBJm01FxO8oMBBB2qaCsgCGYV11Y2tq8gP0JIyC_mPzGjdfy73THeSEGJPvg/s640/Restaurante+Tur%25C3%25ADstico+-+Anos+70+-+003.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh1v_Vbyqt-bjlyYaEwchI0_YzGWOJoMm74ik5fPM-PmugjNQxSa2We-omyq_i7M8ljFMvC9H1dPQQU3PaBHWtRyNXc0lQ9BtHlVVHqdisMgA8CTGbDHjSP0q8dYyC8lFaqZxQBFFw23gY/s640/Restaurante+Tur%25C3%25ADstico+-+Anos+70+-+004.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjrO6odYlVInFZAtlE72bFdl09dzR7sjEdsXsvKxpNAeeuvT4meS3YECYR3ttyAmJQGPUd9kUWxznCBeaU-ODuSfdkoeW2TbFUjuZJyncWraJzyAtI33WhyphenhyphenliQfssND4u9fv64oKKsIh50/s640/Restaurante+Tur%25C3%25ADstico+-+Anos+70+-+005.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEioosu766XyD_J0s4HwdKDe0qIEtGMZM_dA5UK6UbPxpbhBnyYYHWEWbbKzqBtuyWm2gz8Z3FT9blXnChu3hNWaPd6BvrL7iuCcZHv8cWTDM_3B63RuoLD0V44nHinnnvA3i8wBF0nswa0/s640/Restaurante+Tur%25C3%25ADstico+-+Anos+70+-+006.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEisOuT9p04el4avYSLj9PeteswXXhSsqxNqaU_Wg56DBWhyF2saf5G8t6Ek_8dnqURggAKpmxoN9gHB7w_h8hgC6AAVuLawIfheuoNnNaoDfOoAsqtBeq8-NMs7q_q2Hma7QZVBWmGp30w/s640/11391733_997406553632733_6875317523232400677_n.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/06/memoria-o-antigo-restaurante-turistico.html","publish_date":"segunda-feira, junho 15, 2015"},{"title":"Em 1951, o Diário de Pernambuco anunciava o fim da Administração Elpídio de Almeida","content":". Em 12 de agosto de 1951, o \"Diário de Pernambuco\" fazia um resumo da primeira administração do ex-prefeito de Campina Grande, Elpídio Josué de Almeida (1947-1951). Foram duas páginas inteiras do renomado jornal de Recife (Cliquem nas imagens abaixo para ampliá-las):Elpídio voltaria a ser prefeito de Campina Grande em outra oportunidade, no período de 1955 a 1959.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiLqJReja80ohFslnnMV2BpW4UmfKoo5jM9TrVRF4exzHbNHcwV5iAnOToef_X7dnWAluU5GXsGGH394L0YoYJ0mmpQBCB57t5pk04cR6RxRstQ-uySpS-_YM4Ib-0-xcTHTok-Z5tQYHA/s640/1951-ELPIDIO1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiU8DT3x6iAtv0YGlhUujrT8ttk5XNyblyVXOAx2E9oKMyOLwili2IO0e8w4Hkin4qVtjVTy3_R-btgdXwmUfcwanXM_XIIP1uGmF9zcVf_3Z58ocu_1hULNW2h7SAK0FO0u_1LQ8Kq7hc/s640/1951-ELPIDIO2.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/06/em-1951-o-diario-de-pernambuco.html","publish_date":"quarta-feira, junho 10, 2015"},{"title":"ELO PERDIDO: Manoel Rodrigues da Silva","content":". Cumprindo serviço de utilidade pública, recebemos o e-mail abaixo e, quem puder ajudar na localização de parentes do Sr. MANOEL RODRIGUES DA SILVA, entrar em contato em um dos telefones listados do Sr. Carlos Marques Pereira, em Rio Verde-GO.\"Estou procurando uma família de pessoas parentes de Manoel Rodrigues da Silva ( Santo) filho de: PAI Manoel Inácio da Silva e MÃE - Severina Alexandrina da Conceição. IRMÃS: Inácia, Raimunda e Rita (Ritinha) IRMÃOS: José Inácio da Silva, Edimlson Rodrigues da Silva e Damião (LALÁ). Este meu amigo o MANOEL RODRIGUES DA SILVA, saiu de casa em Campina Grande PB, no dia 05/08/1954 vindo pra Goiás, perdendo assim, contato com sua família, eu, com vontade ajudá-lo, faço então este contato. Está família foi criada no Sitio Louzeiro o dono era a época, o proprietário deste referido Sítio era o Sr° Francisco Capitão. Gostaria muito de poder ajudar este meu amigo a reencontrar sua família.Fico aguardando contatos. Carlos Marques PereiraTelefones64 3613 2140 residência64 9646 3005 móvel Vivo64 8403 3593 móvel Oi64 8121 6055 móvel Tim e-mailcajado64@gmail.comRio Verde - Goiás. \"","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj2dWsmfoW9ASbK7p0V1r3gaJaMaObXOBRIWYKGqsVb_I-vyUIf0VbR9Z1dbtRE1d3yOTlmh7hx9fFIpgOGSWfeQd3gJlU2kbsLhUR0GX3TjHimlyJPBAcuC1ZLW-3qET4qCtNYHB66nqM/s320/buscar-trabajo.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/06/elo-perdido-manoel-rodrigues-da-silva.html","publish_date":"segunda-feira, junho 08, 2015"},{"title":"São João 2015: Projeto Cinema Para Todos","content":". Na próxima sexta-feira, dia 05 de Junho, terá início a edição 2015 d'O Maior São João do Mundo, em Campina Grande. Uma das novidades instaladas no Parque do Povo será o projeto 'Cinema para Todos' a ser realizado pelo SESI-PB, em mais uma iniciativa atribuída ao 'Arraiá do Conhecimento', em seu 3º ano.O marcante desse projeto será a presença de uma réplica do Cinema Capitólio, que contará com a exibição de produções cinematográficas de diretores paraibanos, conforme lista abaixo, disponibilizada pela coordenação do SESI:Dias 06 e 07.06- Sob a Luz da Projeção – De Helton Paulino(doc)- A encomenda do bicho medonho - De André Da Costa Pinto( doc)- Olhos de Botão – De Marlom Meirelles (fic)Dias 12, 13 e 14.06- Cancha – Antigamente era mais moderno – De Luciano Mariz(doc)- Essas senhoras – De Glaucio Souza ( doc)- Peregrinos – De Adeilton Costa ( doc)Dias 19,20 e 21.06- O Bolo – De Taciano Valério ( fic)- Antoninha – De Laercio Filho(fic)- Capela – De Ramon Batista ( doc)Dias 26, 27 e 28.06- A alma das ruas – De Jaime Guimarães ( doc)- Sophia – De Kennel Rógis (fic)- Camelos do Ingá – De Carlos Mosca e Ronaldo Nerys ( doc)Dias 03,04 e 05.07- Biliu o maior carrego do Brasil – De Lau Barbosa (doc)- O Reinado encantado de Caiana – De Italo Jones Marinho ( doc)- No ventre da Poesia – De Karla Christine e Carlos Mosca ( doc)Foto: DivulgaçãoFoto: Rondinelly de PaulaFoto: Divulgação","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEigRK2pq8fYUmdw8pSpvWsriVwpDKERZgsYbk7xksodQqUQKV35UPN0ZtLZKgJlxUq6LdYoIilpE96OpdayDAlnyI7Ii6iJ2Ph8QEwx3hPjVxNieMJWXc4vOEry7rCULqVZm1sq7-nE-SU/s640/Sesi.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhQcceOK0ajK89V-gZQgZf-7ZK-o2RUhBoFmYX0A_gNzsZOygLH8Sj_7qKO_MwRdkgwF-U9O8e9fIp0023UWdQu35paF6-gFd7Q1dtjsy8Cq6ycXnyXvdNAw2PYLSe9XeRzsyBP7tFmYi0/s640/Sesi1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhkk_e9bDxYcN8AJHJWB1zDNVuxce9l7e0wTyUENv1bRcfLSYjzTnmtWDZaaIQcjo1cZIWkkQHP1EEC3H0kK-DIsy9B8bVoWlfxOJdn-PX8NKzbHPo9s8W-djsZOEZzW2wmrESrOe9mp3Q/s640/Sesi2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh2DOoxe6FVuEDlz0K4ZdI3anBbuzUBFfzXYVENEUlg0bXDxSDuoVAax5YeAbtlEfA30ezwj9_KJMHAhMluhabDl3esRbWOtGuVAg5OE7WFQE6wp_XEExnyJIf6iXTFGzH7HVF1YKSQbFA/s640/sesi3.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/06/sao-joao-2015-projeto-cinema-para-todos.html","publish_date":"quarta-feira, junho 03, 2015"},{"title":"Reportagens Históricas: Desdobramentos da Morte de Félix Araújo nas Páginas do Diário de Pernambuco de 1953","content":". Já abordamos amplamente aqui no RHCG, os fatos do assassinato de Félix Araújo ocorrido nos anos 50, um momento histórico de alta relevância em Campina Grande. A reportagem que publicamos a seguir encontrada no acervo do Diário de Pernambuco, relata o fato e ainda cita o assassinato na cadeia, do algoz de Félix, o criminoso João Madeira. A reportagem do DP tem uma foto histórica, que é exatamente a de quando Madeira prestava seu depoimento, logo após ser preso. Cliquem na imagem a seguir para ampliar a matéria.Em nossa ferramenta de busca, nossos leitores podem pesquisar as outras matérias postadas no blog sobre a morte de Félix Araújo.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg1KNrTGQjQjRXVErWasKGY_bJKWV2z9J-oeozLzjhEcakYkrSuKG-rCjLgHXw8kJXcQOLl3u4gHBSgNbLAZtwYu4Pe-HFKOe9vFNbjaDJI-obLCIyZD2X0QYoMzDBHnkPSbg02W-_At1M/s640/11-09-1953.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2015/06/reportagens-historicas-desdobramentos.html","publish_date":"terça-feira, junho 02, 2015"}]