[{"title":"E se o Teatro Municipal Fosse assim...?!","content":"E se o Teatro Municipal Fosse assim...?!. Diário da Borborema de 02 de outubro de 1957.Apesar da imagem não apresentar melhor nitidez, é possível admirar a beleza do projeto elaborado pelo arquiteto carioca Ayrton Nóbrega. Trata-se do primeiro projeto para o Teatro Municipal de Campina Grande, apresentado ainda na gestão do prefeito Elpídio de Almeida.Na administração seguinte, o prefeito Severino Cabral designou o engenheiro Austro de França Costa - um dos grandes 'verticalizadores' da arquitetura de Campina Grande - para que promovesse verificações no projeto para que o tornasse menos dispendioso ao erário.O estudo culminou na substituição do projeto original pelo do campinense Geraldino Duda, com as características peculiares que conhecemos até hoje! CLIQUE AQUI para ler mais sobre o Teatro Municipal.Fonte: ALMEIDA, Adriana de. \"Modernização e Modernidade-Uma Leitura sobre a Arquitetura de C. Grande (1940-1970)","images":["https:https://1.bp.blogspot.com/-3eXRkK2Ba70/Tt38yM1LZuI/AAAAAAAAB5w/33CbgzTaoC4/s640/PrimeiroProjetoTeatro1957Blog.jpg"],"videos":[]},{"title":"CASA DA CRIANÇA DR. JOÃO MOURA (1957)","content":"CASA DA CRIANÇA DR. JOÃO MOURA (1957). A Casa da Criança foi fundada com o nome de \"Casa Maternal\", no ano de 1947, pelas irmãs do médico Dr. João Virgínio de Moura. O nome 'Casa da Criança' foi dado após a posse da casa pelas Irmãs Franciscanas Hospitaleiras, no ano de 1954.A casa tem como missão acolher crianças carentes das principais comunidades carentes de Campina Grande , e tem como objetivo dar-lhes assistência social em regime abrigo semi-aberto.Atualmente, são acolhidas mais de 200 crianças pela instituição!","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhqBnLQg-t_kbOdCBdC1b21wS8EIzQXgIKsxKGlcZhI9FN3kp5ZzPPY4dvEGoxM-5QHzA1dpIOACGhEn9UvXMOEDcH2ZAd-Av7cBbUPci4ueAMjuefJW3P-U4p4hjY8kluDOZiWxCwLvEw/s640/29112018.jpg"],"videos":[]},{"title":"GRUPO ESCOLAR MURILO BRAGA (1957)","content":"GRUPO ESCOLAR MURILO BRAGA (1957). Uma das instituições de ensino mais antigas de Campina Grande, localizada no Bairro da Liberdade. Atualmente tem o nome de Escola Estadual de Ensino Fundamental Murilo Braga, e seu aspecto arquitetônico é o da pequena imagem em detalhe.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgWLpHkF9g0ms3wUvk7MOBloWCO_93zKZHiqVtb1zqLbm1VdOUDt7Oy4HbxUhNEDOsFIfR7-Kgat9X-cKsWk9iYYpK1i-kid4WqYIn7hJefltQc8Jci2VU2SrB12E8p6f5Sbp0PyFtxv3s/s640/28112018.jpg"],"videos":[]}]