[{"title":"Reportagem Histórica: A Seca e o Açude Velho","content":"Reportagem Histórica: A Seca e o Açude Velho.   Campina Grande ao longo de sua história vivenciou grandes períodos de seca. Encontramos no jornal \"Gazeta do Sertão\" de 03 de abril de 1891, um desses momentos desesperadores de nossa história. Transcrevemos a seguir o texto publicado no lendário jornal de nossa cidade, tentando adaptá-lo a linguagem atual.A SecaVai se tornando insuportável o sofrimento da população desta cidade.Há muito que está esgotada a fonte Louzeiro; e a do Sousa, onde se abastece as pessoas, que dispõe de qualquer recurso, está a secar. São as únicas que existem aqui, de água verdadeiramente potáveis e ambas pertencentes a particulares.Nem mesmo temos em quantidade suficiente a água salobra do riacho das Piabas. A população pobre, de noite e de dia, a toda hora, não deixa de um só momento as cacimbas, que apenas destilam gota a gota um líquido insalubre, que mal sacia a sede.Em 1877, o ano terrível, que ainda está na memória de todos, Campina não sofreu a sede, mais agora está passando.Passou o mês de Março e entrou o Abril sem que até hoje (2), caísse uma chuva que viesse mitigar esse sofrimento do povo e da criação em geral. O desanimo vai se tornando geral, não somente pela falta de água, como também pelas notícias aterradoras que chegam do alto sertão.Em data de 22 do mês passado de Março, escreveu-nos da Vila Misericórdia, o tenente Ciriaco Ferreira de Sousa: \"Estamos em frente de uma horrível seca. Já é passado o tempo das chuvas; os açudes estão secos; as nossas criações estão morrendo e parece que se acabarão. Os gêneros alimentícios estão subindo de preço às carreiras e já há bastante fome\".Na verdade se o flagelo que em 1791 assolou esta parte do norte do Brasil fizer o seu centenário, como fez a seca de 1777, muito mais horrorosas serão as cenas que se há de presenciar; porque a Paraíba é hoje dez vezes mais populosa, sem possuir mais recursos do que outrora.É fúnebre o futuro que se aproxima.Acautele-se o povo e cumpra o governo o seu dever que nunca soube cumprir.  O que nos causou uma espécie de espanto ao se ler esta crônica foi o fato do Açude Velho que foi construído em 1830, aparentemente não servir para saciar a sede dos campinenses daquela época. Sabemos que durante as secas de 1845 e 1877 ele resistiu bravamente, retendo águas suficientes para acudir às urgências da calamidade. Porém, não temos informações do que ocorreu em 1891.Uma das fotos mais antigas do Açude VelhoO jornal “Correio de Campina” em 1824 recuperou a importância do manancial, hoje ponto turístico da cidade: “O Açude Velho torna-se mais e mais digno da solicitude dos poderes públicos. Nossas prensas hidráulicas, nossa iluminação elétrica, nossos trens, nossas indústrias, tudo depende de sua existência. É sua água, realmente, que satisfaz tamanhas necessidades, possibilitando esses largos surtos de progresso, de que justamente nos orgulhamos. Se uma de suas paredes se partisse, inutilizando-o estaríamos com a vida do nosso meio social pertubadíssima, quase aniquilada”.O Anuário de Campina Grande do ano de 1982, também se preocupava com a grave poluição do Açude Velho, conforme se pode visualizar nos “scans” abaixo (cliquem para ampliar):      Que legal seria um projeto de revitalização do Açude Velho. Com a palavra, os poderes públicos.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhc2Zc8csOX7O7PWovlgV2wwPbRybBqpuNd5f-wubvx2PuExcTlNY2vcvZjzWDaV9NihvBAA1lEaSdCXgcPVGfCm_Ox5VxIBoqPkfUSBuCCRHOZ2SuLo4Ufv8GroVIzPNdJ-guC1nzvWUk/s320/gazeta.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjuVIQ3Y2v1cCA2YHoJJ8zInfJMzIpz-_H6w8dc8Aciw9Yi-4KCOsq-5e8wpgGPd_gWNF-Q3XrZa2Ecu6Dvwns-77ik4urUMNgBtBB-3VCv7jkGxYINGM8nAalrb9mWEy55g3uyixfyfCQ/s640/acude.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiwyo_EkSDiRbMieJzVRMgt59HjJjyt8DDJIlhqXPfHzWiMDA-RTG5_6rop5QGJcZAdbdcQJM0h_P73vXUt5ze3xBeTaCs-bGrWSBrwYahoC7LmnDcfqBH5J1Fj2V64JRSklEJIBE_7G-Q/s200/anuario82_09.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhCkyD6LGr73J8F8rZTQaYNdhekRUEGST6ncRaiAeQZz9fEgiKfFyG-qeuImM1s1SW2iZFsjtxnxFWxpS1SDCBNkszGFi3wySSODtQXazM2Kjs0RRvC_zusnw69Bc5qEMu0RHCHNEwVR68/s200/anuario82_10.jpg"],"videos":[]},{"title":"Capilé Tentou Carreira no Futebol Profissional","content":"Capilé Tentou Carreira no Futebol Profissional. Capilé: ultimo à direita de pé (1981)Uma curiosidade do passado recente, encontrada no site “TrezeGalo”, merece uma atenção especial; o cantor campinense Capilé, que antes de se tornar ícone da música tentara a carreira de jogador de futebol profissional!Jogando na ponta-esquerda, mais tarde deslocado para lateral do campo, vestiu a camisa dos dois principais clubes de futebol da Paraíba (Treze e Campinense), entre o finalzinho da Década de 70 e o início dos Anos 80 quando, em 1981, desistiu de vez do intento, quando foi induzido a “escolher” entre o futebol e a profissão de cantor, aos 20 anos de idade.\"Teve um dia que faltei a um treino no Treze, pois fui fazer uma apresentação em um festival de música, realizado no Estadual da Prata. No outro dia, o supervisor Zé Santos me pediu para entregar o material e ir procurar o microfone\", comentou Capilé, aos risos. \"Agradeço muito a Deus por tudo que aconteceu em minha vida. Não tenho do que reclamar. Sou muito grato por tudo\", falou Capilé.Há uma matéria produzida pela TV Paraíba que ilustra este fato, assistam:Fonte: http://www.trezegalo.110mb.com/capilenogalo.html","images":["https://4.bp.blogspot.com/-fli5QMArauQ/Tq0-yx23UbI/AAAAAAAAB2E/gvB4uht5BBY/s640/TrezeeCapile2.jpg"],"videos":[]},{"title":"Vídeo: Histórico Momento Político nos anos 60","content":"Vídeo: Histórico Momento Político nos anos 60. Não sabemos bem do que se trata as imagens a seguir, fruto do trabalho de José Cacho. O que podemos presumir é que pode ser um encontro político entre vereadores e o prefeito Severino Cabral ou um acontecimento de um partido. As imagens abaixo tem grande valor histórico, pois além do prefeito \"Pé-de-Chumbo\", nas imagens podemos visualizar rapidamente, alguns dos ícones políticos do passado campinense, inclusive, se nossos \"retalhistas\" prestarem atenção, aparece um Ronaldo Cunha Lima ainda bem jovem. O vídeo provavelmente é do ano de 1963:O Hino de Campina Grande instrumental, constante no vídeo, foi uma gravação do Coral IPEN - Casinha de Brinquedo.","images":[],"videos":["https://www.youtube.com/v/5zVQwAZaFMU?version=3&hl=pt_BR&rel=0"]},{"title":"Moção de Aplauso ao Blog RHCG na Assembleia Legislativa","content":"Moção de Aplauso ao Blog RHCG na Assembleia Legislativa. Fomos tomados de surpresa quando encontramos uma citação ao Blog Retalhos Históricos de Campina Grande no buscador do Google que remetia ao site da Deputada Estadual Daniella Ribeiro (PP). Ao acessar o conteúdo do link, nos deparamos com o registro dos Requerimentos apresentados pela nobre parlamentar, de nº 1982/2011, formulando voto de aplauso aos editores do Blog pela comemoração dos dois anos de atividade!Nos desculpando por ter ignorado (por não termos ciência do mesmo) tão gentil e honrosa menção junto ao Legislativo Estadual, agradecemos à nobre parlamentar - que carrega no sobrenome o legado de uma das famílias mais tradicionais da nossa cidade - pela deferência a este espaço virtual que, dia após dia, vem resgatando fatos marcantes do pretérito da Rainha da Borborema.REQ 1982/2011 – RequerimentoFORMULANDO VOTOS DE APLAUSO AOS DIRIGENTES E INTEGRANTES DO SITE  RETALHOS HISTÓRICOS DE CAMPINA GRANDE PELOS SEUS DOIS ANOS DE FUNDAÇÃO.Autora: Daniella RibeiroÚltima Ação: Constou na Ordem do dia, tendo sido aprovada em turno único.Fonte: http://daniellaribeiro.com/requerimentos","images":["https://4.bp.blogspot.com/-Wiej8uXgPLY/TqmSsOHLi1I/AAAAAAAAB0M/ZfaUFc2TRXU/s640/DaniBlog.JPG"],"videos":[]},{"title":"Memória Fotográfica: Rua Vila Nova da Rainha","content":"Memória Fotográfica: Rua Vila Nova da Rainha. A foto panorâmica acima mostra o cruzamento entre as ruas Afonso Campos com a Vila Nova da Rainha, em 1932.Fonte.: MHCG","images":["https://1.bp.blogspot.com/_Irc0MonzA2E/Ss8nWllJb4I/AAAAAAAAAV4/F7QG6A2pM8I/s640/tese6.1.JPG"],"videos":[]},{"title":"Áudio: Mesa de Bar com Marconi Rocha","content":"Áudio: Mesa de Bar com Marconi Rocha. Toda quinta-feira tem um programa inédito do \"Mesa de Bar\", com histórias do passado de Campina Grande. O programa é exibido na Rádio Cariri (20 horas), com as apresentações de Gustavo Ribeiro, Clélio Soares, Joacil Oliveira e Paulo Roberto. Hoje resgatamos uma das edições do passado, com Marconi da Gráfica. Cliquem abaixo para escutar:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgTUaTDV_S5r7NsvEW7zw9khjJqwodvPp2c6EuiaEDhGJ7qBT7hO2sQKzBvquCBzF7CZvGxaXUeeK_KdS-QaWChqkyrKmzFrowpne_00fspoMqVqFQJOPxM-p8U120iumwIBAVUF-v89xM/s200/images.jpg"],"videos":["//adrianofigueiredopb.podomatic.com/swf/joeplayer_v18c.swf"]},{"title":"Memória Fotográfica: Rua Marquês do Herval (1942)","content":"Memória Fotográfica: Rua Marquês do Herval (1942). A foto acima registra as obras de urbanização do Centro da cidade, durante a segunda gestão do Prefeito Vergniaud Wanderley, sendo esta imagem do ano de 1942.A Rua Marquês do Herval, que nesta época do auge da cultura algodoeira era a principal praça de negociação do produto, recebe os benefícios de infra-estrutura que caracterizaram as administrações de Wanderley.Foto: Acervo do Dr. Severino Bezerra de Carvalho encontrada em ALMEIDA, Adriana de. \"Modernização e Modernidade-Uma Leitura sobre a Arquitetura de C. Grande (1940-1970)","images":["https://3.bp.blogspot.com/-tdwkgG9q4gg/TqcLhwxoVDI/AAAAAAAAB0A/mJtoYnsrISw/s640/MarquesdoHerval1942Blog.JPG"],"videos":[]},{"title":"Rua Maciel Pinheiro, Dia de Feira II (Década de 40)","content":"Rua Maciel Pinheiro, Dia de Feira II (Década de 40). Esta foto se enquadra entre as grandes raridades existentes sobre o passado da Campina Grande. Trata-te de uma imagem captada no início da Década de 40, quando a Feira funcionava nas ruas centrais da cidade, entre elas, Maciel Pinheiro e Venâncio Neiva.Nessa época, a Rua Maciel Pinheiro era uma alameda com arbustos de um lado e de outro e, mesmo assim, podemos identificar o prédio do antigo Mercado Público do lado esquerdo e, bem ao fundo, o Grande Hotel visivelmente em construção.CLIQUE AQUI e veja \"Rua Maciel Pinheiro, Dia de Feira I\".Foto: Acervo do Dr. Severino Bezerra de Carvalho encontrada em ALMEIDA, Adriana de. \"Modernização e Modernidade-Uma Leitura sobre a Arquitetura de C. Grande (1940-1970)\"","images":["https://1.bp.blogspot.com/-YFY1sT1tOng/TqaVWCyfC5I/AAAAAAAABz0/MR2zhi-Nkqo/s640/MacielPinheiro1940FeiraBlog.jpg"],"videos":[]},{"title":"Teleton 2011: Campina Grande é anunciada com um das sedes da AACD","content":"Teleton 2011: Campina Grande é anunciada com um das sedes da AACD. Fonte: http://www.youtube.com/user/diegorodrigonet","images":[],"videos":["https://www.youtube.com/v/Img4AlPuVsI?version=3&hl=pt_BR&rel=0"]},{"title":"Propagandas do Passado: Forrock em 1986","content":"Propagandas do Passado: Forrock em 1986. Voltamos a apresentar propagandas curiosas da casa de shows \"Forrock\", quando esta ainda existia em Campina Grande. São do ano de 1986:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjwP8YpVjIFs0c1KwknxvtghMYNwHIXSWagjq0dIwg0SR489lL4uoUDIkhPx_H-A24OkJN3mvGfrC6yhhPRcfzS0E8fv0GGi8WzZnfkUPscm7BDjeI_rsRyqyi92x6bQv_ZFoyThpGFy9M/s640/forrock86-1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgOfQDx2_AgnbUDXlLRxJ9GV08jSBP8tzCg4XjkMd4BYo9-LCBGm_3r0QlAtCx8KgjphPHhQltBk1xjQ_VrfW_ISfExNKAzh2nuNghJKrPrkY-oO6ZEtBmZAwlYY8-TMHTszCW9Po99bu0/s640/forrock86-2.jpg"],"videos":[]},{"title":"Moção de Congratulação ao Blog RHCG","content":"Moção de Congratulação ao Blog RHCG. Com o final da greve dos Correios em todo o Brasil foi possível que recebêssemos os Ofícios nº 4314 e 4315 da Câmara Municipal de Campina Grande, enviados aos editores Adriano Araújo e Emmanuel Sousa, notificando formalmente a Moção de Congratulações pela comemoração do Aniversário de 2 anos do Blog Retalhos Históricos de Campina Grande, propositura do Vereador Fernando Carvalho, subscrito por João Dantas, Antonio Pimentel e Antonio Pereira.Ao tempo em que agradecemos, especialmente, à gentileza do Vereador Fernando Carvalho, e aos demais edis pelo reconhecimento de trabalho desempenhado por este espaço, esta Moção se estende a todos os Colaboradores da História que absorveram o propósito do Blog e ajuda-nos a tecer essa grande colcha de Retalhos que resgata o passado da nossa Rainha da Borborema.Para quem não acompanhou, no dia 06 de setembro último, atendendo ao Requerimento Nº 1124/2011 de autoria de Fernando Carvalho, alguns vereadores teceram honrosos comentários sobre este Blog, além de aprovar a citada Moção.CLIQUE AQUI para ouvir os pronunciamentos dos vereadores.","images":["https://1.bp.blogspot.com/-X0XKkW5M7jk/TqM1Ll75mqI/AAAAAAAABzo/ww6ZNiNJqPs/s640/1.jpg"],"videos":[]},{"title":"Memória Fotográfica: Rua Maciel Pinheiro","content":"Memória Fotográfica: Rua Maciel Pinheiro. Muito provavelmente essa foto deva ter feito parte de propaganda institucional, uma vez que mostra servidores municipais, devidamente fardados, recolhendo lixo urbano na Rua Maciel Pinheiro, em determinada época não identificada.Atentemos à imagem para a presença marcante da arquitetura art-déco característica àquela área e a ausência de capeamento asfáltico na principal rua do comércio central de Campina Grande.Foto: MHCG","images":["https://2.bp.blogspot.com/-4bdK9jVtUHs/TqFUOpX3IDI/AAAAAAAABzc/yWJZF6mzKHI/s640/RetalhosMaciel.jpg"],"videos":[]},{"title":"Memória Fotográfica: J. B. & Cia (Ciclo do Algodão)","content":"Memória Fotográfica: J. B. & Cia (Ciclo do Algodão). Com o advento do transporte férreo, a partir de 1907, o peso limitado dos fardos de algodão sai do ‘lombo’ dos burros dos tropeiros e passa a ser transportado em larga escala através das linhas dos trens da Great Western, promovendo um impulso na produção e distribuição de algodão, elevando Campina Grande à condição de terceira maior exportadora do produto no mundo.A foto acima representa um dos ‘troféus’ que Campina Grande levantou no auge da cotonicultura, onde na década de 40 a firma J. B. & Cia registrava o fardo de algodão nº 50.000, de uma encomenda destinada à Liverpool, na Inglaterra, que curiosamente era a maior produtora mundial do ‘Ouro Branco’ naquela época. Foto: MHCG","images":["https://2.bp.blogspot.com/-_dzjq-n7QTw/TqFThC8o8VI/AAAAAAAABzU/QRowz7vOQs8/s640/RetalhosJB.jpg"],"videos":[]},{"title":"Mesa de Bar: Massilon Gonzaga","content":"Mesa de Bar: Massilon Gonzaga. Resgatamos hoje o episódio do programa \"Mesa de Bar\" da Rádio Cariri, que contou com a participação do radialista, professor e cantor Massilon Gonzaga. Ao longo de mais de duas horas, Massilon falou sobre música, resgate histórico, futebol, política e sua vida pessoal. O programa Mesa de Bar, que conta com a participação de Gustavo Ribeiro, Joacil Oliveira, Clélio Soares e Paulo Roberto, pode ser escutado todas as quinta-feiras (20 horas) na Rádio Cariri (1160 AM).","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgbTNT_sAHSntQhMKWkx-PfvMsW_xWF-gQ-ALBuhMrwOHw15gBnsJkfQLGtiuo9Lu6bVCSpHx1ZACojnfr1N-8S5_siM8_KIOTWH6jSH6ke9Gu8JuHv4TZiReMBxI-9egRwS-QPslF43zk/s200/MassilonGonzagaTituloCidadao.jpg"],"videos":["//adrianofigueiredopb.podomatic.com/swf/joeplayer_v18c.swf"]},{"title":"MEMÓRIA POLÍTICA: PETRÔNIO FIGUEIREDO","content":"MEMÓRIA POLÍTICA: PETRÔNIO FIGUEIREDO. Petrônio Ramos Figueiredo nasceu em 07 de junho de 1929 em Campina Grande. Filho do lendário paraibano Argemiro de Figueiredo e de Alzira Ramos Figueiredo, era advogado e político.Foi casado com Teresa Nunes de Figueiredo, sendo pai de um ex-vereador campinense, Luciano Figueiredo. Em homenagem a Petrônio foi dado seu nome a uma rua no bairro do Catolé.Petrônio Figueiredo começou sua carreira política ao conquistar o mandato de vereador. Depois, seria eleito deputado estadual em 1954, sendo reconduzido a Assembléia Legislativa do Estado em 1958, ao obter 2.943 votos, quatro a menos do que um certo José Targino Maranhão, companheiro de partido (Partido Social Progressista), que também conquistou um mandato estadual.Em 1967 foi eleito Deputado Federal pelo MDB (atual PMDB), alternando mandatos até o ano de 1975. Recebeu a Medalha de Prata do Congresso Nacional e a Ordem do Mérito do Congresso Nacional do Grau de Grande Oficial.Petrônio Figueiredo em campanha política(Arquivo de Ivanilda Tavares *)Veio a falecer em 1975 (12 de setembro), quando tinha apenas 46 anos de idade.Fontes Utilizadas:http://www.eleicoespos1945.com/1945-1965/paraiba_1945.htmlMemória Urbano de Campina Grande – Obra de José Edmilson Rodrigues; Edmundo Oliveira; Silvestre Almeida Filho – Editora Uniãohttp://www2.camara.gov.br/* Foto do arquivo da Sra. Ivanilda Tavares, primeira professora primária do sítio Catolé de Queimadas. (Enviado ao blog RHCG por José Ezequiel - Blog Tataguaçu)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgXU5YQKwC20cMd_eYnpuzTb9POlo2prrPC588eW7XiO1brrVu3NeOC2By4actdrz0-KwQFSmURYdz5m97be_sjtxd7OSGQ2GR35FOI4zYDQH1m0kAG8Vcc0ki_Zfaz54wDb-kiCkP4J5I/s320/petronio.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgMHKJ2-osZvP7pwbsKMApyLZ0xTL34-RNVnAXxulLItxkISAEDOhDHuKxSAOnaypm4emltajiw6QDZArs4_IDKjJAoo3Wp7LGnPTeNERr5XJsCKgC8akSzRLtPwFUdFr-DmvYlW4IOLGY/s640/petroniofigueiredo.jpg"],"videos":[]},{"title":"Memória Esportiva: Maurício Simões","content":"Memória Esportiva: Maurício Simões. Faleceu no dia 18 de outubro de 2011, o ex-técnico de Campinense e Treze, Maurício Simões. No século XXI, ninguém foi tão falado em nosso futebol como ele, seja do lado positivo, seja do negativo. Porém, não cabe ao RHCG julgar o profissional e nem a pessoa de Simões e sim lamentar o ocorrido e relembrar alguns momentos dele em nosso futebol, já que sem dúvida nenhuma, entrou para a história do esporte paraibano.Simões chegou a Campina Grande em 2004 para treinar o Campinense Clube, sagrando-se de cara campeão paraibano:Em 2005 foi para o Treze, quando conquistou novamente o campeonato paraibano e fez inesquecível campanha na Copa do Brasil:No ano de 2006 sagrou-se tricampeão estadual no comando do Treze, quando inclusive foi alvo de grande polêmica com a cidade de João Pessoa:A imagem que deverá ficar será a do técnico vencedor, competente, como por exemplo a da famosa palestra abaixo, quando Simões estava no Treze:A partir de 2007 o desempenho profissional de Maurício Simões não seria mais o mesmo, porém, ficaremos com as lembranças boas de sua passagem por Campina Grande.Que Deus tenha piedade de sua alma e reconforte sua família.Fontes Utilizadas:TV BorboremaTV Correio","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjIoYlBJmYzkMnAvxftvCxlYCmZaHNl-Qbaw8-ixlhLm3xuzAydd0TxsvKSzDoJc7LSLgGG3W1HfWaUwmTrQ3VgnqN2mMx0rZK1vmKrnwQBUNATbRHHmuadUrOqVQKxi_o7u6Ka7UroaNo/s200/simoes.jpg"],"videos":["https://www.youtube.com/v/grgiUF5lsqw?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/wQUjhdFf_j4?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/BJX8lYN_oRE?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/Lss6gVDifGk?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/6ODbu5oj1QM?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/cBM0LCMJmoM?version=3&hl=pt_BR&rel=0"]},{"title":"Memória: Ainda sobre Edvaldo do Ó","content":"Memória: Ainda sobre Edvaldo do Ó. Edvaldo do ÓRecentemente os leitores do blog “RHCG” foram brindados com um texto biográfico sobre Edvaldo do Ó, um dos maiores benfeitores da cidade de Campina Grande.De fato, toda homenagem a Edvaldo do Ó é pouca em virtude dos serviços prestados por aquele, que em vida, fez mais do que inúmeros prefeitos que governaram Campina Grande. Uma pena que Edvaldo só tenha tentado ser prefeito de nossa cidade no ocaso de sua vida, no final dos anos 80.Recordamos aqui, uma interessante seqüência encontrada na Gazeta do Sertão de 01 de setembro de 1981, mostrando algumas fotos da vida pública de Edvaldo do Ó e ao final da postagem, um vídeo feito por seu eterno discípulo, o atual vice-prefeito de Campina Grande José Luiz Júnior, quando este tinha programa na TV Correio, mostrando a casa de Edvaldo, que hoje é um Museu em homenagem a seu antigo morador.Reportagem da Gazeta do Sertão:Reportagem da TV Correio:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEioAg9c2UFIiVF5yuVaMDc9WO07f1zWoRE-iWCDgUQ0cGHI-ssUlOTgC7J_qdS-Xq1c2wQ3psJ1WBlBiSq0BE2vf0BnmjlJA-AjNvLJpeWFPwWIvnBapClZ7glO2mhZl5e6oS58ArAJpBA/s1600/edvaldo1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjzi9k9QVn2ZTZNcBbLxwoZYciNbSAd4DX5XASNOdeXj0LDepPSz-zXmcrwkwzB0_zrnnWr5s0-93t9p-1LbYHOB8DCthlo9M-cBROCqiAS4tqYt3xn59zKyuYSnAfwXltwoaw6dMd5ebE/s640/edvaldo2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhuwiEcfFv8XXFiYZ6fIcukE8sph2ze3ehjIRGKXvEezePmwhzt_VrWlFqvbzMCimOU__6nqRYRJzZfAgO6Utn_9TIsPoH1F85g4V4PwvOfKa6A6tz8apOgji6eOqMFtB7NRdgsT6eSKd4/s640/edvaldo3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg-mOqGsXjZp-C2Qv9aBCaibWqSk5EAAda4osVkM7B7RHEnHbRhyphenhyphenaXD8B_9V405j58AJhL2nijYyFmtW3yhSzjRGh7ssHsQn98Pu8KXqrv6XYWTH3g470wCRyBpxOZwvAHwqrJewMnFEkU/s640/edvaldo4.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgI4TngcuQEEgdPwoHNZiYZfOAEXTkX_PMvjMboVDv3lMGPZB649NpdDGAvY_A9Y0TQifsJeyrx-r1TJ6DMdezpnQqdCXmsGOh6osrBObmrYwuGPhsWMXLzF2wnJL-yHpTGbJ5cAP0n3ps/s640/edvaldo5.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi30jmvQ4FakJ5Qduho5d_1VMESQYUDGr_80Sk3493MB9IrNeLPrXqXHfh9FzDKS23WCrg9KFZcTBJg2n3gsWhsgJwmgmi-x_2O3rfmbAmf3Iej2bslU5bY0Cw2xfFWJvLs6nuFl0OdHjk/s640/edvaldo6.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiuQ4PuBeV_3bxZWwMBaXzFJtZiaso9xcotqBzTnmbZYTxIbhX0zyg2t5-laa7bDxf8w2WbXqt-vTsBQr9Wtj6yTFhCYE6sl2brCSG2vBytek_HAeGvEZDkVbxOLvm-r9vdyRNDb9ngry0/s640/edvaldo7.jpg"],"videos":["https://www.youtube.com/v/XbpaXcb6TG4?version=3&hl=pt_BR&rel=0"]},{"title":"Memória Política: Em 1958, Juscelino visitava Campina Grande","content":"Memória Política: Em 1958, Juscelino visitava Campina Grande. Reportagem do Diário da Borborema (Cliquem para ampliar):","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgKeGkBhN6HNArLOoJnVlVjX67wupsQeAENMroaJiarwg-Z0OEdxgnuKnckwDKdE5HcQRWEiHriKgmHvo3Y2tYVkAIdCfL7nSyqZe3vFRtEtNHE6fcSIig0zC_NTDRzKyaTPI-MYd8QgX0/s640/JuscelinoemCampina.jpg"],"videos":[]},{"title":"Enquete: Estado da Borborema","content":"Enquete: Estado da Borborema. Região Metropolitana de C.Grande - Lei Complementar Estadual nº 92/2009Passadas as comemorações acerca do aniversário de emancipação política da cidade de Campina Grande, comentemos o resultado de uma enquete promovida aqui mesmo pelo Blog RHCG, quando supomos que houvesse a possibilidade de criação de mais um estado na região Nordeste, dividindo a Paraíba, fazendo surgir o “Estado da Borborema”.A pergunta era: “O que você acharia da criação do \"Estado da Borborema\", tendo Campina Grande como capital?”Claro que oficialmente isso não está em questão, apenas, é uma máxima pregada por alguns ‘formadores de opinião’ da cidade, que sonham em ver Campina Grande alçada à condição Capital, visto já ter sido considerada um dos grandes centros econômico-financeiro do interior Nordestino.Brincando com essa idéia, durante 60 dias colhemos apenas 361 votos (lembrando que temos cerca de 1000 visitas diárias), obtendo a seguinte apuração:          Eu   seria a favor!          257 (71%)        Eu   seria contra!          85 (23%)        Não   Tenho Opinião Formada          19 (5%)  De forma imparcial, abrimos este assunto à discussão dos internautas que nos acessa. Participem, comentem, dêem sua opinião sobre esse assunto!","images":["https://3.bp.blogspot.com/-XMhSJH4gW18/To86BEeD5JI/AAAAAAAAByc/msppnk_l6UM/s400/280px-Paraiba_RM_CampinaGrande.svg.png"],"videos":[]},{"title":"Vídeo Histórico: Desfile comemorativo do aniversário de Campina Grande nos anos 60","content":"Vídeo Histórico: Desfile comemorativo do aniversário de Campina Grande nos anos 60. Do acervo do inigualável José Cacho, um trecho do desfile de aniversário de Campina Grande, provavelmente no ano de 1963, às margens do Açude Velho.","images":[],"videos":["https://www.youtube.com/v/GE-RBOdxYzE?version=3&hl=pt_BR&rel=0"]},{"title":"Memória Fotográfica: Bairro da Bela Vista nos anos 50","content":"Memória Fotográfica: Bairro da Bela Vista nos anos 50. Mais um incrível registro fotográfico do passado de nossa urbe. Graças a lembrança de José Ezequiel do blog Tataguassu, resgatamos a foto abaixo, a muito esquecida em nossos arquivos. Trata-se de um registro de rua do bairro da Bela Vista, podendo-se visualizar ao fundo o Bairro de Bodocongó. A foto é do ano de 1957 e foi encontrada nos arquivos do IBGE.Aproveitamos ainda para agradecer, os 300.000 acessos ao blog, motivo de muito orgulho para todos os que fazem o blog \"Retalhos Históricos de Campina Grande\".ATUALIZAÇÃO: Contando com a ajuda de professor Mário Vinicius Carneiro Medeiros, mais informações sobre a foto acima: \"Esta rua é a D. Pedro II, trecho  antes de alcançar a rua conhecida por  \"Volta de Zé Leal\". À esquerda, uma casa quase no meio da ladeira e com a  frente em linhas retas ainda existe, assim como as duas da esquina da  outra rua citada. Como pode ser visto, não havia nenhuma construção de  prédios da hoje UFCG\".","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj4NixI0Haed2ouZAi6iw_9QyxVlmePRJJw8X4PVCOK5O2TKN_wQrDHXbog-CDTh7F-1wBygUxKzGGF8v3FdWIVybt7uYBT5X-pVNw40WLYlFNI3rOi7tsba2-nhpVjgaIh9OXpYdLbkks/s640/belavista.jpg"],"videos":[]},{"title":"Quem Foi Edvaldo do Ó (por Josemar Pontes do Ó)","content":"Quem Foi Edvaldo do Ó (por Josemar Pontes do Ó). O Economista Edvaldo de Souza do Ó, se vivo estaria com 80 anos (*), esse grande benfeitor de nossa cidade, imaginou criar uma Faculdade de Economia para Campina Grande. Consultou o MEC este exigiu da Comissão Organizadora da Faculdade, apresentasse o espaço físico no prazo de 120 dias. O local escolhido foi ali por trás do correio, onde hoje funciona a Faculdade de Administração - UEPB. Onde deva existir no jardim do andar térreo, com base em alvenaria, uma placa comemorativa do tempo recorde da construção. Como o tempo era pouco para uma obra tão grande, a construção não parou nos dias quinta e sexta-feira santa, dedicados a cultuação da paixão de Cristo.O padre Severino Mariano, em seus sermões na missa da Igreja Matriz, acusava o Prefeito Plínio Lemos e seu Secretário de Educação o Economista Edvaldo do Ó, de autênticos comunistas. Isto, numa época em que a maior ofensa a uma pessoa era taxá-la de comunista.Iniciada a construção, dentro do prazo previsto pelo MEC foi entregue a obra e o seu primeiro Diretor foi o Professor José Paulino da Costa Filho. Essa Faculdade existiu até quando incorporada a UFPB, ficando como Faculdade de Administração, hoje pertence à UEPB. Entre outros, este foi um dos muitos empreendimentos trazidos por Edvaldo do Ó.A Esse Economista, Campina Grande deve o surgimento das instituições: SANESA – concessionária de água da Paraíba, CELB – energia elétrica da Borborema, TELINGRA – telefonia de Campina Grande, Postos de Classificação do Algodão e de Sisal, funcionando no prédio anexo a biblioteca Municipal, a segunda Bolsa de Mercadoria do Brasil. A primeira ficava em São Paulo, alias na esfera administrativa de Segunda bolsa que abrangia os Estados do Nordeste, Campina Grande, possuía o poder de decisão.Também foi Edvaldo do Ó, que transplantou do Rio de Janeiro para cá, aquelas Palmeiras Imperiais que existem o Açude Velho, cartão postal de nossa cidade. Houve um político local que pensou em aterrar aquele açude, mas não encontrou apoio para essa loucura.Trezeano de alto grau, clube do qual foi presidente. Foi nesse período que o Treze F.C foi o único campeão invicto no estado. Edvaldo também foi também foi dirigente do Campinense Clube, teve um desentendimento com o jornalista esportivo Humberto Campos, torcedor fanático do Clube Cartola. Após um desses atritos, proibiu que o jornalista irradiasse um jogo do Treze. Humberto de Campos colocou uma escada no muro do Quartel da Policia Militar por onde pretendia exercer sua função. Foi ai que Edvaldo do Ó colocou uma lona na lateral do campo, porém não evitando aquele jornalista de fazer seus comentários de cima da caixa d’água do Quartel da Policia Militar. Assim era Edvaldo do Ó.Texto Escrito por Josemar Ponte do Ó, Jornalista e Advogado Campinense (CLIQUE AQUI)(*) Nota do Editor: o autor escrevera esta biografia no ano de 2008","images":["https://2.bp.blogspot.com/-mYlY4oSg4Og/To2cBwNNGKI/AAAAAAAAByM/kCpPWqyfL08/s320/edvaldodoo.jpg"],"videos":[]},{"title":"TV do Passado: Relembrando a Micarande 2000","content":"TV do Passado: Relembrando a Micarande 2000. Micarande 2000O post de hoje atende ao pedido de nossa colaboradora Ana Santino, que gostaria de relembrar a Micarande de 2000, que foi realizada no período de 04 a 07 de maio daquele ano.A Micareta campinense não foi realizada no tradicional mês de abril, devido a um erro da organização do evento, que marcou a festa para um período que conflitava com evento religioso. A mudança da data então, fez com que alguns artistas não pudessem comparecer a Campina Grande.É de se lembrar, que o carnaval fora de época  de Campina Grande, atingiu seu auge no ano anterior, por isso a festa de 2000 foi muito aguardada. Observem o que publicou o Jornal do Comércio sobre o evento em 13 de abril de 2000:Tem Carnaval fora de época na Paraíba Campina Grande (PB) está em festa. Os preparativos para a 11ª edição do Micarande, o Carnaval fora de época da cidade, que acontece de 4 a 7 de maio, já prevê o clima de animação que pretende atrair turistas de todos os pontos do Brasil. Na Micarande 2000, a palavra da vez é diversidade. A programação do evento reúne os mais diversos ritmos, apresentando desde a saudosa marchinha de carnaval ao samba das escolas cariocas, passando pelo frevo, maracatu, axé music, bumba meu boi e, até, forró.Atrás dos trios elétricos devem passar, pular e dançar mais de 200 mil pessoas. Embalados, principalmente, pela música baiana, os foliões vão contar com toda uma infra-estrutura de hotelaria, alimentação e segurança. Ao todo, são 14 blocos, incluindo os tradicionais trios de estrelas baianas, as agremiações de frevo, os grupos infantis, as troças de bois e as escolas de samba.A festa, porém, não desperta apenas alegrias e romances. Rende, também, muito dinheiro, movimentando diversos setores produtivos e aquecendo a economia local com a geração de empregos, mesmo temporários. Para se ter uma idéia, estima-se uma movimentação financeira de R$ 2 milhões com a realização do evento. Os blocos se transformam em empresas sólidas, a rede hoteleira amplia-se a cada ano, e a Micarande figura entre os fatores que fazem de Campina Grande uma das cidades mais desenvolvidas do interior nordestino.A maior participação popular se verifica no Parque do Povo, uma arena de 42 mil metros quadrados, onde são realizados diariamente várias shows, com a participação de artistas baianos, cada um com 30 minutos de apresentação, em média. Para os que não abrem mão de conforto e segurança, já estão sendo comercializados camarotes e arquibancadas.Entre as atrações, devem passar pelas ruas de Campina os grupos Chiclete com Banana, Pimenta Nativa, Cheiro de Amor, Banda Beijo, Asa de Águia, Araketu, Netinho e Ricardo Chaves. Os blocos de frevo se concentram nos dois primeiros dias do evento, promovendo atividades paralelas como a Serenata do Pierrô e o Baile da Saudade, do Bloco da Saudade, além das apresentações do Zé Pereira e do Desmaia da Alegria. Os blocos infantis desfilam no domingo que antecede a folia, dia 30.FORRÓ PÉ-DE-SERRA – Após percorrerem os cinco quilômetros que compõem o corredor da folia, os foliões encontram no largo do Museu de Artes o autêntico forró pé-de-serra, antecipando o clima de festa junina.Uma outra prévia junina acontece em pleno domingo de Micarande, dia 07 de maio, quando uma das mais populares casas de forró de Campina Grande, o Vale Jatobá, abre suas portas aos foliões forrozeiros.  A festa também atraía as transmissões ao vivo. Tanto a TV Correio, bem como a TV Borborema transmitiam os dias da festa. A TV Paraíba por sua vez, realizava reportagens especiais e \"flashes\" do evento. A festa acabou, teve sua época sem dúvida chegando a rivalizar em importância com o \"Maior São João do Mundo\", porém, o evento era modismo como  foi em sua época, os \"assustados\", a \"discoteca\" etc, ou seja, não tinha \"RAÍZES\" como o Maior São do Mundo, por exemplo. O evento Micarande não conseguiu se renovar e foi perdendo sua importância econômica para a cidade. Mesmo assim, as lembranças ficaram e disponibilizamos a seguir, a transmissão da TV Correio do domingo, com os blocos que saíram naquele dia de maio de 2000. Cliquem abaixo:Parte 1:Parte 2:Parte 3: Parte 4:Fontes Utilizadas:http://www.vibeflog.com/dirceumarconiTV CorreioJornal do Comércio (Acervo)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhQwDwqQ3SBqxb2ZL0s7Kp3ILckkUo6cqSkg2lkH0MpNONfSxYYR0cq9-xij57n8UCbULgE3-nYq8rb5lS9dC-rD_EjQ-Ijp-k7xGKrxByS_MWpwnY8Xuzp_5VPt6YWZ8OJo-e4BxdzZb0/s320/micarande2000.jpg"],"videos":["https://www.youtube.com/v/69U-a14qLi4?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/JehovM03iF0?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/d9telpGkgKk?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/20mZgKdX5D8?version=3&hl=pt_BR&rel=0"]},{"title":"Deputado José Tavares Cavalcanti","content":"Deputado José Tavares Cavalcanti. Quando pesquisávamos o Blog Tataguaçu, editado por José Ezequiel Barbosa Lopes, que trata dos aspectos históricos da vizinha cidade de Queimadas, antigo Distrito de Campina Grande, nos deparamos com uma síntese biográfica do ex-deputado estadual José Tavares Cavalcanti.José Tavares Cavalcanti nasceu em 29 de Junho de 1907, era filho de Manoel Tavares de Melo Cavalcante (Av. Manoel Tavares). Era advogado, formou-se em Direito no ano de 1931 e, no ano de 1934, concorreu ao cargo de Deputado Estadual nas eleições de 14 de Outubro, vindo a se eleger como representante da cidade de Campina Grande, tomando posse no dia 24 de Janeiro de 1935.Pouco mais de dois meses depois, no dia 03 de Março de 1935, José Tavares fazia o percurso Campina Grande - João Pessoa quando, ao passar pela localidade conhecida por ‘Maraú’, pertencente à cidade de Cruz do Espírito Santo, o veículo no qual viajava perdeu o controle em uma curva e se chocou com um caminhão que trafegava em sentido contrário.Com apenas 27 anos de idade, o jovem advogado e deputado estadual falece vítima dos traumas sofridos com a colisão, consternando não só Campina Grande, como toda a Paraíba!Entre várias homenagens institucionais promovidas ao ex-deputado, estão a Escola José Tavares, na cidade de Queimadas, construída na gestão de Argemiro de Figueiredo no ano de 1937 e a nomenclatura de uma das Ruas de Campina Grande, localizada na Feira Central.Escola Deputado José Tavares (Queimadas) - Final dos Anos 30Fonte e Fotos: Blog Tataguaçu (http://tataguassu.blogspot.com/2010/01/queimadas-250110-escola-jose-tavares-73.html)","images":["https://4.bp.blogspot.com/-SB5SmktAjfg/ToxLMhnIoBI/AAAAAAAAByE/f2cL0BRWYtk/s400/ZTC.jpg","https://4.bp.blogspot.com/-FHve2h7S0G0/ToxLMdm_t9I/AAAAAAAAByA/2GWG9EAmRhM/s640/grupo+z%25C3%25A9+tavaresAnos30.JPG"],"videos":[]},{"title":"Mesa de Bar: Ivanhoe Cunha Lima","content":"Mesa de Bar: Ivanhoe Cunha Lima. Continuando o resgate que o blog \"RHCG\" está fazendo dos áudios do programa \"Mesa de Bar\" da Rádio Cariri 1160, hoje disponibilizamos a entrevista com Ivanhoe Cunha Lima, filho do ex-senador Ivandro Cunha Lima. O programa como já deve ser de conhecimento daqueles que são apaixonados por Campina Grande é exibido nas quintas à noite, no horário das 20 horas após a \"Voz do Brasil\", na Rádio Cariri AM prefixo 1160. O áudio da entrevista com o membro do clã Cunha Lima pode ser acessado clicando-se no link abaixo. Não deixem de escutar, pois foi um dos melhores programas da série de entrevistas comandadas por Gustavo Ribeiro, Joacil Oliveira e Clélio Soares, inclusive este último, foi alvo do vídeo histórico da inauguração do Estádio Amigão, postado recentemente no blog:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEijS6AoGU39UCzKuDsp2lviU4J82DTWRZB8Fb6HeTEViHbaG_ziXHFkq7jJfpf7IlgTY5P34m8lOjEbQCXrjuau7uxm94XDp2oP6NMY7Xhs2UjJR8pqueH4ZtwCnOqhXkNPhP4eG9XxSqE/s200/images.jpg"],"videos":["//retalhoscg62784.podomatic.com/swf/joeplayer_v18c.swf"]},{"title":"Ontem e Hoje: Av. Manoel Tavares","content":"Ontem e Hoje: Av. Manoel Tavares. Av. Manoel Tavares - 1986A Avenida Manoel Tavares foi urbanizada em meados dos anos 80, durante a administração do então prefeito Ronaldo Cunha Lima, transformando-a em uma das principais vias de acesso ao Bairro do Alto Branco e favorecendo a expansão dos novos bairros, como o Bairro das Nações e de outros mais antigos, como o Jardim Tavares, além de promover uma nova rota em direção à saída para o Brejo, diminuindo o fluxo da Rua. Dr. Vasconcelos, a \"Ladeira da Morte\".Av. Manoel Tavares - Aspecto Atual (2011)Manoel Tavares de Melo Cavalcante, a quem a rua recebeu seu nome, era filho de João Tavares de Melo Cavalcanti e Emilia Benigna Alves Viana. Neto paterno de Francisco Bernardo Cavalcanti de Melo e Joaquina Francisca Cavalcanti. Neto materno de João Alves Viana e Rita de Almeida Viana.Nasceu no ano de 1867 no Distrito do Marinho, de Campina Grande. Foi aluno do Professor Clementino Procópio e foi pai do advogado José Tavares Cavalcante que, mais tarde, exerceria o cargo de Deputado Estadual. Exerceu ofício de tabelionato por mais de 50 anos em Campina Grande e na cidade de Ingá, Faleceu em 1955.Fonte Consultada: \"Memorial Urbano de Campina Grande\"","images":["https:https://1.bp.blogspot.com/-HXExndgh9eQ/Tow9mOVF-zI/AAAAAAAABx4/6BpoJlv2ujw/s640/ManelTavares1987.jpg","https:https://1.bp.blogspot.com/-FB2qCe2Edt8/Tow9fuGFEhI/AAAAAAAABx0/nZDwD3Nb1fQ/s640/DSC03486a.jpg"],"videos":[]},{"title":"MEMÓRIA: CAMPINA GRANDE E SEUS MONUMENTOS HISTÓRICOS","content":"MEMÓRIA: CAMPINA GRANDE E SEUS MONUMENTOS HISTÓRICOS. Por Edmilson Rodrigues do Ó  É uma foto em Ektachrome de minha autoria feita em 1968, vendo-se quase toda extensão do Açude Velho. Dentre outros aspectos que não existem mais, nota-se ao fundo, na margem ocidental oposta a imponência  das chaminés existentes na época.  Foto:  Edmilson Rodrigues do Ó  -  1968Aos poucos estão se extinguindo os marcos históricos que visualizava à distância a silhueta de nossa querida Campina Grande. Alem dos que já se foram,  suficientemente relacionados  neste e em outros espaços, a penúltima chaminé que era um dos símbolos do slogan que caracterizava “Campina Grande, capital do trabalho”, tombou heroicamente, a chaminé da Fábrica da Aguardente Caranguejo. Em termos de chaminé, se não me falha a memória, a única sobrevivente preservada é a que se encontra no Parque da Criança, outrora pertencente ao Curtume São José, popularmente conhecido como Curtume dos Mota. Recuando na poeira do tempo aos anos trinta na administração do prefeito Vergniaud Warderley até os nossos dias, a Rainha da Borborema  já foi despojada da quase totalidade do seu patrimônio histórico e cultural. Não cabe a mim fazer uma avaliação dos fatos. Aos historiadores lhes competem fazer uma avaliação séria do cabedal histórico e cultural que perdemos e daquilo que eventualmente ganhamos cedendo lugar a modernização. Todavia, independentemente de qual seja o resultado de tudo isso, eu, pessoalmente, sinto profunda tristeza  pela perda irreparável do clássico panorama que outrora se vislumbrava de Campina Grande.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEizcGi_Ydy8cD37324IiafJ6drwDbuz-NrEB3z7zvxvd5KNa1o_Syp6R6IA8QosuxygweAK7khaJ22d4dSf1ZMx0FmV15CaWlpl8xGG0dK01fFmQu_o8mAhlkMioW9IfZ1tVhe5BAipVEk/s640/image001.jpg"],"videos":[]},{"title":"MEMÓRIA ESPORTIVA: EM 2000 O TREZE VOLTOU A CANTAR DE GALO","content":"MEMÓRIA ESPORTIVA: EM 2000 O TREZE VOLTOU A CANTAR DE GALO. Após o inesquecível título paraibano de 1989, o Galo da Borborema até chegou perto de ser campeão estadual nos anos de 1992, 1993 e 1997. Todavia, a década de 90 foi terrível para o Treze, quando o time do bairro de São José chegou a disputar uma segunda divisão do estadual. O terrível panorama começou a mudar a partir de 1999, na gestão de Olavo Rodrigues, que teve o mérito de mexer nos brios dos trezeanos, além de encarar um duvidoso sistema de arbitragem no futebol paraibano e acima de tudo, novamente montar um bom time de futebol, que inclusive, brilhou na Copa do Brasil.O Treze iniciou a temporada de 2000 com a batuta de Pedrinho Albuquerque, que não terminou o Campeonato Paraibano por divergências com a diretoria, sendo substituído por Freitas Nascimento. Mesmo assim, o Galo fez uma belíssima campanha no Estadual:Turno 120-02-2000-Treze 2x1 Sousa27-02-2000-Treze 4x0 Guarabira02-03-2000-Treze 5x0 Auto Esporte12-03-2000-Treze 2x1 Campinense19-03-2000-Treze 2x2 Botafogo26-03-2000-Treze 4x1 Socremo29-03-2000-Treze 3x0 Atlético01-04-2000-Treze 1x0 Serrano06-04-2000-Treze 2x2 Nacional de Patos09-04-2000-Treze 0x1 Sousa16-04-2000-Treze 3x1 Sousa23-04-2000-Treze 1x1 Botafogo30-04-2000-Treze 0x0 BotafogoTurno 2Fonte: Jornal da Paraíba07-05-2000-Treze 1x0 Sousa14-05-2000-Treze 1x0 Guarabira21-05-2000-Treze 0x0 Campinense28-05-2000-Treze 1x0 Atlético03-06-2000-Treze 2x2 Botafogo07-06-2000-Treze 1x0 Nacional de Patos11-06-2000-Treze 2x3 Auto Esporte18-06-2000-Treze 1x0 Socremo22-06-2000-Treze 3x1 Serrano02-07-2000-Treze 1x1 Campinense09-07-2000-Treze 2x0 Campinense18-07-2000-Treze 0x0 Botafogo23-07-2000-Treze 2x0 BotafogoO Treze foi campeão por ter vencido os dois turnos, como rezava o regulamento da época. No último jogo de sua campanha, o Galo jogou com: Isaías; Henrique, Maurício, Moura e Neto; Luciano (Ronaldo), Miguel, Júlio César e Duda (Marcos Piauí); Rincón e Iêdo (Zé Augusto). O atacante Rincón foi o artilheiro do Treze e do campeonato com 11 gols.Recentemente, o radialista Romildo Nascimento deu um interessante depoimento, ao relatar que o jogo do dia 23 de julho, o Treze 2x0 Botafogo em João Pessoa, foi à maior narração de sua vida esportiva. Romildo disse que ao retornar a Campina Grande, vindo do Estádio Almeidão, emocionou-se ao escutar os carros com os gols do jogo com sua narração vibrante. Felizmente temos o áudio desse jogo completo, quando Romildo ainda fazia parte do “cast” da Rádio Borborema. Cliquem abaixo e escutem os dois tempos do jogo:1º tempo:2º tempo:Uma curiosidade daquele ano de 2000: uma música foi adotada pela torcida do Treze, a música “Galo Eu Te Amo” de Almir Rouche, que na verdade era um hino de exaltação ao bloco “Galo da Madrugada” de Recife:A torcida do Treze fez uma festa inesquecível ao receber a equipe na “Avenida Brasília”, uma das maiores festas do futebol de Campina Grande. O fato é que o Treze a partir de 2000 tomou um novo rumo em sua história, com os títulos estaduais se tornando contínuos e não apenas esporádicos, como em grande parte de sua jornada. De 2000 a 2011, por exemplo, o Galo venceu seis títulos, mostrando sua força nos últimos anos. Se servir de comparação, entre 1966 e 1999, com trinta e três anos na jogada, o Galo conquistou os mesmos seis títulos, que em apenas 11 anos repetiu. É o Galo tomou gosto.Anexo:Vídeo com os melhores momentos dos jogos do título (TV BORBOREMA):Fontes Utilizadas:Jornal da Paraíba (Acervo)www.trezegalo.xpg.com.brRádio BorboremaTV Borborema","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi71sC4nE6TWJO2yMbXr6sTTibMCSOxPoCdnDVhAIpOFW6-Izne2iQoKPRQFXXzB3kiWQCDA3CTubI1rFQbSEwztlR_K4YCJ6VM8z159FSt7cRCb91Hub9X2JtzVqcykqpMkvLshsP9unA/s320/2000conquista1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEikrug40hQ4jDVHtNj66eq_VwY1Va9pHx3q34ibU_5-z1L-BgTMfF1abtm4tz_W8l_26-3ffgDqlWwBM5QdjkoVlLkCegOmcyzhFK8M8WoSJUTWrG4mkZS-L56ZipEwa7s5GIl1oH8tcKM/s320/2000charge.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi6WHpW6Kn-7IPyO1RtduDMMMtaj1j2cmWryQjpltiW01I8owdml9_JROVv-d0L1a17GBVRcrGOGRr0T_0Kf2sBjgpdiRIq2fGoZetuH4I2JeOTRESqGHrAOzpYSy5n2UwGWzDR_2MUyJE/s640/2000conquista3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh7BApfpOyeeroe6vw6WwZOZj-7PeryDtyiE3MmjTp4oFwa2MaH-N59YBBxZe5NGANrDzFTB9aga01_xES5KxTonLoPsowUEnQ1zLASMOyq4ik7PRGtuUZm-ikStu0qD_mLf9rkUjNP-PE/s200/2000conquista2.jpg"],"videos":["//trezegalo.podomatic.com/swf/joeplayer_v18c.swf","//trezegalo.podomatic.com/swf/joeplayer_v18c.swf","//retalhoscg62784.podomatic.com/swf/joeplayer_v18c.swf","https://www.youtube.com/v/xRwTs920dok?version=3&hl=pt_BR&rel=0"]}]