[{"title":"RELEMBRANDO \"A CASA FORTE\"","content":". A memória fotográfica a seguir nos foi enviada por Maerson Meira. São fotos raríssimas da mercearia “A Casa Forte” localizada na Rua Vidal de Negreiros, 165 - Centro de Campina Grande. As fotos foram feitas em 1973. Quem aparece no interior da mercearia era o proprietário, o Sr. Gerson Meira, despachando a clientela. A Casa Forte funcionou neste local de 1967 até 1984.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjnOirzPYxDPmlvLKiFuJJBYbcv85FqoyX4hKROnKQSGIp_03ZW5dUnB4TTaRsPBm_fDZj60jkXDrGRtirtu-Ut5Gy5_r8w-QJzSK8nZIKoeG0es9Tu856XmITaRoNNqqnf0WB3Hsnopiw/s640/A+CASA+FORTE+2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjw39zCVAo9DTDd4bg0YGZXR6A-c5Ir0pyaBaIbKl8uyjUhczqOUHHrfONhucDXVuVez-pVW7m3blQHYI8CL3mWrM8qQ-xRTCaZpX5EcJ0_zqDceAVAwpC8MsfAEcbmC-S-npib45JIPQY/s640/A+CASA+FORTE++1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjazsAyDC7QzKAnx0yNllCFbJbWOGaVr2z-P4dZsHYMM2XJed1Mq-mXXpPdQx2UDmIaQcra2169D43aFzaHIPvHw_p0nsY-A_1F0UX6uUqurgKkk6TiyAc9kA2ik0_7XjfdxgsiSLifsxA/s640/LOCAL+DA+CASA+FORTE.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/04/relembrando-casa-forte.html","publish_date":"quarta-feira, abril 27, 2016"},{"title":"CLUBE DE RADIOAMADORES DE CAMPINA GRANDE (SEGUNDA ETAPA)","content":". Por Edmilson Rodrigues do ÓJá tive a oportunidade de publicar no RHCG uma síntese da história do CLUBE DE RADIOMADORES DE CAMPINA GRANDE desde a sua fundação no dia 1º de maio de 1963 até o início da década de 1990. Desde então, a nossa entidade nunca parou de evoluir e vem pondo em prática o desenvolvimento sobretudo internacional de todo o progresso evolutivo do radioamadorismo tanto no campo convencional como abrangente as novas tecnologias de ponta, atualmente em expansão no mundo inteiro. Todos sabemos que, desde os tempos de Hertz, Maxwell, De Forest, Faraday, Tesla, Marconi, etc., o radio tem evoluído como o maior meio de comunicações da humanidade. O radioamadorismo foi o sistema pioneiro do desenvolvimento das comunicações e mantem a vanguarda até os dias atuais.Atualmente o clube dispõe de um moderno laboratório de eletrônica além uma completa linha de equipamentos para operar em todas as modalidades de espectros destinados ao serviço de radioamador tais como: amplitude modulada (AM), telegrafia (CW), SSB (fonia) e via satélites para uso exclusivo de radioamadores, projetados, construidos e mantidos pela AMSAT – Amateur Radio Satellite Corporation com sede em Washington D. C., nas bandas digitais de UHF e VHF desde a era dos históricos satélites da série AMSAT-OSCAR até aos atuais AMSAT-FOX.O Clube de Radioamadores é uma sociedade sem fins lucrativos e de alto desempenho nos campos da tecnologia, educação, comunicações e utilidade pública, além de levar o nome da nossa querida Campina Grande a todos os países do mundo.CLUBE DE RADIOAMADORES DE CAMPINA GRANDE – Aqui vemos a sua sede antiga sobrepondo a sede atual construída no início da década de 90, localizada na Rua Getúlio Vargas – 1012, Prata, CAMPINA GRANDE – Paraiba","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjbzi5OBNGYfOA6ij82suroT4KxquqcBeKPgwV3S7CAMDzVbArJmpKh3wRu6VwnL-dJk2e8_g9yEDhyKKe-lMRs-1OKl5qbaETdMUpc-r0Xpi_2uXWbkTtEviWBA-Eo5C5HfjEMu6jG6PM/s640/1.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/04/clube-de-radioamadores-de-campina.html","publish_date":"quarta-feira, abril 27, 2016"},{"title":"REVISTA O CRUZEIRO: A INAUGURAÇÃO DA RÁDIO BORBOREMA","content":". A reportagem da Revista \"O Cruzeiro\", de 18 de fevereiro de 1950, nos traz mais uma grande raridade para o acervo Blog RHCG; a matéria reportou as festividades de inauguração da lendária Rádio Borborema, pertencente aos Diários Associados, ocorrida em 08 de Dezembro de 1949, estabelecendo-se como a segunda emissora da cidade, que já contava com a Rádio Cariri.No ano de 2008, mais precisamente em 18 de maio de 2008, os 'Associados' iniciaram suas transmissões em rede, formando a Rede Brasil Clube de Rádio, com isso em 20 de agosto de 2008, a Rádio Borborema passou a integrar esta rede, o que marcou também, a troca do seu nome e da sua identidade histórica, passando a se chamar Rádio Clube AM.Em 19 de janeiro de 2015, porém, a emissora teve 57,5% das suas ações vendidas pelos Diários Associados ao Sistema Opinião de Comunicação, pertencente à Cândido Pinheiro, fundador do Grupo Hapvida, de Fortaleza-CE. Restabelecendo a história, em 16 de março de 2016, a emissora voltou a se chamar Rádio Borborema!As lembranças da sua inauguração, registradas nas páginas da revista nacional \"O Cruzeiro\", pode ser lido abaixo, clicando-se nas imagens:Fontes:Revista O Cruzeiro (Acervo)WikipediaDiários Associados http://www.diariosassociados.com.br/","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgvcebV-m2n6qox0IXGCSM27GRLktxl4Ml3ZQ72py-wONDfgwZL27uozflFyB215px6Oa5WV12JBN11leqn4kf_sZ7YUXdYyUe0VX274fiIIokqe1eHwLQYs_KHpRVxxXm-o4j76CVIoE0/s640/01.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgL9FMDa-SYlXaBNgobo0649pVvRY3_hPCZlzTL86TW2DbEmm3rhicoAAmFL-pF-YkUGZrbNyRn8uZwsAvFCDN8B4evUBdyQ9MhOS36hLV0R2uHOhchujX4623d32JJ_Wf2VKjQ8gGqDls/s640/02.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh2arqC9uHPDCHpIQH9FZOD9PqzRjarg3n7-w3qk3U7VuPYSgqUYWcNYGq68WtcJp96IxYwvepr-45684JfsORd5TZxpd0GiUm-arnPwOIdQaEDBznQlnYqDHyrME98UmcLXAsj6zwdQ1I/s640/03.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/04/revista-o-cruzeiro-inauguracao-da-radio.html","publish_date":"terça-feira, abril 19, 2016"},{"title":"MEMÓRIA FOTOGRÁFICA: Igreja Batista de Campina Grande","content":". Essa foto encontrada na comunidade de Campina Grande no Orkut, nos mostra a Igreja Batista do Centro nos anos 30. Ainda encontramos a rua que dá acesso ao prédio do INSS. Grande registro histórico. Abaixo, uma foto atual da igreja:Socorro França, assídua colaboradora do blog, nos enviou mais um registro antigo da Igreja Batista:A foto acima é do inconfundível José Cacho.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiRwNVbovI6l8SG0Kng4lAq-p26fgRtB4srJN2Tq8EE3ZyXQpzRiJTt4HhWI5nPuJdaqK34gFlNl7D0C5dywl5VhaNVb7fvOelLk5f3GBBikZoHGtXPQodkM-hqdZ7x6UyWQ6NsPoFchqI/s640/igrejabatista.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg6iKkGHC0Zb2AzOcYyuEpYdWfeZUH0GlpU9oyi0Y7eZrCft1Eks4F06wglYkLtyZBwS5e5P6xuUfA4WaEpVlX8m_cHgRqqQqF8XMfKM8QAH8WBQgFtCqUOCfyehmCy4zc9QO_9HHWhgwg/s640/igrejabatistaatual.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjyHrbiX4vy2xh4GI7LJvr5RPkMaT0Jj9iz5eslWllV9xmMYdXFf-JXxCOTLouQjSxGDLAaYqAASA92_q-Stlf2Lx_m82glJVxid-edovk9bVyFUiKuiRK75B6DfQVhxgdJpHMH9A3Aov0/s640/IgrejaBatista.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/04/memoria-fotografica-igreja-batista-de.html","publish_date":"sexta-feira, abril 08, 2016"},{"title":"Foto-Memória: SAMDU-Serviço de Assistência Médica e Domiciliar de Urgência","content":". Uma das raridades fotográficas postadas neste Blog! A imagem acima retrata a equipe de profissionais da saúde que compunham o SAMDU-Serviço de Assistência Médica e Domiciliar de Urgência de Campina Grande, que funcionou vizinho ao II Batalhão de Polícia Militar, à Rua D.PedroI, em prédio recentemente demolido, onde abrigava a Central de Polícia Civil.Na foto acima, do acervo pessoal do médico e industrial Humberto Almeida (in memorian), estão reconhecidas o próprio Humberto (o mais alto de terno branco), o enfermeiro Manoel Barbosa, no degrau mais alto, Luiz Alves Filho, ou simplesmente Seu Luiz enfermeiro, esse com macacão escuro, no canto inferior esquerdo e, ao lado do Dr. Humberto, a jovem de óculos, que exercia as funções de Secretária do SAMDU, é a Deputada Federal Luiza Erundina, ex-prefeita de São Paulo, à época aluna da Faculdade de Serviço Social de Campina Grande.Em outra foto, do mesmo acervo, acima, figuram os médicos identificados: Em pé; Agripino Cavalcante o segundo, Humberto Almeida o terceiro, João Ribeiro o quarto. Sentados: Guttenberg Falconi o primeiro, Gilvan Barbosa o terceiro, Djalma Barbosa o quarto  e o quinto Newton Figueiredo.Para dinamizar nossa postagem, agradecemos aos que puderam complementar as identificações e/ou ratificar os já identificados.Fotos: Acervo Humberto AlmeidaAgradecimentos: Maria Ida Steinmüller - IHCG","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhjkRf3Mh7bgib5kvQcYXYoUPAhp38XFzlLAlId4HtgQBSyvkqCtTw-jtmwNTWbE8gEPb4JehKTK-YTQGj7pKjaHXCbl2ME1DoJYXTndPjePkS_wPtC9BFnKq53YHY0xm3wCvGJnAYAP2U/s640/Samdu1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgUzlSHMcDV6fK9Ig8QTOU01tgqL26FVZr8HhaJCe4NVpJxdpRgp_9qH_NqSnknbKwCf4l9kDXeGEvxhj6eBJ0DZi5_j82fISY3dqnQEVM94OccksrR_WdBSZJZrbxt7wvzwutZG3_fFvc/s640/Samdu2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/04/foto-memoria-samdu-servico-de.html","publish_date":"segunda-feira, abril 04, 2016"},{"title":"HÁ 30 ANOS!!!! OS INCRÍVEIS VOLANTES VOADORES EM CAMPINA GRANDE","content":". Por Allan Davis Velez Ribeiro Há exatos 30 anos ‘’Os Incríveis Volantes Voadores’’ do piloto Carlos Cunha se apresentavam pela 1° vez em Campina Grande.Jornal da época relatava o evento em Campina GrandeAtraindo uma grande multidão as margens do Parque do Açude Novo, teve inicio em 01/04/1986 uma das melhores apresentações de acrobacias de automóveis do Brasil, com o sugestivo nome de ‘’Show Fantástico Chevrolet’’, a convite da concessionária Dão Silveira Comércio S/A. A equipe de Carlos Cunha, recordista mundial de percurso e velocidade sobre duas rodas, mostrou ao público campinense em mais de 1 hora de show, toda sua coragem e sangue frio ao fazer manobras de pura adrenalina, a exemplo de derrapagens controladas, o para-choque humano, pilotando o carro em apenas duas rodas em passeios com público,  o vôo da morte, quando o piloto saltava com um veículo Monza a mais de 12 metros de uma rampa a outra atravessando um enorme arco de fogo a mais de 80 km e recebendo claro, muitos aplausos do público presente. Lembrando que essa não tinha sido a primeira vez que esse tipo de apresentação tinha acontecido em nossa cidade, pois em meados das décadas de 1960/70 outras equipe também atraíram uma grande multidão na \"Rainha da Borborema\" para ver as apresentações de outros pilotos (também) acrobatas, como por exemplo Oswaldo Steves com seu ‘’Maxi Show’’(em 1974) que utilizava veículos da marca Chrysler  fazendo números c/seus populares Dodge Polara 1800;e mais a equipe Jota Cardoso que utilizava carros da marca Fiat e por último o pioneiro nesse tipo de apresentações automobilísticas o (saudoso) piloto Euclides Pinheiro que começou fazendo manobras na ‘’Simca Show’’ indo depois trabalhar para GM no ‘’Chevrolet  Super Show’’ equipe no qual Carlos Cunha começou sua carreira acrobática. Matérias de jornais sobre o evento de 1986A equipe se apresentou por três ocasiões em nossa cidade, nos anos de 1986, 1991 e por último no ano de 1993. No ano de 1991, a apresentação se deu em rua próxima ao Parque do Povo. O evento de 1993 se deu na rua Severino Cruz, em frente ao antigo 2002 (Onde hoje se encontra o Museu dos Três Pandeiros).Nesse universo de pura fascinação pelas apresentações da equipe Carlos Cunha, um dos maiores admiradores do esporte teve o privilégio de o conhecer pessoalmente, era o comerciário campinense Allan Davis Velez Ribeiro, na época adolescente.Carlos Cunha posa ao lado de seu admirador o campinense e autor desta matéria Allan Davis em 1993Allan Davis não só obteve vários autógrafos do mesmo, como também foi de carona junto a três pessoas no número de passeio c/publico no carro em apenas duas rodas, passeio esse registrado nesse mesmo dia de apresentação de Cunha as margens do Açude Velho.Todos os arquivos constantes neste especial são do acervo pessoal de Allan, que gentilmente cedeu o material para a postagem no Retalhos. Estes eventos, quando ocorreram, foram notícias na cidade durante anos e nos remetem a um passado  que nos deixa saudade. Autógrafos de Carlos Cunha a Allan DavisRetalhos Históricos de Campina Grande...","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjFdGYK97I9xUjXelrhxGnbO8PogIvIjYVh3_WM3xBoNizjDV2yYTpS0bVwA1BpOFxEkeMKdGHxSzIpXG1v2521gDkOysl0Nr5RFvlCpGy_D8oK_JOVu1vgVaYlXSBHXleoF32HKJCv5bM/s640/1986-0.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh9DpZm1TqHwVgtxfx0Vn5pUQSkJuzLCWb_Ulh3mwyEXWwpyCM7UhpOrB7aimZ5bgFEhqIOUs1Ru4Q5oSE9gNnaSrkG63tfKzuZQFRzFH7GVu7sGEinTJy4H_lkYjMNxCAMqefIs4zuNQM/s640/1986-1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiG7OL4m4j4n3SO2jrM74D7stezZztY71ZVxHeml1DESfy3GyYvIyp20skMM0UVloO9cULm2m0wLOQodY_qtdfG7Dz_Qk8ugJJ9RL3LqHs_tBnQs2k6XbRzzZpBJjM6HzM_LKb9THDKU2I/s200/1986-2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiOtrzwlxvgAuvnhDOf5b8hCCqaSH9ysWZvmn2y1T_RmrQI_zfmVa5bU9Ho6Xzyh61QxKFq8oImdABb2GCCMFWuG8wxMnP_cVKvKnvywnu-R7PGFI4krLUDOAq6FnjLUYKCRN-MyLLRBjk/s640/1986-3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhuan7aWrhPsI6Vvw1E0YR4xD1j3ihrffEjLcOlmBKFmnzKMudJzlR2EXKrIiCW-74JQD9OPDytiw62kse8Mly6X-ZzKfGp7POT1y4XMnrDrGe_AiXw4A1g7cvjvcVwrs9MA_kPm8p50sg/s640/1986-5.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjtqGjyE7RpdUtdt1YvmRWZxnu4e8rgvaIv1yU1dNrh0KH1sOEZyBAuDzK9ZtPvfvsc3miGaTr9h2CR1Qyq-a-TBtU5gN70t3UMTvIN27vpoLCA8Yg8NNsFXQMyNaixAJPRLJb9ijTDh00/s200/1993-1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhj0w3shSMMLisI0wAJfTK7VHa8kSndK3EagzIPgtBnBwbo4N4MSmb5lGy3SVEM9kpexlP1ujWh1ex-bu4TmEcK0z1rbGETtjcbqVelIeU5sVkPeoPCBogx8cCzSrWy2nv1HHDnlxnkCdY/s200/1993-2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh_yGNT6v__4U7RoVZ430P963T3EYwoktJmby9nltuLcNoh8OKqn4KUW0kARWlBsO5jVyXDbzjwYjDtcqrMfD6K5lUOuZjwvSe9VpTiqnMVOdVcsC-Nh0lO4BERlzhGahZQBT2WfWZ-LwQ/s640/Carlos.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh8oO95AONHl1E20khfzcM5AwX3_HFQq-iUuzQSjZKb3GZyLPrQtNKZfufgr4Z8RYZ0nBlUHHmXdoVg5VpHreur6rDpIycbbjefLO96Z68D8zwmIn2S3rGUBbDDA9L_JpM7zWU-jll1fwU/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgd_B95lg5Pkkm6ufEYU-ZA0oUS3AvDxsqkRhoz3UDmcpMP0VcgSBvhMbRwmxBl9bNIBL87XW7AJ0G8JMY5kuHemXEpgpWJMX3lLc6MrK8XKGOwjmY8D4WVV2mWa5FHc6azwwO3BeNFsvo/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEizdXBMv7EXaAAr84dopZhgLgVt347v4KRSNXhGhRpMVCXEAERXCbSlJyBBSRDBEZE-WV0TuugJ-hjoLhskyc8jTzndFgZXBME9L7MEglA3AImwrkTN3a_9bTLo5TKJTZ4v-7XdoB8SPYw/s640/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgn1FSiXW9d13hVwHxEc69-7oOSyVfrBc2FGRjQf8NnO-4ytjSVAZ1yF01l8MAy1KPDflry_xroUz6opU2FveWhewEXDtkcngHPDhyphenhyphenCm8fHNe808DM6rt0ZaRV698ugJyu-q3XVD7ELhlQ/s640/05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhqBeRX3Lw1H3kOlo9xZeVQvAlAIG_EdpdRm3IsDHzQYalyPWPphZP7MDBGtX8_cmr2kzmYrpPV3LQd1eM7ZKi-RF8rhj4ZrFsguj9sRH0on0CK6qN1X5f4zQa-5e9ACuPOhMYHjzf4o3I/s640/06.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhCLX9tT3SkWMOirK2QXK-gySFUIafdIwlcHhjKe-G7dtgUdfriKXg1QYTLExMaqSnkmv8HsyrokJfBWEFL7EDQG09GoPXT-tR4UKssIiWGRfc-M2PfSDvZsWGt6q-bVD-iMMYcdtvgVb0/s640/a1993-3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjBwLi4LleDtvXm4BLS_tOqG7xTyKDZ-F_PLZy2pZNqIGplf1-eWP4Y5O_nrK1TKrckvFlo3Zv20BwgDG05JJldZdZkcJMuMq-W24iTZ9gGBbTEUi9VtS8_r-vEWpHQ-kX2YHJ9tauS61U/s640/a1993-4.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/04/ha-30-anos-os-incriveis-volantes.html","publish_date":"sexta-feira, abril 01, 2016"}]