[{"title":"A História do Primeiro Violão de Elba Ramalho","content":". Portal A Palavra OnlineUma citação incidental ocorrida em publicação do Portal A Palavra Online no último dia 02/04/2018, promoveu surpresa e, ao mesmo tempo, dúvidas acerca de um fato ocorrido há mais de 40 anos, que envolveu a cantora Elba Ramalho e o empresário Ivan Batista, vereador em exercício de mandato na Câmara Municipal de Campina Grande.Em uma matéria que apontava a sugestão do vereador sobre uma oportunidade de apresentação artística no Parque do Povo para Eduarda Brasil, paraibana de São José de Piranhas, destaque no Programa 'The Voice Kids' da Rede Globo, o jornalista Marcos Marinho discorreu, quase que \"despropositadamente\", que o vereador Ivan Batista seria o responsável por ter dado à Elba Ramalho, seu primeiro violão!A viralização da postagem só aumentou a curiosidade dos leitores sobre o fato, até agora desconhecido do público campinense.Pois bem... Marinho tem razão, porém o fato é uma referência cruzada! \"Morte e Vida Severina\", Campina Grande 1973No final dos anos 60 a Rainha da Borborema respirava muita cultura, principalmente nas expressões teatrais, berço das primeiras incursões artísticas de Elba Maria Nunes Ramalho.No início dos anos 70, o empresário Ivan Batista era proprietário de uma loja de discos chamada \"Lojinha dos Sucessos\", que ficava localizada na Rua Cardoso Vieira, em Campina Grande. Em 1972, fora procurado por um dos produtores do Festival Campinense de Música Popular Brasileira, realizado pela FACMA e, como apoio ao evento, doou um violão para ser o prêmio do vencedor que viria a ser Elba Ramalho, que já ganhava notoriedade nos palcos campinenses.Ivan Batista sempre se notabilizou por suas investidas empresariais, haja vista ter sido proprietário da famosa e saudosa Boite Maria Fumaça, na década de 1980.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgByEq7HTe8mLOLmgY_VyjB8DgdcWJI8MeaHoWsmV_CMbRTVZ8pfrVd-3Jzb97R1-dejFSX-Qj0tg40dPbTpPTbcRf7FrYRHU9k8uwYIfqqY_itQRM-ySdU3ZSbiAnW0cZ2SAzL1EWdKLk/s640/Sem+t%25C3%25ADtulo.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEic1RJXROZeCNlzE5-DuHkGhUavYOlrssLG77J2w6YI5s7dyeFcyPubt7ZttzAW6zURSAe_0zvLb-CmbSofwPrQopqTi3baxqIk4CVaktzKid5fZeEDQlAfezh4D5VYHq1Qf9nGDIBQkuU/s1600/elbateatro.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2018/04/a-historia-do-primeiro-violao-de-elba.html","publish_date":"quinta-feira, junho 18, 2020"},{"title":"E SE O CINE CAPITÓLIO NUNCA TIVESSE SIDO REFORMADO...","content":". Desde que o antigo Cine Capitólio encerrou suas atividades de entretenimento, tendo sido adquirido pela administração público municipal, em 1999, entidades diversas e gestão se digladiam sobre o destino que aquele espaço deveria ter tomado, e qual seu real aproveitamento para a sociedade.Verdade que sobrou disputa e faltou objetividade, e o imóvel virou escombro. Apenas lembrança do que um dia foi o maior Cine-Theatro do estado da Paraíba.Diante do inevitável desaparecimento do que ainda lhe resta, alguns anos atrás a PMCG ensaiou iniciar sua revitalização porém, esbarrou em vários empecilhos que não nos cabe entrar em seus méritos, aumentando ainda mais o hiato entre a intenção e a ação do quê fazer com aquela área; alguns defendem sua restauração, outros sua requalificação, ou ainda os mais radicais que preferiam que tudo fosse demolido, até por questões de segurança.Nós que fazemos o BlogRHCG, que temos como bandeira de existência o resgate e a preservação da memória, achamos extremamente curioso o projeto do Arquiteto Marcus Nogueira Marcus Nogueira que, de forma artística, apresenta um cenário onírico para muitos campinenses; a revitalização do cinema, promovendo-lhe a restauração das suas características originais. A tecnologia nos proporciona a brilhante sensação de ver como seria aquele espaço, se o imóvel tivesse se mantido intacto desde sua construção.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEge48PChbpDHKQ1ZNuf-DVgTpzrGWy_yn8hOVSPatw5gHK-DmIAnYBtY1FPBrBUM2hl7E3lLHZC3IvzugtiDmMcz7xNkLt5TCIbtoF0B3UJiYmQVQwhNfl1don4r8YdhjZrNR0gu719jMA/s640/15062020.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2020/06/e-se-o-cine-capitolio-nunca-tivesse.html","publish_date":"segunda-feira, junho 15, 2020"}]