[{"title":"Luiz Gil de Figueiredo","content":"Luiz Gil de Figueiredo. Nasceu Luiz Gil de Figueiredo em Santa Luzia/PB, em 17 de setembro de 1895. Com quatro anos de idade acompanhou o tio Gil Braz de Figueiredo numa viagem à Lábrea, cidade amazônica, onde passou dois anos residindo e aprendeu muito com os ameríndios. Em 1909, retorna ao Nordeste, onde se estabelece no Rio Grande do Norte desempenhando dois ofícios: professor e almocreve. Após trabalhar em Ouro Branco, Currais Novos e Caicó, migra para a Paraíba no lombo de animais.Aportou em Esperança por volta de 1915, tornando-se “Mestre-Escola”, tendo sido nomeado Adjunto da Cadeira do Sexo Masculino em maio de 1931.Casou-se, então, com a Srta. Sebastiana Diniz, sobrevindo-lhe os seguintes filhos: Guiomar Irene, Milton Luiz, Wallace e Wagner. Na década de 30, do Século passado, organizou o bloco esperancense “Coronel nas ondas”, ao lado de personalidades como Silvino Olavo, Teotônio Costa, Manuel Rodrigues, Teotônio Rocha e Juvino Brandão. A experiência adquirida junto ao jornal “O Tempo”, órgão que era dirigido por José de Andrade, com gerência de Teófilo Almeida, ajudou-lhe a funda, ainda em Esperança, o semanário “O Rebate”, que levou na bagagem para Campina Grande, quando veio morar nesta cidade em 1932.Na “Rainha da Borborema”, foi diretor de Escola e lecionou história e geografia no Colégio Pio XI. Casou-se em segundas núpcias com a Srta. Maria Ester Cavalcanti, de cujo matrimônio nasceram os filhos: José, Maria das Graças, Marluce, Mozart e Aristóteles. Em Campina, onde se radicou, participou da “Sociedade Beneficente dos Artistas” e da “Academia dos Simples”, esta última com sede honorária na Fruteira de Cristino Pimentel; tornando-se conhecido como orador e poeta. Transcrevo, a seguir, um poema de sua autoria, retirado do livro “Coletânea de Autores Campinenses”:Vozes proletáriasLatifundiário! Latifundiário!Sabes quem vai morto naquele caixão?Não importa o nome, foi um proletário.Latifundiário! Latifundiário!- Rebentou de tísica, deu tudo ao patrão.Era um belo homem que na flor da idadeA cavar a terra fora em Briareau,Enricara o amo, e... perversidade!Quando volte os olhos para a EternidadeDeixa a prole rota lá de léu em leu!...Quando o milharal o pendão levantavaNele se enroscava os braços do feijãoEra ao seu esforço que ele se elevava!E os paiós se enchiam se enchiam e as arcas pejavam,No Te-Deum das messes! Que feroz Tilão!...Passaram-se os dias. Rebentou a guerra.Calça-se, o Direito. Viva a tirania.Cidadão, às armas. O Capital berra:“Eu agora ensopo em sangue toda a terraMeto a liberdade dentro da enxovia”.Naquela época, “O Rebate” era o único jornal em circulação em Campina, cujas oficinas funcionaram, inicialmente, na rua Marques do Herval; depois passou para a Rua Bartolomeu de Gusmão, para em seguida sediar na Rua Getúlio Vargas.Os principais colaboradores do semanário foram: Lopes de Andrade, Luis Soares, Cristino Pimentel, Pedro d’Aragão, Wallace, Zé da Luz, Bióca, Antonio Telha, Murilo Buarque e Mauro Luna. Ingressando na política, engrossou as fileiras do PRP e depois do PSD, candidatando-se a Deputado Estadual sem lograr êxito.Foi cidadão Campinense e homenageado pela primeira turma de Comunicação da antiga Furne.O professor Luiz Gil faleceu a dois de maio de 1960. Pela sua dedicação e telúrica ligação com este município, prestamos esta breve homenagem.Rau FerreiraFontes:- Coletânea de Autores Campinenses. Comissão Cultural do Centenário. Prefeitura de Campina Grande. Campina Grande/PB: 1964.- DINOÁ, Ronaldo. Revista tudo. Edição de 11 de novembro. Campina Grande/PB: 1990.- FERREIRA, Rau. Banaboé Cariá: Recortes da Historiografia do Município de Esperança. A União. Esperança/PB: 2016.- MEDEIROS, Jailton. História de Esperança. s/d. Trabalho escolar. Produção do corpo docente.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj-2wBcdMckL84h3N0vjQaGePwN5qe3of-7HWSnq5tnEDD4ngxP2BFC5RAgLGd7Y8hxuSkYJE2t-JiWKbQ5pGOZXzG2rRJhWyECjkFsRuFmmHpIAiDTvdtO4rb4xkF8TRkeGIQYdx8-F8o/s320/Luiz+Gil+de+Figueiredo.jpg"],"videos":[]},{"title":"Semana Santa 2016: Malhação de Judas (1957)","content":"Semana Santa 2016: Malhação de Judas (1957). A foto acima, datada do ano de 1957, mostra ex-seminaristas do Seminário Diocesano São João Maria Vianney, em Campina Grande, promovendo a tradicional malhação de Judas na Semana Santa. A foto faz parte do acervo do Seminário, e foi cedida por Anselmo Costa, ex-aluno da instituição.","images":["https:https://2.bp.blogspot.com/-vxkaxFH_cBA/TZejlrm8OyI/AAAAAAAABe0/w3371y5rJ-A/s640/Semin2.JPG"],"videos":[]},{"title":"FATO HISTÓRICO: INCÊNDIO NA IGREJA DO ROSÁRIO (1956)","content":"FATO HISTÓRICO: INCÊNDIO NA IGREJA DO ROSÁRIO (1956). NOTA.: A ilustração visual desse caso só nos foi possível através da colaboração do fotógrafo campinense Júlio Vasconcelos que nos enviou as imagens utilizadas na postagem que se segue.Aspecto original da Igreja do Rosário (Anos 40)O ano era 1956 quando o 'novo' templo da Matriz de Nossa Senhora do Rosário, localizada no Bairro da Prata, fora acometido de um  incêndio, de grande proporção, dito criminoso. A igreja, que havia iniciado suas atividades litúrgicas no ano de 1949, sob a direção do Padre Cristóvão Ribeiro da Fonseca, segundo pároco nomeado para a paróquia, envolveu-se em chamas de forma que foi impossível a sua contenção, tendo o fogo consumido tudo que se encontrava acomodado na Capela-Mor e na Sacristia.Segundo o relato exposto no site oficial da Igreja do Rosário \"O fogo devorou tudo [...] cômodas, armários, paramentos, missais, alfaias, etc. O forro e o teto da Capela-Mor vieram abaixo. [...] Escapou, por milagre, a imagem de Nossa Senhora do Rosário no altar-mor.\" Ato criminoso, haja visto a profanação de peças sacras, como o arrombamento do Sacrário, confeccionado em mármore com portas de metal, além do sumiço das âmbulas que acomodavam as hóstias consagradas, a polícia deteve o indenciário que assumiu sozinho a autoria do delito em função de furto.Cidadão que Provocou o Incêndio na Igreja do Rosário (não identificado)Após a destruição da igreja, teve início uma grande mobilização popular entre os fiéis paroquianos para soerguer o templo e recuperar o que fora destruído pelas chamas, sendo concluídas as obras de reforma no ano de 1959, inclusive com a modificação da torre fronto-central tendo recebido um relógio, doado pelos irmãos Roldão Mangueira e José de Medeiros Camboim, abençoado por Dom Manuel Pereira da Costa, o terceiro bispo de Campina Grande.Para os frequentadores da Matriz de Nossa Senhora do Rosário, é possível identificar os nomes das famílias que participaram dessa empreitada pela reforma da igreja através dos belíssimos vitrais que ornam todo o entorno do templo. Fotos Históricas Enviadas por Júlio VasconcelosFotos Vitrais: Acervo Blog RHCG Fonte Pesquisada: Site da Paróquia do Rosário: http://rosario.org.br","images":["https:https://2.bp.blogspot.com/_Irc0MonzA2E/TSSAz3bNNpI/AAAAAAAABXM/VoPxKawKJ7o/s640/IgrejaRos%25C3%25A1rio.jpg","https:https://3.bp.blogspot.com/_Irc0MonzA2E/TSSBTja63VI/AAAAAAAABXU/AciHRcvCAYg/s640/11.jpg","https:https://3.bp.blogspot.com/_Irc0MonzA2E/TSSBN9uaB-I/AAAAAAAABXQ/CDPpKYxs84s/s640/6.jpg","https:https://2.bp.blogspot.com/_Irc0MonzA2E/TSSCscjANzI/AAAAAAAABXk/iimEVkutUfc/s640/44.jpg","https:https://2.bp.blogspot.com/_Irc0MonzA2E/TSSBcR16qfI/AAAAAAAABXY/dlk96_oVYIw/s640/17.jpg","https:https://4.bp.blogspot.com/_Irc0MonzA2E/TSSDBpFVQLI/AAAAAAAABXo/feztVvGRCtU/s640/10.jpg","https:https://4.bp.blogspot.com/_Irc0MonzA2E/TSSCCnL14oI/AAAAAAAABXc/jAJU9w-1FnI/s640/IgrejaRos%25C3%25A1rio%2528ap%25C3%25B3s_reforma%2529.jpg","https:https://1.bp.blogspot.com/_Irc0MonzA2E/TSb0g2xvTUI/AAAAAAAABX8/gfHG-YoHuZE/s320/Vitrais1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiyibfHGeL2CzZ8OV1Hyl24ZoYdWXIUckMZ5BU4YplK7O9WMZEiVFJ4dURGxtjqe7s18xjDZxMwBkZ-0T620P-H-t9mAqcq5eQSpUSAztD44gZ8fpBmWbFJ7UMRTyuyHshvLudr44Wc7KY/s640/Vitrais.JPG"],"videos":[]},{"title":"A RUA MACIEL PINHEIRO (por Thomas Bruno Oliveira)","content":"A RUA MACIEL PINHEIRO (por Thomas Bruno Oliveira). Uma das coisas que me fascina é andar pela cidade. Não ter hora para voltar e, como um flâneur, dar asas a uma caminhada errante, fluindo ao sabor do vento. Há um quê de mágico em se misturar àquela multidão, ao movimento, ao infinito de gente, prédios e coisas; é uma forma de enxergar algo além do vai e vem de pessoas que, aos montes, tangem suas bagagens e mentes, suas dificuldades e alegrias. Gosto de observar o cotidiano, a ‘mise en scène’ que forma a cidade com todas suas personagens e idiossincrasias. Uma dessas observações, numa sexta-feira, me levou à Rua Maciel Pinheiro no coração de Campina Grande, polo comercial mais importante da cidade.Estava na Av. Floriano Peixoto admirando o prédio do antigo Grande Hotel, hoje adaptado para o funcionamento das secretarias de administração e finanças da prefeitura municipal. O pensamento me levou para a década de 1940, momento em que era implantado no centro da cidade o estilo arquitetônico art déco na maioria de suas edificações, uma nova roupagem com a qual Campina encararia o futuro, deixando para trás o passado colonial e imperial: “afinal estamos em uma república!”.Cheguei à calçada do edifício Anézio Leão, prédio onde funcionou a câmara legislativa e hoje é nossa biblioteca municipal, atravessei a rua, na outra esquina pude me abrigar do sol na sombra que o Palácio do Comércio e da Indústria me ofertara. Esse prédio é a sede da Associação Comercial e Empresarial de Campina, antes chamado de Palácio e até início dos anos 1980 sede também da Federação das Indústrias da Paraíba. Nestes dois prédios, que abrem alas para a Rua Maciel Pinheiro, muitas decisões importantes para o destino da cidade foram tomadas.Na Rua Maciel Pinheiro moravam famílias tradicionais e seu destaque comercial se deu pela instalação da feira livre através de esforços do pernambucano Alexandrino Cavalcanti de Albuquerque, primeiro líder comercial de Campina que construiu um edifício para um novo mercado público concorrendo com o mercado (velho) de Baltazar Luna que funcionou onde hoje é a FURNE. O mercado novo se localizava próximo ao entroncamento com as grandes estradas do Seridó e também do Sertão, num ponto elevado, chegada dos cereais brejeiros (largo entre Maciel Pinheiro e Sete de Setembro). Alexandrino ainda ergueu umas vinte outras casas comerciais centralizando todos os negócios naquela rua; eram quitandas, bodegas, armazéns, etc. A feira passou a ocupar a extensão da Rua Maciel Pinheiro à sombra de frondosas gameleiras de 1864 até sua mudança para o lugar atual em 1939.Sentado em um de seus bancos, olho os contornos do art déco de hoje e me vem o exercício de identificar onde foi o Cine Theatro Apollo (1912) e o Cine Fox (1918), cujos proprietários eram adversários políticos e usavam seus empreendimentos nas disputadas campanhas políticas. Interessante é que na época do cinema mudo no Cine Fox, os filmes eram acompanhados pelo piano de Lourenço da Fonseca Barbosa, o famoso Capiba. Ao longe eu estimava onde seria o Mercado Novo e a Casa Inglesa de 1877; a padaria de Neco Belo (mecenas de antigos carnavais); a fruteira de Cristino Pimentel e suas animadas reuniões; o Bar Macaíba, organizado pelos irmãos Francisco e Assis Macaíba, para onde iam personalidades como Elpídio de Almeida, Félix Araújo, Severino Cabral e Plínio Lemos. Rua que pulsou e pulsa a história da cidade.Rua sede dos desfiles carnavalescos, d’onde rios de serpentinas desciam das sacadas tornando-se cordas onde os rapazes subiam para admirar os sorrisos das senhoritas mascaradas. Sobre o carnaval, recolhi uma história bem interessante de dona Efigênia Farias, me relatou que no carnaval de 1941, durante o desfile de corsos, elaestava acompanhada e “um belo moço passou por mim e jogou confetes, ele sorriu e eu sorri também. Marminina, meu namorado morreu de ciúmes e pouco tempo depois ele foi me deixar em casa”. Rua do Natal nos idos de 1970, atraindo a população que participava das festividades na Matriz e seguia para o passeio onde admirava vitrines enfeitadas e iluminadas; Rua da Boate Skina e da Livraria Pedrosa, da antiga sede do Treze F. C., do calçadão que tomou toda a rua nos tempos do Prefeito Enivaldo Ribeiro.Rua Grande, Rua da Feira, Rua das Gameleiras, Rua (ou estrada) do Seridó, Rua do Comércio, Rua da Independência, Rua Uruguaiana e Praça Epitácio Pessoa, todos esses foram nomes que a Rua Maciel Pinheiro ganhou ao longo dos tempos, marcas da historicidade de uma cidade que sempre esteve em modificação. Fui embora olhando para seus quatro cantos, admirado com sua história, reverenciando sua importância para a Rainha da Borborema.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEie9Ug_a5Vt1h4Q7dL3xemDyMbbzDWwu1oh0E7EhCIhrzXcg9Cr5zEplLgbYMEH7jy-xTlKD04U7swUROzzUJw-q0EnoSSpzoTTqml52eQDTZ1Y0mQ0DAyEdsyV5wADel4pJS5JcwC8XkE/s640/Maciel+Pinheiro+-+noite+-+Thomas+Bruno.jpg"],"videos":[]}]