[{"title":"No Carnaval: O Encontro da Nova Consciência em 1992 (Vídeo)","content":". A seguir, vídeos históricos encontrados na página do Youtube ONG NOVA CONSCIÊNCIA  (http://www.youtube.com/user/ongnovaconsciencia). O Encontro da Nova Consciência é um evento anual realizado na cidade de Campina Grande - PB (Brasil) durante a época de Carnaval. Trata-se de uma encontro intelectual e espiritual, onde pessoas de todas as religiões vão para discutir e aprender. É organizada pela ONG \"Nova Consciência\". Assistam abaixo, os 12 vídeos do encontro de 1992, que segundo a página do Youtube, foi o primeiro considerado oficial:Nestes vídeos postados acima, encontramos a apresentação de Coral lírico e a Chamada dos Palestrantes Cássio Cunha Lima (prefeito de Campina Grande, na época) Dom Luis Gonzaga, Nehemias Marien, Augusto César Vanucci, Pedro Camargo, Philippe von Guten, Marcelo Manieri, Marilúcia Vasconcelos, Bráulio Tavares, Clotilde Tavares, Edmundo Gaudêncio, Gutemberg Germano, entre outros.Infelizmente o evento decaiu nos últimos anos, talvez pela falta do importante apoio estatal. Grandes palestras já foram feitas no evento, como por exemplo, a que disponibilizamos abaixo, quando o professor Julio César da Unip-SP falou sobre \"Ética e Consciência Mercadológica\" numa das edições do evento realizada no começo da década de 2000:Palestras com o conteúdo acima, se paga caro por aí, na Nova Consciência era de graça.","images":[],"videos":["https://www.youtube.com/v/QDuhrRuWT9Q&hl=pt_BR&fs=1&","https://www.youtube.com/v/2Z8zTBj-3HI&hl=pt_BR&fs=1&","https://www.youtube.com/v/UDTCAOlAh80&hl=pt_BR&fs=1&","https://www.youtube.com/v/FCtX4nJZcD8&hl=pt_BR&fs=1&","https://www.youtube.com/v/FTaagYP-hok&hl=pt_BR&fs=1&","https://www.youtube.com/v/jQuL-OFfSnc&hl=pt_BR&fs=1&","https://www.youtube.com/v/o3skagLz1ps&hl=pt_BR&fs=1&","https://www.youtube.com/v/O0Otw27zkvo&hl=pt_BR&fs=1&","https://www.youtube.com/v/g7W7h85cjrg&hl=pt_BR&fs=1&","https://www.youtube.com/v/rDBFZIr30WM&hl=pt_BR&fs=1&","https://www.youtube.com/v/sAex2WKiqf0&hl=pt_BR&fs=1&","https://www.youtube.com/v/xsia_-8rsh0&hl=pt_BR&fs=1&","//adrianofigueiredo.podomatic.com/swf/joeplayer_v16.swf"],"orignal_url":"https://cgretalhos.blogspot.com/2009/11/o-encontro-da-nova-consciencia-em-1992.html","publish_date":"segunda-feira, fevereiro 28, 2011"},{"title":"Memória Áudiográfica: Jingle da Rádio Borborema","content":".   Ainda contando com as raridades em áudio enviadas pelo colaborador Sylvio Rogério, destacamos a antiga vinheta de identificação da Rádio Borborema (AM 1.350Mhz).Sylvio não soube precisar quem é o narrador da mensagem, o qual solicitamos a quem puder fazê-lo através dos comentários à postagem.A Rádio Borborema entrou no ar em 08 de Dezembro de 1949, sendo a segunda rádio mais antiga da cidade pertencente ao 'cast' dos Diários Associados. A partir de 20 de Agosto de 2008 a emissora perdeu  sua identidade e referencial histórico ao passar a se chamar Rádio Clube AM Campina Grande.","images":["https://lh3.googleusercontent.com/blogger_img_proxy/AEn0k_sL-i8KDMmfWr2ms9UL7lb1_O1DpeZ0AM_fYnUMg_WpfoU4dEPFMfaKYwBNeUmm1f0Twn6UaTMj-9fpAErJ36iXaNvjUM1B4yh1u0j_Mci6-9122eXwaGgITfvUZeaD-IfoQs-vBt2blEkUDZePrJ4T_IEcfhix1wxOoX86Aw3tYQTemzeyMmPeghu-LGVmXgdw2yp5plrBEUhxYQx3n1r6RCZXzsWj1-Yp5Xln2UdrauNuqOtyYeCcznut2iKXZ67dYPHyRJ6ghpxLzk4i6oM-Mun2qfuUidiW-PU=s0-d"],"videos":["//manneh.podomatic.com/swf/joeplayer_v16.swf"],"orignal_url":"https://cgretalhos.blogspot.com/2011/02/memoria-audiografica-jingle-da-radio.html","publish_date":"domingo, fevereiro 27, 2011"},{"title":"O Grupo Escolar Solon de Lucena","content":". Por Rau Ferreira (http://memoep.tk) O Grupo Escolar “Solon de Lucena” foi fundado em 1924. Esta edificação, de arquitetura neoclássica abrigou a Reitoria da Universidade Estadual da Paraíba. (Foto encontrada na comunidade de Campina Grande no Orkut)No local havia um antigo mercado que foi desapropriado pelo Estado para a construção da Escola. “Para o pátio em frente ao mesmo foi mudada a feira que ainda se realizava na alpendrada” (FILHO: 2005, p. 40). (Antigo Mercado Velho)O evento de inauguração foi presidido pelo Dr. Álvaro de Carvalho, Secretário Geral do Estado, que representou o Governo da Paraíba. A sua denominação porém, deu-se em 1926 após o passamento do político paraibano Solon Barbosa de Lucena, atendendo aos reclames da municipalidade local. (Grupo Solon de Lucena - imagem retirada do livro \"Roteiro Sentimental\" de Ronaldo Cunha Lima - Editora Grafset, enviada ao blog pelo historiador Giuseppe Roncalli Ponce Leon de Oliveira)Transcrevemos na íntegra o decreto que denominou aquela escola:Denomina Solon de Lucena o grupo escolar de Campina Grande.O Dr. João Suassuna, Presidente o Estado da Parahyba, usando da atribuição que lhe outorga o § 1º do art. 36 da Constituição Estadual.Considerando que o grupo escolar de Campina Grande foi construído no governo do saudoso chefe Solon de Lucena e que à sua memória vem de ser prestada as mais expressivas homenagens pelo povo daquele município.DECRETA:Art. 1º - É denominado “Solon de Lucena” o grupo escolar da cidade de Campina Grande, criado pelo decreto 1.317, de 30 de setembro de 1924.Art. 2º - Revogam-se as disposições em contrário.O Secretário do Estado faça publicar o presente decreto, expedindo as ordens e comunicações necessárias.Palácio do Governo da Parahyba, em 26 de abril de 1926, 38º da Proclamação da República.(Ass.) João SuassunaFica nosso registro histórico não só para Campina como para toda a Paraíba destes acontecimentos.Fotos do Prédio:(foto encontrada no site: gmedeiros.net)(foto encontrada no site: gmedeiros.net)Fonte:- A UNIÃO, Jornal. Órgão Oficial do Governo do Estado. João Pessoa/PB, Terça-feira: 27/04/1926;- PINHEIRO, Antonio Carlos Ferreira. Da Era das Cadeiras Isoladas à Era dos Grupos Escolares na Paraíba. Campinas/SP. Ed. Universidade São Francisco: 2002.- FILHO, Lino Gomes da Silva. Síntese Histórica de Campina Grande, 1670-1963. Ed. Grafset: 2005;- MIRANDA, Adauto. D. Adauto: Subsídios biográficos. Vol. 2. Imprensa Oficial: 1958;","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi0nmHnXpSHhDjM-4GNG6GEf_ZiPc7vF2kSi-cy7GXjatL75WmRdM7f4wFy5QFLeVd86Da1cFTGEAox3ed63TbLObLaanf5LHw6CGG0XWuxysOstgr1IPetTFsG78nefFTUqdtMNqk-uCk/s640/MuseudeArte.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhKzwRV4LC5KvEzhsOJFLvTuypbZYYGXwjmaebqKBzOT5gO0LQk6MfgcGQpYogzIwOnQxpNW3u9F4_pVJqr-eYKeXrwhAx74By2E8SNpYt2uvhqkAvD5sfN8HnPNwVvfoLLxEDQ8Tb24j8/s640/MErcadoVelho%2528Baltazar%2529.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEimXSUYiDXjKcdHk2qKUGdZnEidBLiFY6O3MH2LVaJPxpWOk_Xz_SEhFIoD-e97EaV-awSN0ZIfZPmJ1lOFolYp0QLmTKVRW_ZWtst7KECCAGDaOXOd9GPPmohyphenhyphenDrea8RzTo5EsLPdfae4/s640/solon.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhxHtdZ0zbArtxS8VyCG9pWEnvx_aaaw_T3j3B5GC40Hdy_psSGX4CojYrXze7_hqcFsk_C4fvKP4JogJyozJMEAL_wDb63WH0K1gyWMQOO_r3gEFlpli7OBF_7JlmFae1SxTLJRPQlYA0/s640/CampinaGrande_foto67.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEispWKyr73TAcF00ksVYsjPyl4twzgFqMRG7bXNRmFRb2jbxVJyc1vkTI6CTmW54A_9sRshyFJJr6Ev2ae_Keznmst13AqnPAHGPh4fRsjz4jsk6k6-wMORdVHyq1H0wVjIE7Pp6Ur4EXw/s640/CampinaGrande_foto89.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/02/o-grupo-escolar-solon-de-lucena.html","publish_date":"sábado, fevereiro 26, 2011"},{"title":"TV do Passado: Pegadinha do programa Silvio Santos em Campina Grande","content":". Já falamos no \"RHCG\" dos inúmeros encontros do programa Silvio Santos com Campina Grande. O vídeo abaixo, retrata outro momento, com uma pegadinha realizada em pleno Parque do Povo, no \"Maior São João do Mundo\". As imagens são do SBT:","images":[],"videos":["https://www.youtube.com/v/i8O0Qxn3Mrc?fs=1&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2011/02/tv-do-passado-pegadinha-do-programa.html","publish_date":"sexta-feira, fevereiro 25, 2011"},{"title":"Aqui jaz, a Estação Velha, Gênese do Progresso de Campina Grande","content":". Esta foto, de autoria de Marcus Nogueira, usuário da comunidade \"Campina Grande\" no Orkut, pode ser amplamente  analisada em seu contexto artístico.  No entando, ela fala mais do que  mostra!Expliquemos:O que pode representar uma cidade repleta de prédios e edifícios? Uma cidade em progresso, em pleno ritmo de desenvolvimento! Momento contemporâneo da nossa urbe.Voltemos  pra foto: em primeiro plano está captada, no centro da imagem, a Estação Velha e,  ao fundo, a selva de pedra que remete ao atual 'boom' do mercado  imobiliário local.Campina Grande, apesar de sua importância histórica, abriu suas portas para o  progresso e para o maior período do seu desenvolvimento, culminando com o auge da  cultura algodoeira, justamente com a chegada do trem em 1907!Portanto, o desenvolvimento local e a Estação Velha tem mais caracteristicas em comum do que supõe a excelente fotografia.Agora, rendemos nossa atenção ao estado de conservação no qual se encontra um dos maiores Patrimônios Históricos de Campina Grande, o antigo ponto final da Great Western:Foto publicada no Portal A Palavra OnlineFoto publicada no Portal A Palavra Online","images":["https://2.bp.blogspot.com/-GmakQ44Abhc/TWa486PdMyI/AAAAAAAABdQ/bGCARrPPizw/s640/Esta%25C3%25A7%25C3%25A3oVelha0%25282011%2529.jpg","https://2.bp.blogspot.com/-SL2YHAXSANw/TWa48NSZZAI/AAAAAAAABdM/fjK8oLD_aUg/s640/Esta%25C3%25A7%25C3%25A3oVelha3%25282011%2529.jpg","https://4.bp.blogspot.com/-TnnGb0dN6Bw/TWa49BqTW4I/AAAAAAAABdU/RHXAvOqwuWk/s640/Esta%25C3%25A7%25C3%25A3oVelha1%25282011%2529.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/02/aqui-jaz-estacao-velha-genese-do.html","publish_date":"quinta-feira, fevereiro 24, 2011"},{"title":"HISTÓRICO: A VILA NOVA DE CAMPINA GRANDE EM 1817","content":". Por Rau Ferreira (http://memoep.tk)Consta da “Corografia Brazilica”, composta e dedicada à sua Majestade com licença e privilégio real, a relação histórico-geográfica do Reino do Brasil.A Província da Parahyba, nos tempos do Império, pertencia a Capitania de Itamaracá e possuía as seguintes vilas-cidades: na parte Oriental, Parahyba ou Filipéia (nossa capital); Pilar, Alhandra, Vila-real, Vila do Conde, S. Miguel, Montenor e Vila da Rainha, também chamada de “Nova”. Pelo Ocidente havia Pombal e a Vilanova de Souza.O livro fora escrito “por hum presbítero secular do gram priorado do Crato” e registra, em seu Tomo II às fls. 205, a Vila de Campina Grande (p. 205), cuja descrição fizemos questão de transcrever usando os termos e vocábulos de sua época, por razões históricas: “Villa da Rainha, vulgo Campina-Grande, por estar solitária numa dilatada planície, obra de trinta e cinco léguas ao Poente da Capital, não passa ainda de pequena; porém mui freqüentada, em razão de lhe passar por dentro a estrada real do sertão. Paupinna era o nome, que a designava antes de ser Villa. Seus habitantes bebem d’uma lagoa contigua, a qual faltando d’agua nos annos de grande sêca, obrigaos a hir buscalla d’alli duas léguas. A sua Matriz he dedicada a Nossa Senhora da Conceição” (p. 205).Segundo consta, o compêndio teria sido escrito em 1817 (M. DCCC. XVII) sendo atribuída a Manuel Ayres de Casal (Padre Ayres de Casal).Esta é, talvez, a mais antiga referência que se faz da cidade de Campina Grande, considerando-se que as anotações de Irineu Jóffily, que deram origem ao seu festejado livro “Notas sobre a Parahyba”, teriam sido iniciadas em 1824 e somente ganharam forma em 1892.Fonte:- CASAL, Manuel Ayres de. Corografia Brazílica, ou Relação Histórico-geográfica do Reino do Brasil. Tomo II. Rio de Janeiro/RJ. Imprensa Régia: 1817;- JOFFILY, Irineu. Notas sobre a Parahyba: fac-símile da primeira edição publicada no Rio de Janeiro, em 1892, com prefácio de Capistrano de Abreu, Volumes 1-2. Ed. Thesaurus Editora: 1977;- Wikipédia: Manuel Aires de Casal, disponível em: http://pt.wikipedia.org;","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjbq95kJakAmLTkKuhfwbwB3fdj14DWejoOkEpHEOXPHN1YD3G_xEzL3sYuKBBU3VluD23EUy_fuGLDtqZPv2tbWUR1wyRvVhnz-Y12ExM8Q7bEM5AdVpViE8fxnMjxpvrBg2Pj8RxHuYo/s320/capa.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/02/historico-vila-nova-de-campina-grande.html","publish_date":"quinta-feira, fevereiro 24, 2011"},{"title":"Memória: Cardoso Vieira","content":". Por Rau Ferreira  Manuel Pedro Cardoso Vieira era filho do Senhor de Engenho Pedro Cardoso Vieira e dona Maria Severina Vieira. Nasceu em 1848 no sítio Jococa. E faleceu em 1880 na Capital do Império, vítima de uma “febre perniciosa”. No sítio aprendeu as primeiras letras e ainda jovem prestou exame vestibular para Direito em 1861. Atente-se para o fato de que Cardoso Vieira ainda não tinha a idade exigida para ingresso na faculdade, na época 16 anos, requerendo da Comissão de Instrução Pública do Estado o direito de ser admitido, oportunamente, naquele curso.A solicitação, porém foi enviada à Assembléia Geral Legislativa que, mediante resolução, autorizou a sua admissão aos exames da Faculdade do Recife faltando ainda 12 dias para completar a idade legal.Ao retornar à Paraíba, dedicou-se à advocacia, jornalismo e magistério. Aprovado em concurso, lecionou Geometria, Retórica e Português no antigo Lyceu Paraibano.Membro da elite paraibana freqüentava os ciclos intelectuais do seu tempo. Compôs a comissão regional que socorreu os flagelados da grande seca de 1877, ganhando notoriedade e sendo convidado para participar da política nacional.Elegeu-se Deputado Geral pelo Partido Liberal em 1878 e lutou, ao lado de Joaquim Nabuco, pelo abolicionismo. Em um de seus discursos, afirmou:“Nas sociedades em que a instituição da escravidão perdura por certo tempo, ela planta no coração daqueles que se servem dela um instinto, a que eu já me referi e que chamei de escravagista; a necessidade de ter escravos, o vício de não poderem servir-se senão com eles, essa repugnância invencível pela liberdade, que é um dos males que acometem aqueles que se utilizam por muito tempo da escravidão” (ROCHA: 2009, p. 86 Apud MARTINS: 1979, p. 281)Homem erudito dominava duas línguas, francês e inglês, e costumava ler com freqüência as principais obras da literatura.Colaborou com os seguintes órgãos da imprensa: Correio Noticioso; A Opinião e A União Liberal. Além disso dirigiu “O Despertador” e fundou o “Boussuet da Jacoca” (1875).Ferrenho crítico propiciou um revide à altura de “O Publicador”, órgão dirigido pelo Comendador Corrêa Neves (Padre Lindolfo Corrêa).Fazem parte de seu acervo artigos e poemas publicados em jornais, discursos e interpelações que fazem parte dos Anais do Parlamento.É o patrono da Cadeira Nº 10 da Academia Paraibana de Letras.Esse vulto, com grande justeza, nomeia uma rua na capital paraibana e outra na cidade de Campina Grande.Fotos da Rua Cardoso Vieira no centro de Campina Grande (vários momentos):Fonte:- ROCHA, Solange Pereira da. Gente negra na Paraíba oitocentista: população, família e parentesco espiritual. Ed. UNESP: 2009, p. 81/86;- DEPUTADOS, Anais da Câmara dos. Vol. 1, Parte 3-5. Ed. Congresso Nacional: 1861, p. 97;- Academia Paraibana de Letras, disponível em http://www.aplpb.com.br/?page_id=19&id_acad=66.-Acervo Pessoal de Fotos-Fotos encontradas no site http://gmedeiros.net","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgr1y7VA7douBD95iR7lPC6YdP71pDny_VhvTztJyCDEKfz2aDp8oNEIbGEAdwTLqJA_ax7F9le-sb3GM5c_V1qkC6HmyWOja1JKEjbNGzOsqYCKxbTIKwgx61Lrgwz8f9s3FjsZ2s2Cqw/s640/foto01.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjP_SaDd7oae7JrlKjuiNT6aAfK06VeRX-s9DAkpV3WlV_7aGUgQ0gVNTbWqbQZs33vmdw3WVpX_XZ0N08vDu-ra9nbw3IKfZSIf9UXFt-dCKuuUq8LtA5I4ZMy4XcLeiOaPPLUt_dmmdA/s640/CampinaGrande_foto87.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEit8y9IgVYfd2vBBQw_qyF__lCDG_FOL5-iSv05pZTpkOokDGdxiNJL2Ifw_LW3LLeFXRDruw9POA_1c92ieHQ1AtZuchNlxCO0Fzfhm64DvnrjpSzvF-MPPfSL2cgT-JPnitnvhaue85s/s640/foto03.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjs5Nm_rM-opnN6vDP1IeX5-otHbypaPwYtNJaB7DZzcNpJz1fCeyafuVeuT1KvCa91EDFtQSjqzwfKHCWDp9VFT9gHa8GojR4s5wypb8NS9-ifkA1IBXi5QwCbGbvNLA41dglHS_e2G3o/s640/foto04.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg0mP9CqSrPynXKi2-I-RBkMOTmyQ6xuielxHOW3EXeX_gnGLcOgOXOSIyX5SuNODeOFeUVogIJUc00m64rd9_h0_pxI9rYisV1_FOivjNkQcXNxlO0r6CRbeqzexbJV533pgHO2gqQB4k/s640/foto05.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/02/memoria-cardoso-vieira.html","publish_date":"quarta-feira, fevereiro 23, 2011"},{"title":"Memória Fotográfica: Banco do Brasil (1944)","content":". A foto acima, enviada por Rau Ferreira, editor do Blog História Esperancense (http://memoep.tk), nos mostra a entrada da Agência do Banco do Brasil de Campina Grande, inaugurada no dia 31 de Maio de 1944, localizada na Rua Marquês do Herval, onde funcionou o Banco Paraiban após o BB ser transferido para sua localização atual, à Rua 07 de Setembro.Rau Ferreira, em seu envio, discorre sobre a matéria publicada no Diário Oficial do Estado, do dia 03 de Junho de 1944:\"O ato inaugural foi presidido pelo Dr. Orris Barbosa. Discursaram durante a solenidade o interventor Dr. Ruy Carneiro e os Srs. Ivo Júnior, Serafim Barbosa Ribeiro, Lopes de Andrade, além do prefeito Vergniaud Wanderley. Enquanto que as bênçãos eclesiais foram concedidas pelo Padre Severino Mariano, vigário de Campina Grande. Em seguida, o Sr. Hélio Cunha, gerente da agência local, franqueou a entrada ao novo prédio num gesto da mais alta cordialidade. Às 14 horas foi oferecido às autoridades e representantes da sociedade civil um chá dançante no Grande Hotel.\"Agência do Banco do Brasil (1957)Em ocasião pretérita, postamos o \"antes e depois\" relacionado a esta foto, confira CLICANDO AQUI.","images":["https://1.bp.blogspot.com/-Kv-725e9T-4/TV5h1cxEDOI/AAAAAAAABc0/WQG64od0mQU/s640/BB+Campina+%25281944%2529.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg9m49eb3X79OnFcBrr-urxreMFl3y6phliFWiqBLyGvmjHBZgZMa0Y6isbi13-RiRt-GZyKX5BDc5wADsWTUh122kl_egtfGFR5_JT0eHBUunqkFMol8_DQRKlgH_vhAssolFUOLmR9ag/s640/bancodobrasilmarquesdoherval1957..jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/02/memoria-fotografica-banco-do-brasil.html","publish_date":"domingo, fevereiro 20, 2011"},{"title":"Memória Fotográfica: Campina nos anos 20","content":". A imagem abaixo, provavelmente da década de 20 do século passado, foi retirada do livro \"Roteiro Sentimental (Grafset) \" do ex-prefeito de Campina Grande, Ronaldo Cunha Lima. A imagem nos foi enviada pelo historiador Giuseppe Roncalli Ponce Leon de Oliveira:Giuseppe lançou recentemente um livro sobre \"Câmara Cascudo\", o qual se nossos amigos tiverem curiosidade, podem acessar a reportagem da TV Itararé (aqui).","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiuUNyKK8XJTauxYtjZffRcJ7o3xtqeoA72HHwaXnSjERn2-L0VwRa0xspKMxHYZV1ZnYDGTiJrvGv72ll789UHHhg_SHrzn3vGP3u2RktGAzUUcrruHSrEvHANU1M0sFtc2xEqHLeU7R8/s640/decadade20.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/02/memoria-fotografica-campina-nos-anos-20.html","publish_date":"domingo, fevereiro 20, 2011"},{"title":"Programa Mesa de Bar - Rádio Cariri: Enivaldo Ribeiro (Áudio)","content":". A Rádio Cariri 1160 apresenta todas as quinta-feiras o programa \"Mesa de Bar\". No último 17 de fevereiro eles iniciaram nova temporada, com programas inéditos, sendo uma verdadeira viagem ao passado de Campina Grande. Relembraremos hoje um programa emblemático, já que foi com um ex-prefeito de Campina Grande, Enivaldo Ribeiro, que comandou nossa cidade entre os anos de 1977 e 1983.Para quem mora fora de Campina Grande e quer escutar o excelente programa, acessem o site da rádio no endereço: http://www.radiocaririam.com.br/ .","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgj-JjQbv5weeFkpUCc1sodYF7Uk0wm7pV8C63DxObt7WBN5WePqrOl3CKPiHpxCowq9oOhBx62YJZ6GhaK37IGNrhunXNygaKjfIzNnIz2OIGt4mqqJv6Ssumjn-kU0Z-6rkAYPANFUEg/s1600/enivaldo_ribeiro_.jpg"],"videos":["//adrianofigueiredo.podomatic.com/swf/joeplayer_v16.swf"],"orignal_url":"https://cgretalhos.blogspot.com/2011/02/programa-mesa-de-bar-radio-cariri.html","publish_date":"sábado, fevereiro 19, 2011"},{"title":"Memória Fotográfica: Inauguração do Abastecimento de Água em 1939","content":". Nosso amigo Rau Ferreira, nos mandou em julho do ano passado, uma matéria do Jornal a União que tratava da execução dos melhoramentos dos serviços de água e esgoto de nossa cidade em 1937. A foto a seguir, que data de 1939, mostra talvez a conclusão desta obras, já que se trata da inauguração do abastecimento de água, conforme nos foi elucidado pelo professor Mario Vinicius Carneiro Medeiros: \"Trata-se de um chafariz que foi instalado na periferia. Você encontrará informações sobre esta foto no livro \"Da revolução de 30 a queda do Estado Novo\", de Josué Silvestre...\" Agradecemos mais uma vez ao nobre historiador pelas informações.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh4inPSSBR4Ndo9-TRryrLSDJikWqZG1pev7NRUU6Ufoyx-xzQASr7N-XeuvRJWGpgqqoZNgUEsB9kWvVD8YT-ZuLV0KlS-kAiY60zKQMwJlz0GkaR9eIERE88ZcUs7k4dHD-8nYS2-Sbk/s640/abastecimento.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/02/memoria-fotografica-inauguracao-do.html","publish_date":"quinta-feira, fevereiro 17, 2011"},{"title":"Memória Esportiva: O Treze na Copa do Brasil (1ª Parte)","content":". Por Equipe RHCGO Galo da Borborema tem uma bonita história na Copa do Brasil, competição criada pela CBF no ano de 1989, como forma de compensar aqueles Estados do Brasil que não tinham mais equipes disputando o Campeonato Nacional da Primeira Divisão. Esta “reorganização” do futebol brasileiro ocorreu a partir de 1987, com a polêmica Copa União e equipes como o Treze e outras do seu nível, ficaram sem ter a opção de ter os grandes clubes do futebol brasileiro disputando partidas em seus domínios. Foi uma espécie de “cala-boca” da entidade máxima de nosso futebol, pois agremiações como o Treze, por exemplo, foram rebaixadas de divisão na “marra”. Ora, se a CBF reconheceu o Sport Recife como campeão nacional de 1987, o Treze que fez boa campanha e participou do grupo do Sport naquele campeonato, teria direito a participar do Brasileiro da Primeira Divisão de 1988, que contou com 24 equipes. Talvez nossos leitores não entendam o que estamos tentando discorrer, por isso no futuro iremos debater um pouco mais sobre essa polêmica, já que o assunto do post de hoje será a participação do Treze na Copa do Brasil.O Galo da Borborema é a única equipe paraibana que tem história de fato na Copa do Brasil. Tudo começou no ano de 1990, após a inesquecível conquista do Paraibano de 1989.  A equipe que enfrentaria os alvinegros do bairro de São José, seria o Náutico de Recife. Resultado: desclassificação. Em 1990, o Treze iniciaria uma das maiores fases negras de sua história, que duraria praticamente toda a década de 90, a qual, os trezeanos mais antigos e fanáticos, classificaram de a “década perdida”, pois o Treze não conquistaria nenhum campeonato de expressão no período.FICHAS TÉCNICAS DE 1990:19/6/1990 21:00Público: 1,436 Renda: 97,650.00 J: Josival Pedro do NascimentoE:Amigão - Gov.Ernani Sátiro,Campina Grande-PBTreze-PB 0 Náutico-PE 1Treze-PBEdnaldo; Lelo, Lima, De León, Edílson; Farias, Valdemir (Rone 01/2), Demair, Bosco; Aluisio (Dario 02/2), Gabriel. Técnico: Natal Carvalho BaroniNáutico-PECelso; Freitas, Levi, Barros, Rivaldo; Aroldo, Lau (Possi[1] 20/2), Léo, Ademir Müller; Bizu, Ocimar (Róbson[1] 01/2). Técnico: Otacílio GonçalvesCartões Amarelos: Levi, BarrosGols: Bizu 41/1T27/6/1990 21:00Público: 1,502 Renda: 199,740.00 J: Antonio de Pádua SiqueiraE:Aflitos,Recife-PENáutico-PE 2 Treze-PB 0Náutico-PECláudio; Freitas, Levi, Barros (Lúcio Surubim), Célio Gaúcho; Aroldo, Léo ---, Lau (Rogério), Ademir Müller; Bizu, Ocimar. Técnico: Otacílio GonçalvesTreze-PBAdaílton; Lelo, Lima, De León (Édson Araújo[1]), Edílson; Farias, Bosco, Demair, Valdemir; Aluisio (Dario[2]), Gabriel. Técnico: Natal Carvalho BaroniCartões Amarelos: Lima, Gabriel, DarioCartões Vermelhos: LeloGols: Ocimar 28/1T, Bizu 41/2TDurante oito temporadas o Galo ficaria afastado da Copa do Brasil, voltando apenas em 1999, quando enfrentaria o Santa Cruz de Recife. A equipe coral pernambucana fez grande investimento, contratando craques como Mancuso e Paulinho McLaren para sua equipe. No primeiro jogo venceram o Treze no Amigão por 3 a 2. Após este resultado, demonstrando grande arrogância, os dirigentes do Santa  chegaram a encomendar os ingressos para a fase seguinte, contra o Corinthians Paulista. Esqueceram de avisar a Batista e Valério, atletas do Galo naquele campeonato. Em pleno “Mundão do Arruda”, o Treze conseguiu uma de suas vitórias mais emblemáticas, ao eliminar o Santa Cruz por 4 a 2. Quem iria mandar confeccionar os ingressos agora eram os dirigentes alvinegros.Uma grande festa estava reservada para o jogo contra o Corinthians. Na época o Amigão estava sem refletores e o jogo teve de ser disputado à tarde. Porém, o amigão estava superlotado e o que é mais importante, a torcida do Galo em que pese a grande massa corintiana em todo o Brasil, era a maioria no campo. Resultado: 2 a 2. E o Galo iria para  “Sumpaulo”...No Pacaembu todos esperavam grande goleada corintiana. E não era nada incomum: Marcelinho Paulista, Vampeta, Rincón, Edílson, Gamarra e outros, o time do Corinthians era uma verdadeira Seleção. No primeiro tempo, o Treze jogando muito bem e tendo o goleiro Felinho fechando tudo, fez 2x0. Incrível, toda Campina estava parada com a então façanha do Treze. O Corinthians empatou no segundo tempo. Ao final da partida, aconteceu o fato determinante do jogo, o Galo faria mais um gol, legítimo, que seria equivocadamente anulado pelo árbitro. É certo que também foi anulado um gol legítimo do Corinthians, todavia, se o jogo tivesse terminado 3 a 3, pelo regulamento da Copa do Brasil, o Treze teria eliminado o Corinthians em 1999. Nos pênaltis, o Treze seria eliminado. Que pena...FICHAS TÉCNICAS DE 1999:24/2/1999 15:15Público: 6,925 Renda: 26,535.00 J: Alvaro Azaredo Quelhas-RJE:Amigão - Gov.Ernani Sátiro,Campina Grande-PBTreze-PB 2 Santa Cruz-PE 3Treze-PBFelinho; Bau (Dijaílson 22/2), Amaral, Israel, Vado; Batista, Anderson, Walnez (Kelson 39/2); Paulinho Andrade, Zé Galego (Edinho 30/2), Valério. Técnico: Nereu PinheiroSanta Cruz-PEMarcelo; Wellington, Eleomar, César, Marcos Adriano; Mancuso, Marcelinho (Biliu[5] 28/2), Toninho, Luiz Carlos; Célio (Gílson[1] 36/2), Paulinho Mclaren (Formiga[1] 16/2). Técnico: Givanildo de OliveiraGols: Zé Galego e Paulinho Andrade (Treze); Toninho (2) e Formiga (Santa Cruz) 10/3/1999 20:30Público: 12,267 Renda: 42,681.00 J: Lourival Dias Lima Filho-BAE:Arruda - José do Rego Maciel,Recife-PESanta Cruz-PE 2 Treze-PB 4Santa Cruz-PEMarcelo; Wellington, Eleomar, Almandoz, Marcos Adriano; Mancuso, Marcelinho (Gílson 15/2), Toninho (Biliu 02/2), Luiz Carlos; Paulinho Mclaren (Ronaldo 01/2), Célio. Técnico: Marcos Aurélio Barros SoaresTreze-PBFelinho; Bau, Amaral, Augusto, Batista; Vado, Walnez (Evannio[1] 40/2), Paulinho Paraíba, Anderson; Zé Galego (Wendell[1] 44/2), Valério. Técnico: Nereu PinheiroCartões Amarelos: Amaral, Anderson, Zé GalegoGols: Toninho 11/1T, Valério 29/1T, Valério 43/1T, Zé Galego 17/2T, Ronaldo 25/2T, Batista 35/2T19/3/1999 15:15Público: 22,882 Renda: 160,385.00 J: Jamir Carlos Garcez-DFE:Amigão - Gov.Ernani Sátiro,Campina Grande-PBTreze-PB 2 Corinthians-SP 2Treze-PBFelinho; Bau, Amaral, Israel, Batista; Anderson, Vado, Walnez (Wendell 32/2), Paulinho Paraíba; Zé Galego (Evannio 33/2), Valério. Técnico: Nereu PinheiroCorinthians-SPMaurício; Rodrigo, Cris, Márcio Costa, Kléber; Vampeta (Pingo[1] 34/2), Amaral, Ricardinho (Mirandinha[13] 01/2), Marcelinho Carioca; Fernando Baiano, Edílson (Edu[2] 36/2). Técnico: Evaristo de MacedoCartões Amarelos: Cris, AmaralGols: Anderson 27/1T, Rodrigo 34/1T, Fernando Baiano 23/2T, Wendell 35/2T1/4/1999 20:30Público: 10,162 Renda: 0.00 J: Valdomiro Matias Silva Filho-PEE:Pacaembu,São Paulo-SPCorinthians-SP 2 Treze-PB 2Corinthians-SPNei; Rodrigo (Dinei 01/2), Cris, Gamarra, Silvinho; Vampeta, Rincón, Ricardinho (Amaral 02/2), Marcelinho Carioca; Edílson, Mirandinha (Éwerthon 41/2). Técnico: Evaristo de MacedoTreze-PBFelinho; Bau, Amaral, Augusto, Batista; Vado, Anderson (Walnez[4] 31/2), Israel, Paulinho Paraíba (Adriano[1] 30/2); Valério, Zé Galego ---44/2. Técnico: Nereu PinheiroCartões Amarelos: Felinho, Bau, IsraelGols: Anderson 22/1T, Anderson 26/1T, Vampeta 24/2T, Marcelinho Carioca 26/2TNo ano de 2000, o Treze voltaria a participar da Copa do Brasil. O adversário agora seria o ABC de Natal. Convém lembrar que a grande meta do Galo em 2000 era conquistar o Campeonato Paraibano, fato distante desde 1989. Assim sendo, o Galo estranhamente utilizou o Estádio Presidente Vargas para o primeiro jogo. Perdeu a partida por 1 a 0. Talvez daí começou a lenda de o Treze não jogar bem em seu próprio Estádio. Na volta, jogando em Natal, o Treze chegou a fazer 1 a 0, mas o árbitro da partida foi decisivo no resultado e o ABC virou para 2 a 1.FICHAS TÉCNICAS DE 2000:15/3/2000 20:30Público: 0 Renda: 0.00 J: Albino de Andrade Alberto Júnior-PEE:Pres.Vargas,Campina Grande-PBTreze-PB 0 ABC-RN 1Treze-PBIsaías, Henrique, Moura, Ronaldo, Neto (Miguel 29/2), Júlio César (Luciano 06/2), Aldo, Zé Galego, Mauro, Marcos Piauí (Iêdo 05/2), Rincón. Técnico: Pedro AlbuquerqueABC-RNSchumacher, Moisés, Róbson, Mário César, Teci, Michell, Humberto, Saulo, Márcio Cardoso (Carlinhos[1] 30/2), Leonardo (Eron[1] 39/2), Joãozinho (Marquinhos[1] 17/2). Técnico: Didi DuarteCartões Amarelos: Schumacher, Róbson, Teci, Humberto, JoãozinhoGols: Márcio Cardoso 09/2T23/3/2000 20:30Público: 0 Renda: 0.00 J: Marcos Antônio Silva Sampaio-CEE:Machadão,Natal-RNABC-RN 2 Treze-PB 1ABC-RNSchumacher, Moisés, Róbson, Mário César, Carlinhos (Eron 32/2), Michell, Humberto, Saulo, Márcio Cardoso, Leonardo, Joãozinho (Erivan 43/2). Técnico: Didi DuarteTreze-PBIsaías, Henrique, Moura, Márcio Tuchê, Neto, Luciano (Marcos Piauí[2] 18/2), Aldo; Mauro (Alex[1] 32/2); Duda, Iêdo ---42/2; Rincón. Técnico: Pedro AlbuquerqueCartões Amarelos: LucianoCartões Vermelhos: Moura 12/2, Aldo 44/2Gols: Iêdo 17/2T, Leonardo 37/2T (pen), Márcio Tuchê 39/2T (contra)","images":[],"videos":["https://www.youtube.com/v/GQi83vtW9Lg?fs=1&hl=pt_BR&rel=0","https://www.youtube.com/v/pb1QcinQ55Q?fs=1&hl=pt_BR&rel=0","https://www.youtube.com/v/zNNOAxtQZR4?fs=1&hl=pt_BR&rel=0","https://www.youtube.com/v/MsK-LGc-a2g?fs=1&hl=pt_BR&rel=0","https://www.youtube.com/v/63jzGGrKp7o?fs=1&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2011/02/memoria-esportiva-o-treze-na-copa-do_3044.html","publish_date":"quarta-feira, fevereiro 16, 2011"},{"title":"Memória Esportiva: O Treze na Copa do Brasil (2ª Parte)","content":". Em 2001, a equipe trezeana jogaria com o Atlético do Paraná. Mais uma vez um adversário de peso, pois para os que não sabem, o Atlético seria o campeão brasileiro daquele ano. No primeiro jogo, no Amigão, a turma de Paulo César Carpegiani (técnico) e Kleberson (que em 2002 seria campeão do mundo como titular), viram um massacre alvinegro por 2 a 0. A esperança do Treze em passar de fase novamente na Copa do Brasil, ressurgia. No Paraná, o Treze jogou bem durante quase toda a partida. Porém, por incríveis falhas de seu goleiro Isaías, o Treze perdeu por 2 a 0, resultado que faria a vaga ser decidida nos pênaltis, que ao longo dos anos foi o grande adversário do Treze nos “mata a mata”. O Treze foi eliminado.FICHAS TÉCNICAS DE 2001:15/3/2001 20:30Público: 0 Renda: 0.00 J: Cléber Wellington Abade-SPE:Amigão - Gov.Ernani Sátiro,Campina Grande-PBTreze-PB 2 Atlético Paranaense-PR 0Treze-PBIsaías; Serginho, Nunes, Gedeon, Neto; Val Pilar, Luciano Romero, Doriva; Brener (Everaldo 18/2), Val Araguaia (Cal 48/2), Cacaio (Paulinho 21/2). Técnico: Celso Luiz TeixeiraAtlético Paranaense-PRFlávio; Alessandro (Rogério Souza[1] 38/2), Igor, João Miguel, Fabiano; Nem, Donizete Amorim, William (Adauto[1] 20/2), Kléberson; Alex Mineiro, Kléber. Técnico: Paulo César CarpegianiCartões Amarelos: Nem, Donizete Amorim, Alex MineiroGols: Cacaio 14/1T, Cacaio 25/2T22/3/2001 20:30Público: 0 Renda: 0.00 J: Fabiano Gonçalves-RSE:Arena da Baixada - Joaquim Américo,Curitiba-PRAtlético Paranaense-PR 2 Treze-PB 0Atlético Paranaense-PRFlávio; Alessandro, Igor (Lobatón 01/2), João Miguel, Fabiano (Adauto 09/2); Nem, Donizete Amorim, Kléberson, Adriano; Alex Mineiro, Kléber. Técnico: Flávio Antonio L LopesTreze-PBIsaías; Serginho, Gedeon, Nunes, Neto; Val Pilar, Luciano Romero, Doriva, Val Araguaia (Bia[1] 30/2); Brener (Dionísio[1] 06/2), Cacaio (Everaldo[2] 01/2). Técnico: Celso Luiz TeixeiraCartões Amarelos: Isaías, Serginho, Gedeon, Val Pilar, CacaioCartões Vermelhos: Nunes 08/2Gols: Kléberson 07/2T, Adauto 39/2TNa temporada de 2002, o adversário do Treze seria o São Paulo, de Rogério Ceni, Kaká e França. O Treze não estava fazendo uma boa temporada e todos esperavam um massacre. Realmente a partida foi um jogo de ataque contra defesa, com o goleiro Azul do Galo realizando talvez, a maior partida de sua carreira. Com um gol “espírita” de Capitão, o Treze venceu o jogo por 1 a 0. Na volta, no Morumbi, o Galo saiu na frente, mas o então técnico do Treze, o novato (na época) Suélio Lacerda, cometeu o grande equívoco de retirar de campo Rodrigo Tabata, ou seja, o único jogador do Treze que dava trabalho a defesa do São Paulo. Resultado final: 4 a 1 para o São Paulo.FICHAS TÉCNICAS DE 2002:14/2/2002 20:30Público: 0 Renda: 0.00 J: Antonio Cipriano de Almeida-RNE:Amigão - Gov.Ernani Sátiro,Campina Grande-PBTreze-PB 1 São Paulo-SP 0Treze-PBAzul; Doriva (André 40/2), Almir Conceição, Valkmar, Bill; Val Pilar, Adelmo (Israel 45/1), Dias, Rodrigo Tabata (Rogério 38/2); Capitão, Wendell. Técnico: Suélio Tavares da SilvaSão Paulo-SPRogério Ceni; Belletti, Emerson Carvalho, Wilson (Lúcio Flávio[1] 10/2), Gustavo Nery; Maldonado, Jean, Souza, Kaká; França, Reinaldo (Dill[1] 36/2). Técnico: Nelsinho Baptista JúniorCartões Amarelos: Wilson, Gustavo Nery, Reinaldo, DillCartões Vermelhos: Maldonado 21/2Gols: Capitão 03/2T21/2/2002 20:30Público: 0 Renda: 0.00 J: Wallace Nascimento Valente-ESE:Morumbi, São Paulo-SPSão Paulo-SP 4 Treze-PB 1São Paulo-SPRogério Ceni; Gabriel, Emerson Carvalho, Wilson, Gustavo Nery; Jean (Reinaldo 45/1), Fábio Simplício, Souza, Kaká; França; Adriano (Lúcio Flávio 01/2). Técnico: Nelsinho Baptista JúniorTreze-PBAzul; Doriva, Almir Conceição, Valkmar, Bill; Val Pilar, Adelmo, Dias, Rodrigo Tabata (Israel[5] 14/2); Capitão (Marquinhos[1] 30/2), Wendell (Rogério[2] 31/2). Técnico: Suélio Tavares da SilvaCartões Amarelos: Azul, Doriva, Valkmar, Val Pilar, Adelmo, IsraelCartões Vermelhos: Dias 25/2Gols: Almir Conceição 03/1T, Kaká 27/1T, Reinaldo 03/2T, Reinaldo 20/2T, Kaká 35/2TChegamos ao grande ano de 2005. Por coincidência ou não, o ano de 2005 no calendário chinês era o ano do Galo. O Treze na época treinado por Mauricio Simões, estreou com uma derrota humilhante por 3x0 para a Ulbra do Rio Grande do Sul. Poucos esperavam o que viria a seguir. Na partida de volta no Amigão, o Treze fez o que muitos consideram a maior partida de sua história e arrasou a equipe gaúcha por 5 a 0. Carnaval trezeano.Na próxima fase, o Treze viria a enfrentar o campeão paulista de 2004, o fortíssimo naqueles tempos, São Caetano. No Amigão 2x1 para o Treze. No “Anacleto Campanela” um empate faria o Treze ir aonde nenhum clube paraibano nunca fora, a terceira fase da Copa do Brasil.O Coritiba seria o próximo adversário. Por sorteio o primeiro jogo seria em Curitiba. O Treze perdeu o jogo por 2 a 1, mas o gol marcado na casa do adversário seria muito importante, pois na partida de volta, o Treze ganhou por 1 a 0. A torcida Jovem do Treze fez a sua festa mais bonita no velho Estádio Amigão. Antônio Lopes (técnico do Coritiba), que 3 anos antes tinha participado da comissão técnica campeã do mundo na Copa do Japão e Coréia, perdeu seu emprego ainda em Campina. Observem  abaixo o vídeo de Antônio Lopes completamente abalado após a partida.Na próxima etapa viria o Fluminense, que na primeira fase da Copa do Brasil de 2005, havia eliminado o Campinense Clube. O primeiro jogo foi realizado no Rio de Janeiro, no Estádio São Januário. O Treze mesmo aguerrido, perderia por 1 a 0. Na volta, no Amigão, em jogo transmitido para todo o Brasil pela Rede Globo, a primeira vez que um jogo de uma equipe paraibana seria exibida pela maior Rede de Televisão do País, o Galo da Borborema venceria no tempo normal por 1x0. Na sina dos pênaltis, quis o destino que o melhor jogador do Treze, Wagner Diniz, perdesse o pênalti decisivo, fato que eliminou o Galo daquela inesquecível Copa do Brasil. Aos nossos leitores, deixamos uma curiosidade sobre a competição de 2005: quem ganhou o Campeonato foi o Paulista de São Paulo, que tinha como mascote um Galo. Lembraram do calendário chinês? Pena que não foi o nosso Galo...FICHAS TÉCNICAS DE 200516/2/2005 20:30Público: 187 Renda: 930.00 J: João Fernando da Silva-SCE:CE Ulbra,Canoas-RSUlbra-RS 3 Treze-PB 0Ulbra-RSRafael; Eliseu (Toninho 27/2), Ben Hur, Roberto; Barão, Bagnara, Charles, Jean Carlo (Almir 02/2), Wallace (Toto 01/2); Teco, Nando. Técnico: A. DesessardsTreze-PBAzul; Wágner Diniz; Kléber, Alison; Mica (Rogério Melo[1] 38/2); Kiko (Da Silva[1] 01/2); Adelmo, Rogério, Maurício; Beto, Adelino (Rafael[1] 27/2). Técnico: Maurício SimõesCartões Amarelos: Kiko, AdelinoCartões Vermelhos: Kléber 33/2, Rogério 10/2Gols: Eliseu 04/2T, Nando 29/2T, Teco 31/2T2/3/2005 20:30Público: 7,490 Renda: 42,314.00 J: Cláudio Luciano Mercadante Júnior-PEE:Amigão - Gov.Ernani Sátiro,Campina Grande-PBTreze-PB 5 Ulbra-RS 0Treze-PBAzul; Wágner Diniz, Alison, Márcio Alemão, Mica; Adelmo, Da Silva (Ítalo 34/2), Maurício, Rogério Melo (Kiko 42/2); Adelino, Beto (Rafael 01/2). Técnico: Maurício SimõesUlbra-RSRafael; Barão, Eliseu, Ben Hur, Luís Fernando; Marcão (Douglas[1] 26/2), Bagnara, Jean Carlo (Almir[2] 17/2), Beto Cachoeira; Rivaldo (Nando[2] 01/2), Teco. Técnico: A. DesessardsCartões Amarelos: Eliseu, TecoGols: Adelino 31/1T, Adelino 08/2T, Maurício 19/2T, Da Silva 35/2T, Beto 9/2T9/3/2005 20:30Público: 14,770 Renda: 122,726.00 J: Antonio André Rodrigues de Souza-PEE:Amigão - Gov.Ernani Sátiro,Campina Grande-PBTreze-PB 2 São Caetano-SP 1Treze-PBAzul; Wágner Diniz (Adeildo 38/2), Alison, Kléber, Mica; Adelmo, Maurício, Da Silva; Rogério Melo; Beto (Márcio Alemão 45/2), Adelino. Técnico: Maurício OliveiraSão Caetano-SPFabiano; Thiago, Gustavo (Raulen[3] 41/2), Neto; Ceará, Pingo, Zé Luiz, Canindé (Márcio Senna[1] 12/2), Triguinho; Marcinho, Luiz Claúdio (Márcio Mixirica[1] 16/2). Técnico: ZettiCartões Amarelos: Neto, Ceará, Triguinho, Márcio SennaGols: Da Silva 19/2T, Marcinho 24/2T (pen), Adelino 30/2T16/3/2005 20:30Público: 1,166 Renda: 7,467.00 J: Edilson Soares da Silva-RJE:Anacleto Campanella,São Caetano-SPSão Caetano-SP 1 Treze-PB 1São Caetano-SPSílvio Luiz; Thiago, Douglas (Anaílson 37/2), Neto; Alessandro, Pingo, Zé Luiz, Fábio Pinto (Luiz Claúdio 39/2), Triguinho; Marcinho (Edu Sales 28/2), Márcio Mixirica. Técnico: ZettiTreze-PBAzul; Wágner Diniz, Alison, Kléber; Mica, Adelmo, Maurício, Da Silva (Ítalo[2] 26/2), Rogério Melo; Beto ---, Adelino (Márcio Alemão[3] 39/2). Técnico: Maurício SimõesCartões Amarelos: Azul, Da Silva, Rogério MeloCartões Vermelhos: Adelmo 44/2Gols: Marcinho 14/2T (pen), Beto 32/2T21/4/2005 16:00Público: 3,620 Renda: 31,265.00 J: Cléber Wellington Abade-SPE:Pinheirão,Curitiba-PRCoritiba-PR 2 Treze-PB 1Coritiba-PRFernando; Jucemar, Miranda; Reginaldo Nascimento; Rubens Júnior; Márcio Egídio (Negreiros 39/2), Luís Carlos Capixaba; Ricardinho (Reginaldo Vital 31/2); Jackson; Nunes; Marciano. Técnico: Antônio LopesTreze-PBÉrico; Márcio Alemão, Alison (Val Pilar[5] 23/2), Kiko; Wágner Diniz, Rogério, Rogério Melo, Maurício, Mica (Gaibu[1] 43/2); Beto (Da Silva[5] 22/2), Adelino. Técnico: Maurício SimõesCartões Amarelos: Érico, Alison, RogérioCartões Vermelhos: Márcio Alemão 45/2Gols: Nunes 36/1T, Adelino 43/1T, Marciano 45/1T4/5/2005 21:45Público: 17,447 Renda: 134,735.00 J: Fernando Rogério Oliveira Assunção-ALE:Amigão - Gov.Ernani Sátiro,Campina Grande-PBTreze-PB 1 Coritiba-PR 0Treze-PBÉrico; Wágner Diniz, Kléber, Kiko, Mica ---35/1; Adelmo, Maurício, Da Silva (Gaibu 15/2), Rogério; Beto, Adelino (Rafael 41/2). Técnico: Maurício SimõesCoritiba-PRFernando; Rafinha, Flávio; Reginaldo Nascimento; Ricardinho; Márcio Egídio (Nunes[3] 10/2), Reginaldo Vital, Jackson, Alexandre (Alcimar[1] 35/2); Tiago, Marciano. Técnico: Antônio LopesCartões Amarelos: Márcio Egídio, Alexandre, NunesGols: Adelino 20/1T12/5/2005 20:30Público: 8,690 Renda: 69,940.00 J: Rogério Pereira da Costa-MGE:São Januário,Rio de Janeiro-RJFluminense-RJ 1 Treze-PB 0Fluminense-RJKléber; Gabriel, Antônio Carlos, Fabiano Eller, Juan (Lino 32/2); Marcão (Léo Guerra 19/2), Arouca, Diego (Alex 01/2), Juninho; Leandro, Tuta. Técnico: Abel BragaTreze-PBÉrico; Kléber, Alison, Kiko; Wágner Diniz, Pedro Neto, Rogério, Maurício (Val Pilar[7] 37/2), Mica; Beto (Ítalo[3] 45/2), Adelino (Wellington[1] 18/2). Técnico: Maurício SimõesCartões Amarelos: Érico, Kléber, MaurícioCartões Vermelhos: Rogério 34/1, Wellington 39/2Gols: Leandro 27/2T18/5/2005 21:45Público: 20,508 Renda: 202,195.00 J: Evandro Rogério Romann-PRE:Amigão - Gov.Ernani Sátiro,Campina Grande-PBTreze-PB 1 Fluminense-RJ 0Treze-PBÉrico; Kléber, Alison, Kiko (Márcio Alemão 31/2); Wágner Diniz, Adelmo, Pedro Neto (Gaibu 01/2), Da Silva, Mica (Adeildo 28/2); Beto, Adelino. Técnico: Maurício SimõesFluminense-RJKléber; Gabriel, Antônio Carlos, Fabiano Eller, Juan; Marcão, Arouca, Diego (Igor[2] 41/2), Juninho (Schneider[1] 30/2); Leandro (Alex[11] 29/2), Tuta. Técnico: Abel BragaCartões Amarelos: Kléber, Antônio Carlos, Diego, Leandro, TutaCartões Vermelhos: Tuta 38/2, Alex 42/2Gols: Da Silva 46/2T","images":[],"videos":["https://www.youtube.com/v/9Rk8EJkBkXE?fs=1&hl=pt_BR&rel=0","https://www.youtube.com/v/jGAzcrKu13s?fs=1&hl=pt_BR&rel=0","https://www.youtube.com/v/ECnNbANpVDA?fs=1&hl=pt_BR&rel=0","https://www.youtube.com/v/dPuka7frcJU?fs=1&hl=pt_BR&rel=0","https://www.youtube.com/v/R6jT9jUawiE?fs=1&hl=pt_BR&rel=0","https://www.youtube.com/v/7ohxVvhiWpg?fs=1&hl=pt_BR&rel=0","https://www.youtube.com/v/77OzGYkgZgI?fs=1&hl=pt_BR&rel=0","https://www.youtube.com/v/Js8cUmpOlI8?fs=1&hl=pt_BR&rel=0","https://www.youtube.com/v/pKYDUGJy2Cc?fs=1&hl=pt_BR&rel=0","https://www.youtube.com/v/EZr9hrM6Tw0?fs=1&hl=pt_BR&rel=0","https://www.youtube.com/v/gd7zeyoC9DI?fs=1&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2011/02/memoria-esportiva-o-treze-na-copa-do_16.html","publish_date":"quarta-feira, fevereiro 16, 2011"},{"title":"Memória Esportiva: O Treze na Copa do Brasil (3ª Parte)","content":". Em 2006, prejudicado por não poder utilizar seu campo após uma punição pela CBF, o Treze enfrentaria um desconhecido Cene do Mato Grosso do Sul. Tal desconhecimento seria caro para o Galo. No primeiro jogo 2x1 para o Cene e na segunda partida, realizada em João Pessoa, 3 a 1 para equipe do Reverendo Moon.  Foi a pior participação do Treze na Copa do Brasil.FICHAS TÉCNICAS DE 200622/2/2006 20:30Público: 430 Renda: 3,620.00 J: Jamil Rodrigues de Souza-MTE:Morenão - Pedro Pedrossian,Campo Grande-MSCENE-MS 2 Treze-PB 1CENE-MSPitarelli, Jéderson, Bigu, Edinho, Gílson, Halison, Ricardo Matias (Paulão 22/2), Pimentel, Jorge Henrique (Michel 35/2), Hugo, Dioney (Edenílson 40/2). Técnico: Roberto TeixeiraTreze-PBAzul, Dinho, Williams, Kiko, Juninho Rodrigues, Raminho, Viola (Aírton[1] 14/2), Maurício, Gil Baiano (Alan[1] 33/2), Leonardo, Téo (Anderson[1] 35/2). Técnico: Maurício SimõesCartões Amarelos: Williams, Juninho Rodrigues, Maurício, LeonardoCartões Vermelhos: Kiko 24/2Gols: Kiko 21/2T, Hugo 25/2T, Edenílson 46/2T8/3/2006 20:30Público: 0 Renda: 0.00 J: Ricardo Tavares de Lima-PEE:Almeidão - José Américo de Almeida F.,João Pessoa-PBTreze-PB 1 CENE-MS 3Treze-PBAzul, Dinho, Williams, Alison, Juninho Rodrigues, Raminho (Alan 15/2), Leonardo, Maurício, Gil Baiano (Márcio Cardoso 16/2), Rogério (Beto 01/2), Téo. Técnico: Maurício SimõesCENE-MSPitarelli, Jéderson, Bigu, Edinho, Gílson, Halison, Ricardo Matias, Pimentel (Zé Maria[1] 28/2), Jorge Henrique (Michel[2] 21/2), Hugo (Kim[3] 20/2), Dioney. Técnico: Roberto TeixeiraCartões Amarelos: Gílson, Ricardo Matias, MichelGols: Edinho 08/2T, Dioney 19/2T, Kim 27/2T, Téo 44/2TNo ano de 2007, o confronto da vez seria contra o Vilavelhense do Espírito Santo, outro desconhecido. No primeiro jogo 1 a 0 para a equipe capixaba. Na segunda partida, no Amigão, um grande drama. Logo no começo do jogo o Vilavelhense fez 1 a 0. O Treze precisava fazer 3 para se classificar. Virou o segundo tempo e todos pensavam que a desclassificação seriam favas contadas. Entretanto, em 3 gols históricos, inclusive um saindo no ultimo minuto, o Treze se classificaria para a próxima fase.Pelo fato de o próximo adversário ser o Corinthians, a imprensa paulista “caiu de pau” em cima da partida, acabando pelo técnico do Treze erroneamente cair nas provocações do comentarista (sic) Neto da Rede Bandeirantes, fato que acabou mexendo nos brios dos jogadores do Corinthians, aquela altura, tremendamente descontentes com o técnico Emerson “arrogância”Leão. O Corinthians venceu por 2 a 0, eliminando o jogo de volta.FICHAS TÉCNICAS DE 2007Vilavelhense 1x0 Treze22 de fevereiro de 2007Ficha Técnica: Estádio Engenheiro AraripeÁrbitro: William Marcelo Sousa Nery/RJGol: Kanu (Vila) aos 45 minutos do segundo tempo VilavelhenseAlan, Helinho (Serginho), Tiago, Nenzão e Wallace, Fernando, Cleiton, Terceirinho (Kanu) e Lei, Paulinho Pimentel (Emerson) e Mineiro. Técnico: Cipriano AlexandreTreze/PBAzul, Marco Aurélio (Andrade), Emerson, Weverson, César, M.Mossoró, R. Miranda, Gaibú, Da Silva, Paulinho Macaíba e Rincon (Mazinho). Técnico: Arnaldo LiraTreze 3x1 VilaVelhense28 de fevereiro de 2007Copa do Brasil 2007 (Estádio Amigão – Campina Grande-PB)Árbitro: Izac Márcio da Silva OliveiraAssistente 1:Luis Carlos Câmara BezerraAssistente 2:Adeílma Luzia da SilvaQuarto árbitro:Emerson BatistaGols: Treze: Emerson (2) e Nenzão (contra); Mineiro (Vila Velhense)TrezeÉrico, Marcos, Emerson, Weverson, César Romero (Paulo), Ricardo Miranda, Marquinhos Mossoró, Gaibú, Da Silva e Raiff (Paulinho Macaíba).Vilavelhense Alan, Serginho, Tiago, Nenzão, Walace,Terceirinho, Cleiton, Eduardo, Lei, Mineiro (Kanu) e Ronicley (Fernando)Treze 0x2 Corinthians16 de março de 2007Copa do Brasil 2007 (Estádio Amigão – Campina Grande-PB)Arbitro: Cláudio Luciano Mercante JúniorGols: Magrão e Marcelo MattosTreze: Érico, Alisson, Weverson e Emerson; Marcos, Marquinhos Mossoró (Rabicó), Clebson, Saulo e Gaibú; Paulinho Macaíba (Normando) e Cristiano (Rincón). Técnico: Arnaldo Lira.Corinthians: Marcelo; Betão, Gustavo e Marinho; Carlão, Magrão, Marcelo Matos, Roger (Willian) e Rosinei; Amoroso e Arce (Wilson, depois Daniel Paulista). Técnico: Emerson LeãoO Galo só voltaria a disputar a Copa do Brasil em 2010. O desconhecido novamente aprontou para o Treze. Considerado favorito, o Treze seria eliminado pelo Votoraty de São Paulo. Na primeira partida 4 a 0. Na segunda, em casa, o Treze venceria por 2 a 1, mas seria desclassificado. FICHAS TÉCNICAS DE 2010Votoraty 4 x 0 Treze-PB10/02/2010 Local: Estádio Domênico Paolo Mettidieri, Votorantim-SPPúblico: 1.794 pagantes Renda: R$ 13.585,00 Árbitro: Adriano Milvzski-PRCartões amarelos: Maneco, Tiago Messias, Pio e Roni (Treze)Cartões vermelhos: Marco Aurélio (Votoraty), André Lima, Pio, Volnei e Roni (Treze-PB)Gols: Henrique, 42/1T, João Paulo, 45/1T, Anderson, 8/2T e 21/2T (Votoraty)VotoratyAlex; Anderson, Henrique (Victor Santana) e João Paulo; Carlos Magno, Helder, Marcos Dias (Anderson), Sidnei Marco Aurélio; Paulo Krauss e Neizinho. Técnico: Fernando Diniz.Treze-PBWanderson; Maneco, Tiago Messias, André Lima e Cleidson; Pio, Fernando, Roni e Diego Torres (Volnei); Beto (Marcinho) e Nonato (João Paulo). Técnico: Marcelo VilarTreze 2x1 VotoratyData: 24/02/2010Local: Estádio Amigão – Campina Grande-PBGols: Cléo e Da Silva (Treze); Anderson Santos (Votoraty)Arbitragem: Antonio André de Sousa, Josemar Motinho e Paulo Sérgio (PE) e Clizaldo Luis (PB).Treze: Wanderson, Andrezinho, Tiago Messias, Raniere, Cleidson (João Paulo), Miltinho, Fernando, Kaká (Da Silva Exu), Cléo e Beto (Serginho). Técnico: Marcelo Vilar.Votoraty/SP: Marcelo, Carlos Magno, Henrique (Alemão), João Paulo, Anderson, Jônatas Casado, Paulo Krauss (Francis), Marcos Dias (Ian), Anderson Santos, Nenzinho e Hélder. Técnico: Fernando DinizEm 2011 foi a vez do Treze enfrentar novamente o São Paulo, de craques como Lucas e Marcelinho Paraíba. O Galo não foi bem e acabou eliminado no primeiro jogo pelo placar de 3x0.FICHAS TÉCNICAS DE 2011Treze-PB 0 x 3 São Paulo/SP16-02-2011Treze: Marcelo Galvão; Weverson, Raniere (Anderson), André Lima e Ferreira; Thiago Almeida, Marcio Pinho (Roni), Laercio (Laercio Santos) e Celico; Cleo e Warley. Técnico: Marcelo Vilar São Paulo: Rogério Ceni; Rodolfo, Alex Silva, Miranda e Juan; Jean, Rodrigo Souto, Carlinhos Paraíba e Lucas (Marlos); Fernandinho e Dagoberto (Marcelinho Paraíba). Técnico: Paulo César Carpegiani Cartões amarelos Treze-PB: Weverson, Marcio Pinho e Ranieri São Paulo: Rodrigo Souto e Fernandinho Árbitro Arílson Anunciação (BA) Gols São Paulo: Dagoberto, aos 11min e aos 26min do primeiro tempo, e Fernandinho, aos 3min do segundo tempo.  Fontes Utilizadas:www.trezegalo.110mb.comwww.cbf.com.brwww.agoraesportes.com.brwww.trezefc.com.brTV ParaíbaTV BorboremaTV CorreioRede GloboSportvTV UolTV TerraAcervo Pessoal","images":[],"videos":["https://www.youtube.com/v/_FCgu20_bJk?fs=1&hl=pt_BR&rel=0","https://www.youtube.com/v/7UGsI5YWy14?fs=1&hl=pt_BR&rel=0","https://www.youtube.com/v/1O9H7mxOooY?fs=1&hl=pt_BR&rel=0","https://www.youtube.com/v/sEyye4UB74k?fs=1&hl=pt_BR&rel=0","https://www.youtube.com/v/wOAxGPWcGn0?fs=1&hl=pt_BR&rel=0","https://www.youtube.com/v/Koq0XW740As?fs=1&hl=pt_BR&rel=0","https://www.youtube.com/v/Bl68kTxWRpQ?fs=1&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2011/02/memoria-esportiva-o-treze-na-copa-do.html","publish_date":"quarta-feira, fevereiro 16, 2011"},{"title":"Reportagem do Passado: Maçonaria concede comenda a Ernani Sátyro em 1982","content":". Ernani Sátyro foi o governador responsável pela construção do Estádio Amigão em Campina Grande. O \"Amigo Velho\" como era chamado, recebeu homenagem em 1982 da \"Loja Maçônica Regeneração Campinense\", quando foi agraciado com a medalha \"Tiradentes\", a mais alta comenda daquela organização. Infelizmente por falha nossa, não temos a identificação do jornal que publicou a reportagem abaixo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj2e2QwWMSqDKxYCtDrZ12-a_9-LG5B0lI7k0kV0baGBHk4mYcz1z2xUSID4DyFl_KY12JLqNc7e8bPo_bFXkvGyW1oejfqH0XF7ZVV_cDznXQ74qOYnO663XaawDoT-bod0NrxyJgHcIU/s640/ernanimaconaria1982.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/02/reportagem-do-passado-maconaria-concede.html","publish_date":"segunda-feira, fevereiro 14, 2011"},{"title":"Memória Fotográfica: Campina Grande Antiga em Alta Definição","content":". Das três imagens abaixo, a primeira e a terceira já foram apresentadas em algumas postagens promovidas pelo Blog RHCG, no entanto, desprovidas da qualidade em alta definição demonstrada nestas, que proporcionam uma maior nitidez, além de permitir a observância dos mínimos detalhes às vezes imperceptíveis à primeira vista em fotos preto e branco!Pç Clementino Procópio (Posto Esso, Rua Afonso Campos, Grande Hotel, Prefeitura, Recebedoria de Rendas)Imediações da Pç Cel. Antonio Pessoa (*)Vista Panorâmica do Centro da Cidade nos Anos 30O peculiar nesta última imagem é o grau de nitidez com que vemos o aspecto arquitetônico urbano do Centro Histórico campinense (Centro esse indicado nas placas de trânsito atuais do qual desconhecemos, tão descaracterizado ao longo dos anos).A riqueza desta foto está na facilidade com que identificamos a maioria dos imóveis não mais existentes dessa área como, as casas que aparecem transversal à Av. Floriano Peixoto, assim como em sua sequência linear, a Igreja do Rosário, a Usina de Luz e Força, antiga Cadeia, além do aspecto arquitetônico característico de todos os imóveis visíveis à imagem.***(*) Com a colaboração sempre preciosa dos acadêmicos frequentadores desse espaço, foi possível identificar a segunda foto como sendo de residências edificadas às margens da Praça Cel. Antonio Pessoa, no Centro da Cidade. Agradecemos a Mario Vinícius, Jonatas Pereira e Diogo Almeida, que através de comentários ilustraram e enriqueceram esta postagem.","images":["https://4.bp.blogspot.com/-GH6duYx7fKM/TVcyFP4GBVI/AAAAAAAABck/P__FSJVkdB8/s640/cartao4.jpg","https://1.bp.blogspot.com/-zIsGIhYQYTc/TVcyifZD1sI/AAAAAAAABcs/3rpoCKl9O5U/s640/cartao3.jpg","https://3.bp.blogspot.com/-RM91KF8OvV0/TVcyabpEMhI/AAAAAAAABco/y5bgxgRimDQ/s640/cartao2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/02/memoria-fotografica-campina-grande.html","publish_date":"domingo, fevereiro 13, 2011"},{"title":"Áudio Raríssimo: Humberto de Campos Relata a Morte de Rosil Cavalcante","content":". Recebemos de Sylvio Rogério Soares do Nascimento um áudio espetacular, grande raridade dos arquivos da Rádio Borborema. Nas próprias palavras de Sylvio: \"Segue mais um excerto do áudio na voz de Humberto de Campos sobre a reconstituição da morte de Rosil Cavalcante apresentada no programa \"Rosil Cavalcante, Sua Vida, Sua Música\" produzido por Deodato Borges no dia 08/12/1968. Relata o dia do grande Rosil, iniciando com o programa Retalhos do Sertão, ao meio dia apresentando a Patrulha da Cidade e logo após uma gravação efetuada pelo próprio Rosil feita num gravador comprado na SOCIC\".   Como pode-se notar é um dos poucos registros existentes com o áudio da voz de Rosil Cavalcante, um dos maiores representantes da cultura de Campina Grande. Nós do \"RHCG\" já publicamos bastante material sobre Rosil, para acessar utilizem nosso mecanismo de busca.","images":[],"videos":["//adrianofigueiredo.podomatic.com/swf/joeplayer_v16.swf"],"orignal_url":"https://cgretalhos.blogspot.com/2011/02/audio-rarissimo-humberto-de-campos.html","publish_date":"sábado, fevereiro 12, 2011"},{"title":"A União (1944) - A Festa do Milho","content":". Mais uma vez contando com a prestatividade do editor do Blog História Esperancense ( http://memoep.tk ), Rau Ferreira, exibimos a matéria ao lado, extraída do periódico oficial do Estado, A União, do ano de 1944, em uma pequena nota sobre a realização do evento \"Festa do Milho\" ocorrida no Grupo Escolar Santo Antonio, instituição existente até hoje, mantida por irmãs de caridade de ordem religiosa católica que ainda desenvolvem trabalho social junto a crianças carentes da comunidade local.Transcrição da matéria publicada:\"No dia 11, teve lugar no Grupo Escolar “Santo Antonio”, mantido pela paróquia de Campina Grande e subvencionada pelo Estado, uma interessante e instrutiva festa do milho, idealizada pelo Padre Severino Mariano, vigário local.Àquele estabelecimento de ensino compareceram além dos seus quatrocentos alunos, numerosas pessoas de todas as classes campinenses que admiram os gráficos ilustrativos e as demonstrações de arte culinária em exposição, tudo de preparo das professoras e alunos do Grupo “Santo Antonio”.Às 16 horas, especialmente convidados, estiveram em visita aquele educandário, o Dr. Orris Barbosa, Oficial de Gabinete do Interventor Ruy Carneiro, e o Prefeito Vergniaud Wanderley, que se fizeram  acompanhar de suas senhoras, sendo ali recebidos pelo padre Severino Mariano e corpo docente.\"Fonte: Jornal “A União”, Órgão Oficial do Governo do Estado, 13/06/1944.","images":["https://2.bp.blogspot.com/_Irc0MonzA2E/TVLKBcl9c9I/AAAAAAAABcc/pj0HL6KpYHs/s400/FestadoMilho%2528AUni%25C3%25A3o1944%2529.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/02/uniao-1944-festa-do-milho.html","publish_date":"sexta-feira, fevereiro 11, 2011"},{"title":"Visita de \"Epitacinho\" à Campina Grande","content":". Epitácio Pessoa Cavalcanti de Albuquerque, mais conhecido no meio político estadual como \"Epitacinho\", era filho do ex-presidente João Pessoa, cuja morte representou o pivô da Revolução de 1930 no Brasil, além de contar em sua genealogia, ser sobrinho-neto do ex-presidente da República, Epitácio da Silva Pessoa.Epitacinho era o líder maior do PTB na Paraíba, sendo amigo pessoal de Getúlio Vargas, tendo acompanhado o mesmo durante a campanha eleitoral de 1950 à Campina Grande, conforme postagem anterior já publicada neste Blog (CLIQUE AQUI).As imagens abaixo tratam de uma das visitas do ex-senador Epitácio Cavalcanti à Campina Grande, da qual não conseguimos confirmar o ano, e retrata a chegada da comitiva à Praça Cel. Antonio Pessoa, onde o mesmo discursou à população em frente à estátua do seu pai, João Pessoa e, posteriormente, o registro do interior do Club Campinense onde fora servido um banquete em sua homenagem pelos seus partidários locais.Senador Epitacinho discursa na Pç Cel. Antonio PessoaFoto captada do alto do Campinense Clube (Pç. Cel. Antonio Pessoa)Interior do Campinense ClubeAcerca desse episódio, o veterano da radiofonia campinense Jovelino Farias, \"Seu Gaúcho\" (CLIQUE AQUI) narrou que fora o responsável pela montagem do som e transmissão do evento, segundo suas própria palavras, no áudio abaixo, durante entrevista concedida ao radialista Leonel Medeiros, na Rádio Caturité em 1981.Detalhe: Jovelino Farias - GaúchoEpitacinho nasceu no ano de 1911 e faleceu prematuramente, antes de completar 40 anos de idade. Foi encontrado morto em sua residência, no Alto da Gávea, no Rio de Janeiro em agosto de 1951, tendo o tablóide sensacionalista carioca \"Última Hora\" inaugurado sua primeira manchete policial, tendo noticiado que o mesmo morrera envenenado pela sua esposa, promovendo a venda de mais de 25.000 exemplares do jornal, esgotando sua tiragem, por se tratar do assunto mais comentado na Cidade Maravilhosa.Manchete do \"ÚltimaHora\" de Setembro/1951 com fotos da autópsia de EpitacinhoFontes:http://www.historica.arquivoestado.sp.gov.br/materias/anteriores/edicao31/materia02/Acervo CPDOC - FGVJornal \"Última Hora\" - Acervo Digital","images":["https://3.bp.blogspot.com/_Irc0MonzA2E/TVKJGgnZbPI/AAAAAAAABcE/zX70Sphy210/s640/ECAFOTO017_9.jpg","https://3.bp.blogspot.com/_Irc0MonzA2E/TVKJGTD61hI/AAAAAAAABcA/NDwVubthtQM/s640/ECAFOTO017_7.jpg","https://1.bp.blogspot.com/_Irc0MonzA2E/TVKJF-eBMxI/AAAAAAAABb8/WdEHk2lxxkw/s640/ECAFOTO017_11.jpg","https://1.bp.blogspot.com/_Irc0MonzA2E/TVKKvV40HRI/AAAAAAAABcM/IpubaQz-BYE/s400/Gaucho.JPG","https://4.bp.blogspot.com/_Irc0MonzA2E/TVKPaJWBAQI/AAAAAAAABcU/sjr6mT6LzvY/s640/UltimaHora-Epitacinho.JPG"],"videos":["//manneh.podomatic.com/swf/joeplayer_v15a.swf"],"orignal_url":"https://cgretalhos.blogspot.com/2011/02/visita-de-epitacinho-campina-grande.html","publish_date":"quinta-feira, fevereiro 10, 2011"}]