[{"title":"O Corpo de Bombeiros de Campina Grande","content":". O Corpo de Bombeiros de Campina Grande foi inaugurado em 07 de setembro de 1953, tendo como Comandante o 2º tenente PM Manoel Brás. Seu lema era “VIDA ALHEIA E RIQUEZAS A SALVAR”. Tudo começou a partir da Lei nº. 31 de 10 de novembro de 1947 do Governo do Estado, publicada no Diário Oficial de 11 de novembro de 1947, na gestão do então governador Osvaldo Trigueiro e Albuquerque Melo, criando uma secção na cidade, sendo subordinada a sede da capital do Estado.Flagrante dos anos 50. Visita do Cel. Elias Fernandes ao Quartel do Corpo de Bombeiros de Campina GrandeJosé Américo de Almeida foi o responsável pela construção da primeira sede do Quartel, em edifício anexo ao 2º Batalhão da Polícia Militar.Corpo de Bombeiros nos anos 80Em 6 de março de 2006, uma nova instalação localizada na Avenida Almeida Barreto nº. 428, no Bairro de São José, foi inaugurada. No ano seguinte, através da Lei nº. 8.444, O Corpo de Bombeiros de Campina Grande mudaria sua denominação para “2º Batalhão de Bombeiros Militar”.A nova sedeSegundo registros históricos, os maiores incêndios combatidos pelo 2º Batalhão foram: O ocasionado em outubro de 1954 na antiga SANBRA, com duração de 30 dias e outro na cidade de Barra de Santa Rosa em novembro de 1983, com duração de 15 dias.Recentemente, no ano de 2008, um grave incêndio no centro de Campina Grande teve o controle do Corpo de Bombeiros. Vejam a cobertura da TV Borborema:Fontes Utilizadas:Site dos Bombeiros (http://www.bombeiroamigo.org/)Anuário de Campina Grande (anos 80)http://www.pm.pb.gov.br/ (Foto da sede atual)TVBorborema (Vídeo)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi70DLr-boL-v3cU7JUmIDsJsCYkSeqaKTyEBUDLHduvDVUSZhg7aNlHdbtxGizi9jQRpvZyZGyBrygRSjyRz1cov45IZjMkIOCPMXiZp8XeY5zEiGx-p-jGdIawRwa3LcG40TIP9jOtzQ/s640/bombeiros-anos50.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiPZ6sA_LsNdPcZ7l1zglk4ucGfTgoGdzHHAozeWdi0gJmNjhyziqKJu4S3pFUTqRn3Pu_-R6d0RpEFpBqfWYYDRCNm2mh4gbDLQ-k1tqW2wj8yvOm2Kw4QkOZelav7GOpWWcHRMhw5Qv4/s640/bombeiros-anos80.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhOt7ZkycRW3omXethVOBbpBTWytssbCKg0YvUB7GekL4F8B4TBOim7xrzONlsxdF5HFt12gmGdZb_XdSrr1NACsp0QU34f1COEsEQ2M04nExFKH-n1clAf4EOn3gAnssfN-8ur8anDUX4/s640/8_nova_sede.jpg"],"videos":["https://www.youtube.com/v/Z2kVeaQdiy0?fs=1&hl=pt_BR"],"orignal_url":"https://cgretalhos.blogspot.com/2009/10/o-corpo-de-bombeiros-de-campina-grande.html","publish_date":"sexta-feira, outubro 30, 2009"},{"title":"09 de Julho de 1950: A Chacina da Praça da Bandeira","content":". O clima de acirramento político em Campina Grande comumente presente nos anos de campanha eleitoral está intrínseco no DNA de cada cidadão da nossa urbe.A bipolarização de correntes ideológicas em nosso Município promoveu a maior tragédia já registrada em termos políticos, até hoje.Campina Grande receberia figuras ilustres da política local para inauguração do sutuoso novo prédio dos Correios e Telégrafos (o atual), em plena campanha eleitoral, em um show-mício com palanque montado na Praça da Bandeira.Tudo começou ainda à luz do dia, quando entusiastas e correligionários da UDN (União Democrática Nacional), liderados por Argemiro de Figueiredo iniciaram uma passeata pelas ruas campinenses, à partir da entrada da cidade, em Santa Terezinha.A marcha coletiva percorreu à partir da Av. Paulo de Frontin várias ruas até a Praça da Bandeira, local onde se realizara uma das maiores concentrações políticas de Campina Grande, em toda sua História.Segundo Josué Silvestre era uma \"tarde inspirada de belos e aplaudidos discursos: Joacil de Brito, Ivandro Cunha Lima, Álvaro Gaudêncio, Hiaty Leal, Ernani Sátiro, João Agripino, Pereira Lima e, finalmente(...)Argemiro de Figueiredo\".O fato peculiar fora o fechamento do evento político com a apresentação de vários artistas da música, popular, consagrados nacionalmente, como Emilinha Borba, Luiz Gonzaga, conceituados artistas da áurea Rádio Nacional do Rio de Janeiro.Como não poderia ser diferente, ao final do espetáculo, a multidão dispersa aglomera-se em pequenos grupos ao longo do epicentro da festa, encontrando pelo caminho grupos políticos rivais que se reuniam em outros pequenos grupos que já demonstravam clima de confronto.Estes pequenos grupos de pressão assumiram o tom de provocação e formaram, expontaneamente, um novo movimento que percorreu as ruas centrais da cidade, em forma de passeata, onde apenas as vozes ardorosas dos entusiastas deram força aos partícipes.Após circular estas vias, o movimento retornou à Praça da Bandeira onde, os líderes da passeata invadiram o palanque montado para o comício da oposição, ainda decorado com os motivos Udeenistas. Diante de tamanho atrevimento, começaram os discursos fervorosos onde, não muito tempo depois, inicia-se a desordem, seguida de pancadaria ao som de disparos de armas de fogo.Uma pancadaria generealizada se instalou na Praça da Bandeira, com a participação popular e da polícia militar; em poucos minutos de contenda fora registrado um saldo de 03 mortos e cerca de 20 feridos graves e dezenas de feridos com escoriações leves.As vítimas fatais foram o bancário Rubens de Souza Costa, espancado por policiais; o mecânico José Ferreira dos Santos; e Oscar Coutinho, mecânico da empresa pernambucana que instalava os elevadores do prédio dos Correios.Acerca de tamanha tragédia testemunhada, o escritor Josué Silvestre transcreveu o que registrara o advogado Aluísio Campos, então presidente do PSB local: \"Jamais sofri tamanho desapontamento. Nunca testemunhara facínoras fardados investirem de modo tão selvagem sobre o povo para matá-lo friamente.\"Testemunhas alegaram que policiais fardados se ajoelhavam e faziam pontaria em direção à multidão.Fonte: \"Lutas de Vida e de Morte\", Josué Silvestre, 1982","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhbKTc1RUs0bur3MdMUsoM123ST_g_DAqAxcOY1XhoS2c0VlmYwoTXrUrJg5n4wHh-HgaSM4crtozk1jOQlvwCo21zURSDhTfsbDm3y1oPTznpFLOhVLfVFws6dkotMxI97AfulyjBvB3Q/s320/1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj9rn87mHmu4fG8fLLU5KOidMhHFjMF9BpLxtrqtlZXbAAZwkQZRHzs9zhx97txLmEqTcj2qulCpo9Ftsa1xC5w2X7McUSvOxpyaGckKgVHMkW8gW43H8ifBekNKLFomnAFCik7hjyXJqA/s320/2.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiAFQMu5m0yxr-D2-30PwHiNUDDjxU2Yh9dfKeqWJviaKz_VupiGLVuzO5Z1BA0knIMBZtAOX_JfaApHclTEXQOnd1IYKOsLtjVkXz8pXPD05iKY1KtTShwXwTevzK-DK1xU66ZPKFACSE/s320/3.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/10/09-de-julho-de-1950-chacina-da-praca-da.html","publish_date":"segunda-feira, outubro 26, 2009"},{"title":"Blog é matéria do Jornal da Paraíba","content":". O Blog \"Retalhos Históricos de Campina Grande\" foi alvo de uma matéria do Jornal da Paraíba do dia 25 de outubro de 2009. Nossos agradecimentos ao Astier Basílio pela bela matéria feita, valeu mesmo. Campinenses criam, na internet, um museu sobre a história de CGPor: ASTIER BASÍLIOFoi o amor por Campina Grande que fez Adriano Araújo, administrador e bacharel em Direito, e Emanuel Sousa, administrador e concluinte do curso de Ciências Contábeis, criarem um blog que é um verdadeiro tesouro sobre a história, a cultura, os esportes e, por fim, a tudo que se refere à Rainha da Borborema.Há três meses no ar, o blog Retalhos Históricos de Campina Grande (http://cgretalhos.blogspot.com) veicula áudios e recortes de jornais sobre acontecimentos e curiosidades relativas à cidade. Há verdadeiras preciosidades como fotos de Marinês jovem ao lado de Luiz Gonzaga, áudios com o discurso do prefeito Newton Rique se pronunciando sobre sua cassação em 1964, além de uma variedade de fotografias sobre pontos da cidade que não mais existem, destruídos pela reforma empreendida pelo prefeito Vergniaud Wanderley, na década de 1940. “Há muito tempo já colecionávamos material tido como relíquias da nossa História, principalmente na área política. O Blog surgiu como uma solução viável aos nossos intentos, uma vez que dispúnhamos de material e tínhamos a imensa vontade de compartilhar com a comunidade local”, explicou Adriano.Sobre o material que recebem, os editores informam que tem contado, eventualmente, com o auxílio de amigos “que comungam com o propósito do Blog e nos enviam material valiosíssimo de conteúdos diversos, a exemplo de um senhor de 90 anos, José Modesto, que nos cedeu o áudio do pronunciamento histórico de Newton Rique”, relatou Emmanuel. A atualização é diária. Os editores quando deram início ao blog contavam com um farto material. À caça de curiosidades e de fatos importantes, Adriano e Emmanuel vão às bibliotecas e pesquisam coleções de jornais. Há algumas matérias que são disponibilizadas. Uma delas, do Diário de Pernambuco, mostra como estava o clima da cidade às vésperas do “dilúvio” anunciado pelo líder da seita da Borboletas Azuis, Roldão Mangueira.Sobre a perspectiva de transformar o conteúdo em livro, os editores afirmam que dispõem do espaço virtual para falar da história de Campina, pois é um meio barato de difundir o acervo. Mas, advertem: “Se o poder público não agir, como existe em São Paulo os Museus do Futebol e da Língua Portuguesa, utilizando-se da multimídia, nossa História esmaecerá e, aí sim, precisaremos contar com uma edição impressa”.   Fonte Utilizada:Jornal da Paraíba","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjCrsgxc4wZgX0h1ViNBaNt8C0RZIl0yWi_hboNNqXzV3HSUlGcxWpX3rYN6GsbSWYS6VrVN-G1Vg24vUNudIBKOOc57HVjvFpmny2Sg1gNaCIxTx_tvfGEl-aUF6-KR_hBGpShqtAwMdM/s200/jornal1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjp3AS5I5AcwxQZYe-09WZJX3kBt-cCKGY31TP0XGhq6eeiQSI9KUGgJ12OYLYRCtH8i0iV7hlZecdynkT_Bk7yIiJHgbv6Y73bxHQ3mygkL8xyvhO8-f55eVGh4QJ79cEAKoFWbWQnQe0/s200/jornal2.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/10/blog-e-materia-do-jornal-da-paraiba.html","publish_date":"segunda-feira, outubro 26, 2009"},{"title":"Memória Fotográfica: O Antigo Gresse","content":". Em foto de Nicolau de Castro, podemos visualizar o Greese, o Grêmio Recreativo de Sargentos e Subtenentes do Exército. O local chegou a ser sede social do Treze Futebol Clube nos anos 80. Infelizmente, mais um local que não existe mais.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjdgJ4BMufcAyNgMk-rjDub_HmPWyqICcTAf2vESjDT2pq7VfEKwvFlQumRa_JmSchR83z86GRo0LD06JexJJ0COtoOiRk6tk14ES9j8jNVQNanODtOCx-7-nyOKJM8OmlO2I_Q-Wsvxkg/s640/Gresse.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/10/memoria-fotografica-o-antigo-gresse.html","publish_date":"sábado, outubro 24, 2009"},{"title":"Memória Fotográfica: Fábrica de Tecidos em Bodocongó (Década de 30)","content":". Durante o auge da cotonicultura em Campina Grande, nas primeiras décadas do século passado, nosso Município padecia da escassez de água. Com a construção do Açude de Bodocongó, pelo Prefeito Cristiano Lauritzen (1916) teve início a ocupação do seu entorno. Com isso, na década de 1930 foi implantada no Bairro de Bodocongó, às margens do açude de mesmo nome, a S.A. Indústria Têxtil de Campina Grande que era comandada pelos irmãos Ademar Veloso da Silveira e Agostinho Veloso da Silveira.Atualmente, a escola \"Espaço Educacional Carmella Veloso\" funciona no prédio onde foi a residênia do senhor Ademar Veloso, também no bairro do Bodocongó, homenagem prestada pelo filho do casal empreendedor, Ademar José Veloso.O prédio sede da FIEP, em Campina Grande, chama-se Edifídio Agostinho Veloso da Silveira, numa clara homenagem ao industrial sócio da tecelagem de Bodocongó.Fontes: http://sede.pmcg.pb.gov.br/http://www.carmelaveloso.com.br/","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhA9up-DYQSUctRJQYx1T9FX75Kgs-OPojLg1TDjmE62XgyXoGkhHV92X0TuJaYXiMD6gbhTNSbBkRxRVcc7YYUcjnMdj-BMaIEAJPIwsU7XwKQhZxslCSNGaApXYDHH3eukvkMF0Mqy6I/s640/24.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/10/memoria-fotografica-fabrica-de-tecidos.html","publish_date":"sábado, outubro 24, 2009"},{"title":"Do Grêmio de Instrução Campinense ao Colégio Alfredo Dantas","content":".  <!--  /* Font Definitions */  @font-face  {font-family:\"Cambria Math\";  panose-1:2 4 5 3 5 4 6 3 2 4;  mso-font-charset:1;  mso-generic-font-family:roman;  mso-font-format:other;  mso-font-pitch:variable;  mso-font-signature:0 0 0 0 0 0;} @font-face  {font-family:Calibri;  panose-1:2 15 5 2 2 2 4 3 2 4;  mso-font-charset:0;  mso-generic-font-family:swiss;  mso-font-pitch:variable;  mso-font-signature:-1610611985 1073750139 0 0 159 0;}  /* Style Definitions */  p.MsoNormal, li.MsoNormal, div.MsoNormal  {mso-style-unhide:no;  mso-style-qformat:yes;  mso-style-parent:\"\";  margin-top:0cm;  margin-right:0cm;  margin-bottom:10.0pt;  margin-left:0cm;  line-height:115%;  mso-pagination:widow-orphan;  font-size:11.0pt;  font-family:\"Calibri\",\"sans-serif\";  mso-ascii-font-family:Calibri;  mso-ascii-theme-font:minor-latin;  mso-fareast-font-family:Calibri;  mso-fareast-theme-font:minor-latin;  mso-hansi-font-family:Calibri;  mso-hansi-theme-font:minor-latin;  mso-bidi-font-family:\"Times New Roman\";  mso-bidi-theme-font:minor-bidi;  mso-fareast-language:EN-US;} .MsoChpDefault  {mso-style-type:export-only;  mso-default-props:yes;  mso-ascii-font-family:Calibri;  mso-ascii-theme-font:minor-latin;  mso-fareast-font-family:Calibri;  mso-fareast-theme-font:minor-latin;  mso-hansi-font-family:Calibri;  mso-hansi-theme-font:minor-latin;  mso-bidi-font-family:\"Times New Roman\";  mso-bidi-theme-font:minor-bidi;  mso-fareast-language:EN-US;} .MsoPapDefault  {mso-style-type:export-only;  margin-bottom:10.0pt;  line-height:115%;} @page Section1  {size:612.0pt 792.0pt;  margin:70.85pt 3.0cm 70.85pt 3.0cm;  mso-header-margin:36.0pt;  mso-footer-margin:36.0pt;  mso-paper-source:0;} div.Section1  {page:Section1;} -->   Nossa cidade tem o privilégio de contar em seu cast de estabelecimentos de ensino com a tradição quase  centenária do Colégio Alfredo Dantas.Apesar de, efetivamente, a instituição CAD comemorar 90 anos em 2009, sua história remonta ao século passado, quando nos primeiros anos de 1900 foi construído o prédio do Grêmio de Instrução Campinense, à Rua dos Armazéns (hoje Marquês do Herval), obra creditada aos ex-prefeitos João Lourenço Porto e o visionário Cristiano Lauritzen.O estabelecimento foi idealizado por alguns abnegados da nossa sociedade que pretendiam prover seus filhos de uma educação mais qualificada que a oferecida pela rede pública de ensino. Antes de se transferir para o edifício, em definitivo, funcionou na sacristia da Catedral de Nossa Senhora da Conceição.O programa pedagógico do Grêmio de Instrução incluía atividades artísticas extracurriculares, o que fez surgir o primeiro grupo teatral genuinamente campinense, formado por filhos da elite local. Desativado no ano de 1903, em decorrência da ausência de professores capacitados para atender ao propósito intentado pelos idealizadores da instituição, suas instalações permaneceram à disposição da sociedade campinense como casa de teatro e cinema (em seu prédio funcionou o Cinema Brasil, em 1909) até sua obsolescência cultural transformá-lo em depósito de algodão.Já em 1930, o Tenente Alfredo Dantas Correia de Góes, que detinha o Instituto Pedagógico desde 1919 (gênese do CAD), solicita à Prefeitura Municipal a autorização para transferir seu Curso Propedêutico de Peritos Contadores para o prédio do Grêmio, instalando em Campina Grande o primeiro curso secundário, onde mais tarde, em 1936, denominara seu educandário com seu próprio nome, nominando-o de Ginásio Alfredo Dantas.À época do Instituto Pedagógico, havia o hino do educandário, feito na época pelo poeta Murilo Buarque. É claro notar a relação disciplinar entre ensino e prática militar:\"Quando alegre e felizes marchamos sob o azul deste céu impoluto sem querer a sorrir exaltamos o áureo nome do nosso Instituto Há do livro ser a couraça e a caneta há de ser o fuzil para a glória eterna desta raça que é o orgulho do nosso Brasil.\"Com seu falecimento, em 17 de Fevereiro de 1944, a propriedade do educandário é adquirida pelo Professor Severino Lopes Loureiro, membro do corpo docente da instituição, e sua esposa, a Professora Alcide Dantas Cartaxo, ambos fundadores do Colégio Pio XI.Sob sua direção, o colégio passa por várias reformas e ampliações para adequação do seu espaço físico às necessidades do desenvolvimento paralelo do município e do ensino. Empreenderam-se integralmente à missão de promover o ensino, “...obedecendo ao ritmo dinamizador da cidade que crescia vertiginosamente”.Em 1960 a Professora Lígia Loureiro, incorpora-se ao corpo docente com o afastamento de Professora Alcide (sua mãe) das atividades pedagógicas, vindo a assumir a direção efetiva do educandário em 1970 com a “aposentadoria” do Professor Loureiro, com o auxílio do seu esposo o Professor Jacinto Neves Santos.Atualmente a direção da instituição, quando comemoramos os 90 anos da sua fundação desde o Instituto Pedagógico do Tenente Alfredo Dantas, é conferida aos senhores Paulo Gustavo Loureiro Marinho e Sérgio Catão Cartaxo Loureiro, netos do Professor Severino Lopes.Com o apreço dos dois editores deste blog, ex-alunos saudosistas do educandário, ratificamos o slogan adotado pela atual direção da instituição... “CAD: Formando Cidadãos, Educando para a Vida”.Fontes consultadas:www.alfredodantas.com.br/memorialwww.alfredodantas.com.br/blogFONTES, Welton Souto. \"Os Cine-Theatros em Campina Grande: Sensibilidades e Representações Sociais nas Três Primeira Décadas do Século XX\"GAUDÊNCIO, Bruno Rafael. “Imagens Literárias da Educação de Campina Grande (1907-1957)\"","images":["https://4.bp.blogspot.com/_Irc0MonzA2E/St4ZyU7-ZXI/AAAAAAAAAXA/48P1_qhZm40/s200/Gr%C3%AAmioInstru%C3%A7%C3%A3oCampinense1920.jpg","https://4.bp.blogspot.com/_Irc0MonzA2E/St4Z9zxQU2I/AAAAAAAAAXI/3gSRQQ2NYxo/s200/CAD1.jpg","https://3.bp.blogspot.com/_Irc0MonzA2E/St4aKL4CJBI/AAAAAAAAAXQ/aQn_BiEOjtM/s320/CAD6%28ProfLoureiro1950%29.jpg","https://3.bp.blogspot.com/_Irc0MonzA2E/St4bMQ4ZgMI/AAAAAAAAAXg/gLIFlS_2pmw/s200/CAD5.jpg","https://2.bp.blogspot.com/_Irc0MonzA2E/St4cY2fi9QI/AAAAAAAAAXo/Bp_mRn49dIY/s200/CAD3.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/10/do-gremio-de-instrucao-campinense-ao.html","publish_date":"terça-feira, outubro 20, 2009"},{"title":"TV do Passado: Entrevista de Genival Lacerda a Jô Soares","content":". ","images":[],"videos":["https://www.youtube.com/v/R5BgmoGKlVo?fs=1&hl=pt_BR&color1=0x234900&color2=0x4e9e00&border=1","https://www.youtube.com/v/HMBKlWcbRT0?fs=1&hl=pt_BR&color1=0x234900&color2=0x4e9e00&border=1"],"orignal_url":"https://cgretalhos.blogspot.com/2009/10/entrevista-de-genival-lacerda-jo-soares.html","publish_date":"quarta-feira, outubro 14, 2009"},{"title":"Art Déco em Campina Grande","content":". Segundo a \"Wikipédia\", o Art Déco foi um movimento popular internacional de design de 1925 até 1939, que afetou as artes decorativas, a arquitetura, design interior e desenho industrial, assim como as artes visuais, a moda, a pintura, as artes gráficas e cinema. Este movimento foi, de certa forma, uma mistura de vários estilos (Eletismo) e movimentos do início do século XX, incluindo Construtivismo, Cubismo, Modernismo, Bauhaus, Art Nouveau e Futurismo. Foi o estilo ditado pelo prefeito Wergniuad Wanderley, após sua ampla reforma urbanística em Campina Grande. Abaixo, uma reportagem da TV Itararé, sobre o estilo na cidade de Campina Grande:","images":[null],"videos":["https://www.youtube.com/v/kiO85trYcaU&hl=pt-br&fs=1"],"orignal_url":"https://cgretalhos.blogspot.com/2009/10/art-deco-em-campina-grande.html","publish_date":"terça-feira, outubro 13, 2009"},{"title":"A CELB","content":". Até 1920, Campina Grande apesar de sua importância econômica ainda não tinha energia elétrica, sendo a iluminação da cidade feita através do uso de querosene. O prefeito Cristiano Lauritzen (sempre ele), adquiriu um motor de 100 CV e um gerador de 65 KW. O dinheiro da compra do motor foi conseguido por uma comissão de campinenses, composta pelo Coronel Jovino do Ó, os comerciantes João Uchoa, Mário Cavalcanti e Genaro Cavalcanti, que arrecadaram quarenta contos de réis.A energia elétrica foi implantada em Campina Grande no dia 29 de setembro de 1920, através da firma H. Brito e Cia. dos sócios Engº Joaquim de Brito, Dr. André Bezerra do Rego Barros e o Sr. João da Costa Pinto, que explorariam nos anos seguintes o sistema de energia elétrica campinense.Inauguração da Luz na Rua Maciel PinheiroEm 1925, a Empresa passou a ser chamada “Empresa de Luz e Força de Campina Grande”. Quinze anos depois, Wergniaud Wanderley prefeito da cidade, englobou a organização criando a empresa “Serviços Elétricos Municipais - SEM”.No ano de 1947 a empresa fez melhoria em seus serviços, adquirindo poderosos motores para a geração de energia.Em 1956, chegou à cidade a energia de Paulo Afonso (CHESF), mas precisamente no dia 10 de junho.Na administração do prefeito William Arruda foi criado a Companhia de Eletricidade da Borborema (CELB), no dia 03 de setembro de 1966, absorvendo o acervo pertencente ao Departamento Autônomo dos Serviços Elétricos (DASEC), igualmente criado pela administração de Arruda no início de sua gestão.Máquinas da Celb em 1966Carro utilizado pela Celb em 1966A CELB sempre foi um orgulho do povo campinense, pois ser estatal anos atrás era sinônimo de desperdício de dinheiro público e principalmente, ociosidade de seus funcionários. A CELB, porém, nunca seguiu essa regra, sendo uma empresa que sempre prestou um bom serviço à cidade e principalmente, gerava lucro.A Celb em 1982No governo Fernando Henrique Cardoso, deu-se as tenebrosas “privatizações”. A CELB acabou sendo vendida pelo então prefeito Cássio Cunha Lima, em evento ocorrido na sede da Bolsa de Valores do Rio de Janeiro. Essa privatização até hoje gera controvérsia política, chegando algum vereador, vez ou outra, a falar em CPI da CELB. Porém, fica para o registro histórico, o bom serviço prestado pela famosa empresa campinense.Fontes Utilizadas:-Diário da Borborema","images":[null,null,null,null],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/10/celb.html","publish_date":"terça-feira, outubro 13, 2009"},{"title":"Memória Fotográfica: O Castelo da Prata","content":". O famoso \"Castelo da Prata\", foi construído a pedido de Raimundo Viana. Certa vez ele sonhou, que se terminasse a sua construção, morreria. Deixou a casa inacabada. Por muito tempo o casarão ficou abandonado, sendo lar de mendigos. Na década de 2000, o local se transformou em condomínio.","images":[null],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/10/memoria-fotografica-o-castelo-da-prata.html","publish_date":"segunda-feira, outubro 12, 2009"},{"title":"Campina Grande, 145 Anos: Uma História!","content":". Apesar de se creditar a ocupação da grande campina pelos índios Ariús, orginalmente, a região onde aportou o capitão-mor Thedósio de Oliveira Lêdo em 1697 já era ocupada pelos índios Cariris, sendo o primeiro grupo trazido pelo próprio sertanista à esta localidade.Enquanto nos acostumamos a deter Theodósio Lêdo como \"fundador\" de Campina Grande, algumas controvérsias são geradas por haver registros à citação da nossa cidade no mapa elaborado pelo italiano Andreas Antonius Horatiy, publicaco no livro \"Istoria delle Guerre del Regno del Brasile Accadute tra la Corona de Portogallo e la Republica de Olanda\", escrito pelo Frei Gioseppe Santa Teresa em 1698, apenas um ano após a sua fundação.O impasse ocorre quando somente em 14 de Maio de 1699 seria escrita uma carta ao Rei de Portugal, pelo Governador da Paraíba Manoel Soares de Albergaria,  comunicando as descobertas de Theodósio de Oliveira Lêdo. Portanto, como a Itália já tinha conhecimento do povoamento da região de Campina Grande já em 1698?A expedição de Theodósio era uma das \"entradas\" promovidas pela família Oliveira Lêdo, no intuito de explorar e povoar uma sesmaria que lhe havia sido concedida ao longo do Rio Paraíba, iniciada em 1664.Após aportar seus índios Ariús como ocupantes da região, seguiu viagem à capital do Estado e, um ano depois retornou à Campina Grande, área já povoada, onde trouxe um padre italiano, da ordem de Santo Antonio para catequização e batismo dos índios. Foi quando foi construída, de forma arcaica, uma casinha de taipa, que serviu de capela para as atividades litúrgicas da região. Bem mais tarde, em 1793, essa tapera que já havia recebido 25 mil réis da Coroa Portuguesa para melhorias, recebe a reforma definitiva para se consolidar como a Catedral de Nossa Senhora da Conceição, nos moldes como a conhecemos hoje!Foi essa capelinha, construída na parte mais alta da região povoada (no alto da Rua do Oriente, hoje Vila Nova da Rainha) que promoveu a construção de várias casas à sua volta, determinando o surgimento da avenida mais importante da nossa cidade, a Avenida Floriano Peixoto.Apesar de ser conhecida por todos na região e, por citações cartográficas como Campina Grande, oficialmente éramos a Vila Nova da Rainha, em homenagem à Rainha Dona Maria I, de Portugal.E foi como Vila Nova da Rainha que Campina Grande teve participações indiretas em três importantes revoluções durante o regime imperial português: Revolução Pernambucana, Confederação do Equador e Revolução Praieira, o que rendeu a figura das três espadas estampadas na Bandeira Oficial de Campina Grande.Foi ao redor do Riacho das Piabas, que depois de várias ampliações se tornou nosso Açude Velho, que Campina Grande prosperou até, em 11 de Outubro de 1864, através da Lei Provincial n. 137, foi elevada à categoria de Cidade, quando possuía cerca de 300 casas distribuídas ao longo da Rua da Matriz (Floriano Peixoto), Rua do Meio (Afonso Campos), Rua Grande (Maciel Pinheiro), Rua do Seridó (Barão do Abiaí) e a Rua da Emboca (Peregrino de Carvalho) além de possuir também duas igrejas; a Catedral de Nossa Senhora da Conceição e a Igreja do Rosário (demolida na gestão Vergniaud Wanderley).A conquista promovida pelo prefeito Cristiano Lauritzen, em 1907, com a implantação do terminal férreo, trouxe o progresso definitivamente para Campina Grande. Foi o auge da economia local, com base na cultura algodoeira. Até a década de 1940, Campina era o segundo maior exportador de algodão do mundo, perdendo o topo para Liverpool, na Inglaterra. Durante o \"boom\" do cotonicultura, nossa cidade cresceu em número de habitantes,  em residências e casas comerciais, espalhadas ao longo, principalmente, das Rua Grande (Maciel Pinheiro) e Rua do Ouvidor (Rua Joao Pessoa).A decadência da produção do algodão em nossa região começou com a crise do café, em São Paulo, na década de 30. O estado paulita passou a produzir o algodão como alternativa e, em 1933 São Paulo já produzia 105 milhões de quilos, em comparação aos 23 milhões de Campina Grande, em 1931.A ausência de um porto para grandes navios na Paraíba, o barateio do preço do algodão produzido em São Paulo e a chegada de empresas estrangeiras foram consideradas comos os três principais fatores para a decadência da cultura algodoeira de Campina Grande.Até a década de 60 Campina Grande era a principal cidade do Estado da Paraíba. João Pessoa figurava, praticamente, como capital administrativa. Nesse período Campina despontava como importante pólo comercial e industrial também da Região Nordeste, arrecadava muito mais que a capital.Ainda como pólo regional, em 1967 Campina Grande recebeu o primeiro computador de toda região Nordeste!!! Comprado por cerca de US$ 500.000, fora instalado no CPD da Escola Politécnica, hoje Univesidade Federal de Campina Grande, conforme já mostramos em nosso blog.Desde o primeiro IBM da nossa cidade, atualmente despontamos como \"Cidade High Tech\" uma vez que conta, hoje, com cerca de 76 empresas produtoras de softwares, responsável, inclusive pela exportação de tecnologia.É certo que estagnamos por algumas décadas mas, hoje, é visível o crescimento pelo qual nossa cidade vem alcançando.São 145 anos dedicados aos grandes homens e mulheres que compuseram a História da nossa querida cidade; famosos ou anônimos, todos integrantes dessa grande engrenagem que faz o motor do desenvolvimento funcionar em nossa urbe, e colaboraram com um novo \"retalho\" dessa nossa rica História de amor por Campina Grande.","images":["https://1.bp.blogspot.com/_Irc0MonzA2E/SsuD0SlKrrI/AAAAAAAAAVY/HaDCTdk9oL0/s400/800px-Vista_A%25C3%25A9rea_do_A%25C3%25A7ude_Velho.jpg","https://4.bp.blogspot.com/_Irc0MonzA2E/SsuEouvspII/AAAAAAAAAVg/AJRSJstpGf4/s400/Os_Pioneiros_Campina_Grande.jpg","https://4.bp.blogspot.com/_Irc0MonzA2E/SsuE9FaGlxI/AAAAAAAAAVo/_eoLi1JC5Ho/s320/tese11.JPG","https://3.bp.blogspot.com/_Irc0MonzA2E/SsuKiVfILdI/AAAAAAAAAVw/OxhDTpQaJ1k/s400/panoramicacg1e.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/10/campina-grande-145-anos-uma-historia.html","publish_date":"domingo, outubro 11, 2009"},{"title":"Campina... Grande na História e Pequena na Memória!","content":". A reportagem produzida e exibida pela TV Cabo Branco em homenagem ao aniversário de 145 Anos de Emancipação Política de Campina Grande ilustra o repúdio dos apaixonados por História, o drama que vivemos em nossa cidade: a ausência de memória física!Dia após dia Campina Grande vem perdendo seus poucos resquícios de arquitetura histórica isso, desde a remota administração do prefeito Vergniaud Wanderley, na década de 40!Atualmente, é comum vermos que o avanço do mercado imobiliário, em crescência, está pondo nossa memória arquitetônica ao chão, para acomodação de farmácias, lojas, escritórios e grandes condomínios.É essa preocupação que nos leva a colecionar fatos e fotos da História da nossa Campina para que sua cronografia, tão ausente aos olhos dos moradores presentes, estejam sempre à disposição dos visitantes do blog.São fotos saudosas e lamentosas, porém elevadas à condição de Memórias... pretéritas e deletadas da paisagem urbana atual.","images":[],"videos":["https://www.youtube.com/v/IZd5jwYsuXg&hl=pt-br&fs=1&"],"orignal_url":"https://cgretalhos.blogspot.com/2009/10/campina-grande-na-historia-e-pequena-na.html","publish_date":"sexta-feira, outubro 09, 2009"},{"title":"Memória Fotográfica: A Antiga Praça do Relógio","content":". A foto acima mostra a antiga Praça do Relógio, situando: ela estava onde hoje se encontra o Monumento à João Rique, na confluência das Ruas João Pessoa, Marquês do Herval, Sete de Setembro e João Suassuna.Na imagem, estamos olhando para o cenário, como se estivéssemos na calçada do BNB. Portanto, neste plano vemos a Rua Marquês do Herval.Na esquina, o prédio do antigo Banco do Comércio, onde hoje é a Casa Vênus. Ao seu lado direito, o prédio da antiga sede da Associação Comercial e é possível ver parte da antiga Igreja do Rosário e o antigo prédio dos Correios e Telégrafos, ao fundo.O Monumento à João Rique (em homenagem à João Ferreira Rique, fundador do Banco Industrial de Campina Grande, um dos maiores empreendimentos da nossa cidade) foi transferido para este local na gestão do prefeito Enivaldo Ribeiro, no final dos anos 70.O Monumento a João Rique","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhX79VfnH6ZBfCqXuH9Gud-NbTyVRP10Upwag5QuaEpjPKlz_mtvwNZhy1tUHYJl3cjwz5hkgRrWEXkwXqtIi7Dy9gcHD8b0rwjNZR1RTaF68Cm3VWcT_PZPQAgZ2TTiz_mOnbZvcwFbxo/s640/CampinaGrande_foto58.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh-qTsdrye0X5mu78lO_Dkiks9TGUMw3F6PBk0poNnQS-Tt3bR3gB3Ekp6AIW-pC8a6IquswTpB51dwf104AbyHfEJdv41hdyHMFv6PrPekPrlV2hhf-qDsX5B35nv6LNYNr9XLxyxu5jo/s320/estatuajoaorique1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjGro2eJ4U851ksOy1e9eOdH2YwECEnp64C7rLAnrjNeJbM-65lTiqvXv2cdCfbCPxQvtscdk8MPduyBPTPdZjLUr2EcolFSPOzYF33RIno-FRAGpzb172kTQoK6lFi3lizwaEaCIXAgx4/s320/estatuajoaorique2.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/10/memoria-fotografica-antiga-praca-do.html","publish_date":"terça-feira, outubro 06, 2009"},{"title":"Estações Ferroviárias de Campina Grande","content":". A primeira estação ferroviária de Campina Grande foi inaugurada em 1907, pela companhia férrea inglesa Great Western, como intento do então prefeito Cristiano Lauritzen, transformando nossa cidade no terminal da linha.Seu primeiro trecho, entregue em 02 de Outubro de 1907, interligava Campina Grande à linha Recife-Natal.Até a década de 40, a Estação Velha, como é conhecida hoje, foi o ponto de destaque no desenvolvimento econômico e cultural campinense. O transporte de produtos para outros portos do Brasil produzia um tráfego intenso de novidades e riquezas que aportavam  influência na vida dos habitantes da região.Em 1957, quando comemorava-se 50 anos da chegada do trem à Campina Grande, teve início a construção de uma nova estação ferroviária; buscava-se mais espaço para as manobras das máquinas e, consequentemente, a expansão dos serviços ferroviários locais.A nova estação fora inaugurada em 14 de Fevereiro de 1961, pela RFN - Rede Ferroviária do Nordeste (a mesma Great Western após ser encampada pelo Governo Federal, em 1950). Está edificada no Bairro do Centenário e sua arquitetura  lembra o Colégio Lyceu Paraibano, de João Pessoa.Hoje, além do transporte de cargas, a imagem do cotidiano férreo campinense mais frequente é o Trem do Forró, durante os festejos juninos, onde os vagões transportam passageiros até o Distrito de Galante.","images":["https://3.bp.blogspot.com/_Irc0MonzA2E/SsoupPiCSWI/AAAAAAAAAVA/ft5Dx_M2S0w/s200/chegada+do+trem.jpg","https://3.bp.blogspot.com/_Irc0MonzA2E/Ssou3yGj1nI/AAAAAAAAAVI/-eBxmmI6L4g/s200/chegada+do+trem%28esta%C3%A7%C3%A3onova%29.jpg","https://2.bp.blogspot.com/_Irc0MonzA2E/SsovL2b26MI/AAAAAAAAAVQ/zhskP3jdHEY/s200/chegada+do+trem%28esta%C3%A7%C3%A3onova2%29.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/10/estacoes-ferroviarias-de-campina-grande.html","publish_date":"segunda-feira, outubro 05, 2009"},{"title":"A Feira Livre de Campina Grande (1928)","content":". A cidade de Campina Grande desenvolveu-se a partir da grande feira livre que era realizada em torno do Açúde Velho. Foi lá, inclusive, que ocorreu o princípio da Revolta de Quebra-Quilos (conforme já tratamos anteriormente).Antes do crescimento ocorrido no início do Século XX, devido a cultura do algodão, foram as feiras que representaram a principal atividade econômica da localidade.Acompanhando este desenvolvimento, progressivamente a feira livre campinense foi mudando de local: do Açude Velho, instalou-se na Rua Maciel Pinheiro (conforme fotos expostas 1928 e 1931) até, finalmente, estabelecer-se na região que a conhecessemos hoje.A nossa Feira contemporânea se tornou conhecida nacionalmente por onta da sua diversidade e amplitude. É uma das maiores do Nordeste.Hoje, Campina Grande conta com cerca de oito feiras livres, as mais conhecidas são: a principal (Mercado Central), as Arccas Titão e Catedral e a Feira da Prata.","images":["https://1.bp.blogspot.com/_Irc0MonzA2E/Ssng_OudWJI/AAAAAAAAAUo/q4TC3wABEfc/s400/Maciel+Pinheiro,1928.JPG","https://3.bp.blogspot.com/_Irc0MonzA2E/SsnhTlCRTUI/AAAAAAAAAUw/L6ir1n9UmEc/s400/Maciel+Pinheiro,1931.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/10/feira-livre-de-campina-grande-1928.html","publish_date":"segunda-feira, outubro 05, 2009"},{"title":"Vídeo: Reportagem sobre o Beco do 31","content":". Excelente matéria da TV Itararé sobre o Beco do 31 (rua Monsenhor Sales de Campina Grande):","images":[],"videos":["https://www.youtube.com/v/OSKR1ngh6fg&hl=pt-br&fs=1"],"orignal_url":"https://cgretalhos.blogspot.com/2009/10/video-reportagem-sobre-o-beco-do-31.html","publish_date":"sexta-feira, outubro 02, 2009"}]