[{"title":"Áudio: Hino Oficial do Campinense Clube","content":". Em homenagem ao Campinense Clube, que jogará com o Flamengo do Rio de Janeiro pela Copa do Brasil, o Hino da Raposa feita por Genário Feitosa de Araújo. Autor: Genário Feitosa de AraújoPelos campos do Brasil A Raposa a correr Vitórias, glórias mil Garra e raça, pra valerAs cores da Paraíba E a grande inspiração Rubro-negro na camisa Sangue, nervos e coraçãoGrande campeão paraibano É o Campinense com razão Títulos, troféus ano após ano Salve a Raposa, bicho-papãoToras vibrantes, estremecidas E as charangas a tocar Entusiasmada, sua torcida Seu clube irá incentivar Futebol é bola no barbante E a alegria das multidões Vamos dar as mãos, Raposa, avante! Pra maratona dos campeões Pra maratona dos campeões.","images":[],"videos":["//hinosdefutebol.podomatic.com/swf/joeplayer_v11.swf"],"orignal_url":"https://cgretalhos.blogspot.com/2010/11/audio-hino-oficial-do-campinense-clube.html","publish_date":"terça-feira, abril 30, 2013"},{"title":"Memória Fotográfica: Mais alguns cartões postais sobre Campina Grande","content":". Tempos atrás publicamos uma série de cartões postais sobre Campina Grande. Hoje voltamos a carga, desta vez com itens enviados por Welton Souto Fontes. Seguem abaixo:Abrigo Maringá:Rua Cardoso Vieira:Vista Áerea:Avenida Floriano Peixoto:Praça Coronel Antônio Pessoa:E agora um postal mais recente de nosso acervo pessoal:Colégio das Damas:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgs2zNcrO8zmkX9-vMcX11BKLbTuE3UmclU0Kttaezo1k3NBKF7tjiwmaTwB8LYn68fpkqhb-K23-2qi9wUmQt1f9qBIX86RMFPT6FOWc5uhOZVOPkd0bODDqB6CYZE0bP4Ztb7XhDtUzo/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj_hyphenhyphen8TupjOHYwvX5kKuANgS5CaB3fMZ1oL3L_yTMAw5MNJKct433gcPP1Oil4F3mgQrGpGji-FU9d0tfLRyalumCBPadnXHqcP5nBk4T9fv0e_IVWe3vYEV3d0z5Rx8eKwhB8F6a2yJJw/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg7GOTba_kOdR6H7VP38KGhQb7VkULnzBUVmrDqr1MDIbJBjm9JEGYoxr7sqh-cCaol-cYSYXMGwpRjxw_Pb7gD-SiU5wU8A0RO_dq4AWQCq4hW4bf-JjX5NlBBEx3h8KHgMWXjZz3yF8A/s640/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjFTw1yG7EmMhpkT_NDOSKyXkVe8xW2xefdCWBTItG-NaMPORc44z9BabFtI8YLIToSE7eK0vqaas914RML2xIsH0m5vvi54v8PcixLl_Ch6pk9uzfYXyWynN_ug3C7PONHlHC4c99fUVw/s640/04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiEf0NIRqPQyCBgjdqyvPtw-CRgrAMsyxbvCeug5MCCTgsCeAI8ftENp7ATY702sOYn5Pwe4qzRy3BgmpVvajM1LvyW_InwL2d9e0RWKw3_3Ey_eRHi6vi2v8GfFklLgcVIsVtHa8A9lL4/s640/05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEju3-uK48yv0jxzfLMzOzZ3hTYeW53OKsoStg-Nh2vMgishwa48R9JzuyFqTMpvGUa_fFotZr__ipT_SDkEzw80dzhVDkXrav56CSIuOLR_WJMYSXpct1yv7FWerHdKm42o56IQlpXpAJA/s640/06.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/08/memoria-fotografica-mais-alguns-cartoes.html","publish_date":"segunda-feira, abril 29, 2013"},{"title":"JORNAIS CAMPINENSES  (1889 – 1895)","content":". por Rau FerreiraEscrevemos em outra oportunidade sobre a imprensa campinense e os principais folhetins que se publicaram nesta cidade de 1888 a 1983. Hoje nos detemos em três dos principais veículos de comunicação escrita que circularam em Campina Grande nos idos de 1889 a 1895, são eles: A Gazetinha, A Gazeta dos Artistas e O Echo.A GAZETINHA surgiu em 1889, era impresso e redigido pelo pernambucano Eleutério Edáclio Escobar que também foi responsável pela Gazeta dos Artistas (1894). Era dirigida por Tito E. Silva e publicava-se aos domingos. A primeira edição circulou em 1º de setembro de 1889. Denominando-se “Periódico Recretivo”, custava 500 rs a assinatura mensal e 200 rs o número avulso, cobrando-se 80 rs por linha divulgada.A redação e tipografia funcionava na Praça Municipal Nº 24, ou seja, no mesmo parque tipográfico da Gazeta do Sertão (Joffily/Retumba). Possuía vários agentes, que distribuíam o jornalzinho, em Campina: Joaquim Azevedo de Farias, Antonio Dias de Araújo, Antonio Joaquim Candeas e Candido Fabrício Filho; em Banabuyé (atual Esperança): Joviniano Sobreira; em Areia o Sr. Antonio M. de Areia; e na povoação de Pocinhos Joaquim Francisco de Araújo Pedrosa.Dividia-se nas seguintes partes: Colaboração, destinada a publicação de participantes; Transcrições, publicações científicas e curiosidades; Parte Literária, com poemas e contos de autores nacionais; Parte Recreativa, poesias e anedotas; Seção Livre, cultura e charadas; e finalmente, a Gazetilha, com a crônica social.O professor Joviniano Sobreira, progenitor do patrono da PMPB Coronel Elysio Sobreira, além de agente autorizado da Gazetinha participava enviando logogrifos. Esta espécie de enigma é composta por letras disposta em uma palavra ou frase em ordem aleatória (conceito), e uma palavra-chave que indica o caminho que se pretende desvendar, como a que se publicou neste jornal em 29 de setembro de 1889:“Varão illustre 4, 5, 7, 8, 5Patria, morada; 3, 2, 3, 4, 8Premio e castigo, 1, 6, 3, 8Mulher demandada, 7; 5ConceitoMeu santo; eu vos peço,Que não vos aparteis de mim;Pois, sem vós neste mundo,Nada posso ser, enfim.Banabuyé, 25 de setembro de 1889Joviniano Sobreira”.Preservamos a grafia original da época já que se alteramos alguma das letras a charada ficará sem resposta, caso o leitor queira-o decifrar.José Pereira Brandão, que também era professor de instrução pública e possuía uma venda de molhados, igualmente publicava as suas charadas na Gazetinha e também na Gazeta do Sertão.A edição de número cinco trazia os seguintes anúncios:Photographia Alemã – de B. Max Bourgard. De passagem por esta cidade, o retratista anunciava que iria demorar-se nesta cidade de 15 a 20 dias e oferecia os seus trabalhos, garantido um serviço de qualidade. Atendia na rua Conde D’eu, Nº. 04.Ourives – Antonio Joaquim Candeas, com fabricação e concerto de obras em ouro e prata, garantindo seriedade e modicidade em seus presços. Funcionava na Praça da Independência, Nº. 20.A GAZETA DOS ARTISTAS publicava-se aos domingos, com colaboração franca e anúncios por ajuste. Destinada aos artistas (antigos operários e artesões), sua assinatura anual custava 1$000, com pagamento adiantado. Sua primeira edição foi a de 1º de Julho de 1894, e estava assim dividida: Editorial, Revista, Passatempo, Literatura e Folhetim.A edição de número dois trazia um texto de Lino Gomes da Silva, notícias sobre a Sociedade Artística Beneficente de Campina Grande, e sua aula noturna que iniciaria com a participação de Eleutério Edáclio Escobar, além do restabelecimento da saúde de Jesuíno Correia. Na parte literária, um conto de Pedro Emílio (Clarice) e poesia de L. Silva (Chronos).Financiavam aquela publicação JOÃO TITO & IRMÃO, firma de secos e molhados sediada na Praça da Independência, Nº 34; ARISTIDES COTÓ, na Rua da Uraguayanna, com a venda de loterias nacionais cujos prêmios alcançavam a cifra de 36:000$000; e a CASA SERTENEJA de Manoel Benício de Oliveira Carvalho, estabelecimento de molhados com sortimento variado, com venda e fabricação de cigarros e salão de cabeleireiro, na Praça da Independência, Nº. 39.O ECHO circulava somente aos sábados e aparece em 1895, com direção de Aguiar Botto de Menezes, então Juiz de Direito Campinense, com a colaboração do advogado João Antônio Francisco de Sá. Sua primeira edição data de 15 de julho de 1895. Funcionava na rua Major Belmiro, com oficina tipográfica e custava 160 réis o número avulso. O jornal manifestava apoio a Christiano Lauritzen e tinha os seguintes anunciantes:CASA BRAZILEIRA, de Cruz & Oliveira. Casa de fazendas (tecidos) com sortimento nacional e estrangeiro, funcionava na Rua da Uraguayanna, Nº. 53.O VESÚVIO, de Jovino do Ó & Irmão. Casa de Fazendas, ferragens, miudezas, perfumarias, calçados, chapéus e etc. Funcionava na Praça da Independência, Nº. 13.BASAR DO TRIUMPHO DE S. JOSÉ, de Lino Gomes da Silva. Casa de molhados, com venda de chapéus, miudezas, armas para caçadores, e materiais para funileiros, ferreiro, sapateiro, fogueteiro e outras químicas. Funcionava no Largo da Capela de S. José.TOMAZ BEZERRA CAVALCANTE, anunciava a venda de brandões e velas, folhas de madeira imitando a cor natural da cera, como se usava na Europa, Rio e “ultimamente na Matriz de Campina Grande”, com estabelecimento na Praça da Independência na venda das Estampas.SINDULPHO CABRAL DE ALBUQUERQUE, senhor de Engenho com a venda de alambique com 40 canadas por dia de aguardente, na Praça da Independência.JOÃO LOPES DE ANDRADE, com estabelecimento de miudezas e molhados na povoação de Queimadas.CAPITÃO JOÃO ANTONIO FRANCISCO DE SÁ, advogado com escritório na Praça Municipal de Campina, com atendimento nas Comarcas de Itabaiana, Areia, S. João e Patos.FRANCISCO DIOGO ALVES VIANNA, advogado com escritório no pátio da Matriz e atuação em diversas causas.Esses são os pioneiros do jornalismo escrito em Campina Grande, que ao lado da GAZETA DO SERTÃO de Irineu Jóffily e Francisco Retumba, fazem parte da história das comunicações da cidade Rainha da Borborema.Rau FerreiraReferências:- ARAÚJO, Maria de Fátima. Paraíba, imprensa e vida: jornalismo impresso 1826 a 1986. 2ª. Edição. Editora e Jornal da Paraíba: 1986.- IPANEMA, Marcello & Cibelle. A Comunicação em Campina Grande. R.IHGB, Vol. 326. Janeiro/Março. Rio de Janeiro: 1980.- RIBEIRO, Hortênsio de Souza. A imprensa em Campina Grande. R.IHGP, Vol. 11. João Pessoa/PB: 1948.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh0ES5GL39YpWVnGH9lZMxE8fApZlyMj1Tb6qfDECyfEaAlICGDazt8NIljqEyY2_-7AhNAUBOcKsnNX_Rg4nbgrI-u3sNG68U5l2GoNNnVO51-kGkNHduvlKwqz7-R3hiRYlOxR4rIyFM/s640/Gazetinha+CG.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/04/jornais-campinenses-1889-1895.html","publish_date":"domingo, abril 28, 2013"},{"title":"Riacho do Bacamarte, o antigo caminho dos sertanistas e tropeiros para Campina Grande","content":". Por Vanderley de BritoAntigamente os rios eram os caminhos para o interior, pois, seguindo-os, não tinha como se perder nos ermos desses nossos sertões. Fundada em 1698, no início do século XVIII, Campina Grande já era uma povoação de relativa importância para a Capitania da Paraíba, como comprova uma carta datada de 1702 que mandava construir uma igreja nesta povoação, dotada de uma missão religiosa, e o caminho para lá era o riacho do Bacamarte, que a época era conhecido como “rio da Pedra Lavrada” desde sua foz até a atual cidade de Ingá, onde o riacho passava a ser denominado de rio da Cachoeira, como pude comprovar estudando centenas de cartas de sesmaria.Canal da CachoeiraO sertanista, missionário, tropeiro ou bandeirante, que vinha da capital, ou de Pernambuco, subia o rio Paraíba até o lugar Dois Riachos (em terras do atual município de Mogeiro) e tomava o riacho da Pedra Lavrada que desaguava ali. O nome de Pedra Lavrada para este riacho, sem dúvidas, foi dado em virtude da famosa Pedra do Ingá. A partir do sítio “cachoeira do Ingá”, onde hoje é a cidade de Ingá, o riacho tomava o nome de Rio da Cachoeira, e levava o viajante serra acima passando próximo ao lugar serra da Massaranduba e Marinho até chegar ao planalto da campina grande, de onde descia um expressivo íngreme formando uma sonora cachoeira. (este local era onde hoje fica o bairro da Cachoeira, ali próximo de José Pinheiro. Ou seja, o nome primitivo do riacho Bacamarte se manteve vivo na memória do povo).Só no final do século XVIII o riacho mudou sua denominação para riacho do Bacamarte, a primeira referência que temos deste nome é de 1787. Acredita-se que o nome tenha se originado de um bacamarte que fora encontrado na sua margem na proximidade da atual cidade de Riachão do Bacamarte.Com o processo de urbanização da cidade de Campina Grande, hoje não existe mais o olho d’água da nascente do Bacamarte, mas há uns dois anos fui até o bairro de Nova Brasília, zona norte da cidade de Campina Grande, para tentar localizar a antiga nascente do riacho Bacamarte.O Bacamarte descendo do planalto da Campina GrandePor se tratar de uma área urbana, a maioria de suas águas fluviais segue cursos subterrâneos e isso dificultou a localização da nascente. Contudo, me vali de estudos topográficos e guiando-me pelos canais e bueiros segui até encontrar a dita nascente. Segundo constatei a cabeceira do Bacamarte era numa antiga cacimba que atualmente se localiza no canteiro central que divide as mãos da Rua Terezinha Ribeiro.Nascente do BacamarteDali, o riacho segue para sudoeste penetrando no bairro de Santo Antônio e depois toma o rumo leste até o bairro de José Pinheiro, dali ele bifurca passando um ramo que se encaixa na calha do canal da cachoeira e outro que segue para o sul, passando por trás do cemitério deste bairro, de onde descamba serra abaixo para encontrar o outro ramo que, juntos, tomam o rumo norte em direção ao sítio Marinho, onde muda o rumo para o sudeste até sua deságua no rio Paraíba. O curso total deste riacho é de aproximadamente 60 quilômetros e, infelizmente, é composto principalmente por esgotamentos sanitários das cidades por onde passa, principalmente Campina Grande.O bacamarte abaixo do planalto da Campina Grande","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi7UHS58iNdy_3bAMpvWHwF-Hlsp5bHN2p0Y-xi-AtQySez8q2IukKwPbW6M29xlUB2YVjIdz9ENN16AVcKVtrwukSxObQ5Yu48B7kwtf_EuoXz9ODmRvZizWAo6fJfOJVfGeU_ufMLzBw/s640/1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjLsSXgx1hFwtHwpNBrbWn1rgyaf-aNdgvFLiy1GQ9EfQTDNF4SvCHmfxqxJVeXn3MaJ1HRWOs8iV9B9RaXNcTN5W1qAXk5nKo92MOEV3jGcaIOR5MHS5wL0k6R2sdFxv5UEUKVO3y-PkI/s640/3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjDx2XPfEYujxCfqbfDTibH3hOC9XcT3QPC16AR4Yh7qvA8X8qJkje_PsH38-ULE_E8VDOGeR3wY5LqfPg22Ckws2HxDbiljgaAJ12cGJfv4BxEveNUWdVS8wrndp3PBAxMDGge8Fk7ILk/s640/2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjULM_dqV6zn96fPXkXf9OlgNl5IID2afzXqfQVhAkU9ghCSV4eU-qK1d1ofocraSGCvtNWEtadZqYlVhDqOyq0ahVbM12ulONQB5caLla2XMXHXN5vgN32YM4NtnZvCPQzhWDch1Z9qRI/s640/4.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/04/riacho-do-bacamarte-o-antigo-caminho.html","publish_date":"sábado, abril 27, 2013"},{"title":"Inauguração da Estátua de João Pessoa (1931)","content":". Um ano após sua morte, o ex-presidente João Pessoa teve sua imagem esculpida por um artista do Rio de Janeiro, encomenda de um grupo de abnegados campinenses, entusiastas do mártir da Revolução de 30.Brado da imprensa local, o fato de Campina Grande ter sido a primeira cidade brasileira a confeccionar uma estátua do líder paraibano, sobrinho do ex-presidente da República, Epitácio Pessoa.Originalmente, esta estátua foi afixada na antiga “Praça do Algodão” (entre as ruas Marquês do Herval, João Leite e Sete de Setembro), sendo mais tarde removida para execução das obras de re-urbanização promovida pelo prefeito Vergniaud Wanderley para o lugar em que está até hoje, na Praça Cel. Antonio Pessoa.Fonte:FILHO, Severino Cabral. \"Da Fotografia e da Lembrança de Velhos: A Cidade Revelada. Saeculum Revista de História, 2007.Foto Acervo do MHCG","images":["https://1.bp.blogspot.com/_Irc0MonzA2E/S142a-ndAwI/AAAAAAAAAkI/ynlGvmprd0g/s640/InaugJoaoPessoa-1931.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/04/inauguracao-da-estatua-de-joao-pessoa.html","publish_date":"sábado, abril 27, 2013"},{"title":"Curso de Produção Musical da UFCG prepara lançamento de DVD","content":". O curso Bacharelado em Produção Musical da UFCG campus de Campina Grande, no dia 03 de maio às 20h00m estará realizando o show para gravação do DVD “Tem coco na Paraíba” do compositor Benedito do Rojão. A produção do DVD é uma atividade da disciplina Projeto Musical III ministrada pelo professor Carlos Alan Peres. Para produção do DVD foi montada uma equipe composta de 50 pessoas divididas entre vários grupos, produção de arte, documentário, iluminação, projeto gráfico, gravação de áudio, etc. Os componentes da equipe, além dos profissionais convidados,foram selecionados entre os alunos dos cursos de Música, Comunicação e Arte e Mídia da UFCG. O projeto se configura como uma aplicação de conteúdos contidos nas várias componentes curriculares do curso Produção Musical e do registro histórico de manifestações culturais autênticas do estado da Paraíba.O show para gravação do DVD ocorrerá no Teatro Ariano Suassuna do Colégio Motiva, no bairro Catolé, com entrada franqueada ao público.BENEDITO DO ROJÃOJoão Benedito Marques é filho de Benedito Eliotério, natural de Goiana PE e de Regina Maria da conceição natural de Alagoinha-PB. Nasceu em 1938 no Sítio Juá, em Catolé de Boa Vista, antigo distrito de Campina Grande. Quando menino, não teve contato com outro tipo de música a não ser o coco. Sua diversão era ouvir os cantadores de coco de roda, que se reuniam quinzenalmente na casa de seus pais. Cresceu ao som de pífanos, ganzá zabumba, triangulo e caixa.  A paixão pela música levou João Benedito a Campina Grande, Rio Grande do Norte e Aracaju. Nestas andanças Benedito foi violeiro, locutor, cantor e padeiro. Em Campina Grande Benedito amadureceu, como pandeirista e compositor.  Trabalhou na Rádio Borborema e em 1966 apresentou-se no primeiro programa transmitido pelo Canal 9, Televisão Borborema. Casou pela segunda vez. Conviveu com nomes como Jackson do Pandeiro e Rosil Cavalcanti e viveu os tempos áureos do “Eldorado”.  Cantou coco, rojão e samba para finalmente tornar-se Benedito do Rojão, nome que recebeu fruto da convivência com o sociólogo Márcio Caniello e com o músico Romério Zeferino, os quais não só determinaram o nome, mas também foram responsáveis pelo nascimento do compositor.Como músico Benedito toca, canta e compõe. Mas não é só isso, ele também cuida dos vários aspectos relacionados a vida musical. Cuida do figurino, agenda os shows, contrata músicos e cuida de toda a logística para que seu público possa ouvir o que o compositor produz. Sua atuação está presente em toda a cadeia produtiva da música.  Benedito é seu próprio produtor! E como compositor é expressão artística pura - sem floreios e sem tecnicidade. Sua música é o instrumento através do qual a simplicidade, beleza e calor humano, contidos nas noitadas regadas a coco de roda que tanto o embalaram quando criança, se manifestam.http://www.facebook.com/groups/dvdbeneditorojao/Divulgação:Joaresa – 8883-8128 e 9654-2733Amanda – 8610-9594Sâmua – 8895-3014","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEidemHNhLGxDqCLjxVayETn57zstHfD3rxWrZtG9wDs138FeHnyqeb8E01_fe_i7XsSy_MPfy_Kuf04smmshciJvX38iKuJXxypS3AYJfVqkSdYJhIaDo90Rq5x8Lu2YeAkJ4LIPiJYY0k/s320/cartaz_benedito-web.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/04/curso-de-producao-musical-da-ufcg.html","publish_date":"sexta-feira, abril 26, 2013"},{"title":"SEGREDO E LEALDADE:  CARTA DE 1873","content":". Por Rau FerreiraEncontrei nos arquivos da Biblioteca Nacional sediada no Rio de Janeiro algumas notas sobre aquilo que eles chamaram de “A questão religiosa” e que entre nós ficou mais conhecida como a sedição do Quebra-quilos.Nesse contexto, escreve o secretário da sociedade “Segredo e Lealdade”, Sr. Justiniano Cavalcante de Albuquerque Bello uma carta dirigida a “Ganganelli”, pseudônimo do ilustre e benemérito cidadão Saldanha Marinho, que “na monarchia tem o título de conselheiro, mas que o paiz inteiro o chama familiarmente pelo nome porque elle é uma glória nacional”. Acrescenta o documento que as verdades notórias calaram o espírito da “Segredo e Lealdade”, razão pela qual publicava esta missiva com a manifestação da maçonaria campinense:“Cidade de Campina Grande, 12 de outubro de 1873. – A questão religiosa que hoje tanto preoccupa os grandes homens do paiz, que por longos mezes tem servido de objecto à grandes e sérios estudos, que abafou a política nacional, que trouxe ao parlamento brazileiro em completo desaccordo e que finalmente, affectando desde o primeiro cidadão da nação, traz estremecido até o infeliz jornaleiro da ultima camada social, constituída dest’arte o ouropel do século, tem feito com que o gemido dos prelos tenha por toda parte echoado, e que também as sublimes inteligências do Império m qualquer parte onde existam, derrame torrentes de luzes em ordem a esclarecer as classes ignorantes, habilitando-as por este meio a que comprehendam o fim a que se propõem evitar, matando assim o impulso áulico por um lado e a sanha jesuítica, que por outro se revela desde o c’roinha até as botinas de seda, que ocupam quatro grandes partes do Brasil.Assim, pois, a sociedade Segredo e Lealdade, instalada na cidade de Campina Grande sente profunda emoção, quando lê os escriptos de GANGANELLI e se possui dos mais súbitos gráo de prazer, quando vê este incansável lidador libralisar à humanidade seus conhecimentos fazendo desabrochar turbilhões de jubilo sobre nossas consicências, em ordem a prepararem para bem comprehender a mais nobre e elevada questão que já se agitou em nosso paiz, sendo esta grande à obra do nobre cidadão e immortal GANGANELLI.É por demais grato a esta sociedade dirigir à GANGANELLI esta mensagem honrosa e pedir-lhe a graça de aceitar este nosso cumprimento como um tributo ao mérito.Esta sociedade faz primícias ao Altíssimo para que a penna de um grande cidadão como GANGANELLI, não cesse de manifestar ao séculos os grandes conhecimentos históricos de envolta com as antigas lendas para servirem de prova à grande parte do clero brazileiro os abusos com que pretendem firmar os erros do seu absurdo ultramontanismo.E que por tempos imorredouros tenha esta sociedade o prazer de ler e apreciar seus escriptos e a ventura de por longos annos aplaudir seu nome. – O secretário, Justiniano Cavalcante de Albuquerque Bello.A Loja Maçônica Segredo e Lealdade foi fundada no ano de 1873. Com a prisão de D. Vital – Bispo de Pernambuco – em 1874, o vigário de Campina Grande, Padre Calixto Correia da Nóbrega, com o auxílio do Padre Ibiapina, instigou o povo campinense contra os maçons, expulsando-os da igreja e destruindo o seu templo.O missionário Ibiapina era eminentemente pacifista e ao perceber as duras intenções do vigário campinense, arrepende-se e volta a sua missão apostolar e a construir suas casas de caridade.Quanto ao vigário Calixto, foi preso e conduzido à Parahyba (atual João Pessoa) para ser julgado pelo Tribunal do Júri. Defendeu-o Irineu Jóffily. Foi absolvido e permaneceu na direção de sua paróquia até a sua morte.Referência:- GUIMARÃES, Luiz Hugo. A Paraíba nos 500 Anos do Brasil. Anais do Ciclo de Debates do IHGP. GRÁFICA - SEC/DPG. João Pessoa/PB: 2000.- IHGP, Revista do. Ano C, N° 42. João Pessoa/PB: 2012.- O SANTO OFÍCIO, Jornal. Ano III, N. 50, Edição de 15 de dezembro. Pará: 1873.","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/04/segredo-e-lealdade-carta-de-1873.html","publish_date":"quinta-feira, abril 25, 2013"},{"title":"Memória Esportiva: Faixas do Campinense Clube","content":". Por Jonatas PereiraOlá amigos do CGRETALHOS, trago aqui raridades que tive a honra de ver e fotografar, trata-se de faixas conquistadas pelo Campinense Clube nos anos sessenta e setenta pertencentes ao grande ex-atleta da Raposa, Edvaldo Morais.Edvaldo Morais com a faixa de Campeão do Torneio Heleno Nunes de 1977Edvaldo Morais foi um dos maiores laterais-direito da história do futebol paraibano, atuou pela Raposa de 1971 a 1978, conquistando inúmeros títulos, entre os principais: o Penta-Campeonato Paraibano de 1971 a 1975*, a Copa Paraíba Invicta de 1973, o Vice-Campeonato Brasileiro da Segunda Divisão de 1972, Torneio Início do Campeonato Paraibano em 1973, 1975 e 1977, Campeão Invicto do Torneio Heleno Nunes de 1977, além de outras conquistas menos expressivas, mas não menos importantes ao longo de sua trajetória no Rubro-Negro.Equipe sendo enfaixada pelo Botafogo-RJ na conquista do Bi-Campeonato Paraibano de 1972Equipe e faixa de Tri-Campeão Paraibano de 1973Edvaldo Morais tem consigo as faixas de Bi-Campeão Paraibano de 1971-1972, ano este que a Raposa foi Super Campeão do Sesquicentenário do Campeonato Paraibano. A Faixa de Tri-Campeão Paraibano de 1973, e a faixa de Campeão do torneio Heleno Nunes de 1977, uma espécie de \"Mini-Campeonato Paraibano\" com equipes de Campina Grande e João Pessoa.Edvaldo Morais recebendo a faixa de Tri-Campeão Paraibano de 1973 das mãos do então Prefeito Evaldo CruzO ex-jogador ainda tem duas preciosidades guardadas, uma é a faixa de Tri-Campeão Paraibano de 1962, conquistada pela Raposa e outra uma flâmula da Diretoria na gestão do ex-Presidente Rubro-Negro, Lamir Motta nos anos de 1963-1963. Estas duas preciosidades foram presentes de antigos torcedores. Relíquias estas que envio agora para este Super Blog e para que todos conheçam estas preciosidades.Equipe e faixas de Tri-Campeão Paraibano de 1962Flâmula dos anos sessentaAbraços de Jônatas Rodrigues Pereira.Visitem nossa fanpage do blog no Facebook e vejam mais fotos históricas do Campinense Clube, clicando-se nos ALBUM 1 e ALBUM 2.****Nota do RHCG: O título do Paraibano de 1975, ainda não foi reconhecido pela Federação Paraibana de Futebol.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjPt3Ydpc1si-Hb0eBEJbYuaHZdjyMXpJwYWkWdZVS5pTvPgwBu6zm1VV3BaAsMaBSQG-LntOY33tyfW-EW_XMFFNWrgAxXsT8AvotCFbPTV_7FShdrWE9CL6zIAOEFJDBLnVz07d_x7B0/s640/1977edvaldo.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjgRS48z35bEe_HA4MoT1pFdJ35ctHeP9pyEscb0nEzCO9x5aDsmhkxeTidN_47S1jK6-GOlwLCFVHxGiE7Q9Fc0aRVqQlBAdTHBlzDXE6mjRjory_Qiz89nOpwQR4IXJ-y_S1QQzmuHkI/s640/1972.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhDa80AVf_OZoUq6_V0UVVINvdN3saQiM1Cc09JKi6oC0p99QygY_g6WbI4hlhiPkwAB5kf4XGqFsycnDmaIEhpQIDZrr0eBFSAV3TGAnwhGdWMOxhtl-3X35m9zrAuefDjGN2FQk7foMw/s640/1973.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEidgQtupsa-_GoP6SwYpGMa6MBfXhJTkn1o9IstjQS_HaM70Bdlo9JHQHo2uBsMprnF_yk-QQzfsqh0hbMSvP3bVhkux-i8IAAPge-M9gFpjt5E5UQEabS7nrtWkrQmMC-HeqBDVyWo9Dg/s640/1973-1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhaIGefJxJf4ZOy4tHzSvCOcQD7a2J1H-Ntt7MnNRD3b0pFiPe-pAE5iidL21Cm1a6OKARLGm9QfIu_1I4wiXeaAFkhJ4q19MhtUMAD2buE4L8gbLohkfDEh6j3g2ebPZAPGHU1hHlhAJw/s640/1962.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgRZN2gBZeK_tDrv0EA2jFvXO_RCAgalk5gkGB67HSOZ1A1saiKwHNhMFo4L0ZmHKNsEL6G7uKIZZgOHwkPzXq11OYBnXTlz21ILsB7cVbwbiueiuurTAiQwatA-BKWn4PPAAmGjBeZJhA/s640/60.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/04/memoria-esportiva-faixas-do-campinense.html","publish_date":"quarta-feira, abril 24, 2013"},{"title":"Vista Aérea (1959)","content":". Centro Campina Grande (1959)Agradecendo por mais uma colaboração ao resgate da memória de Campina Grande, temos acima uma vista aérea do Centro de Campina Grande, no ano de 1959, enviada por Anselmo Costa que, da mesma forma, também remete a foto abaixo, da qual, com o auxílio de Hélder Racine, ao contrário do que o remetente nos indicou, não se trata do Açude de Bodocongó mas, sim, do Açude Velho visto sob outro ângulo, com abrangência de parte do Bairro de José Pinheiro e do Centro da Cidade, \"os dos edifícios paralelos vistos ao centro (baixo) da foto correspondem ao ISEA\", complementa Racine.Vista Aérea: Açude Velho, no canto esquerdo (1959)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhFXs_PM1yL1ygNsqam3YXV45uKQal1ntCuYq6YGnLqd42E81hIdJzSn-mK0tHzea7ibTyTlEEhVHGWsvIg3qBmlmqs4vV0EepKQbqIEy4HlqRqLkhRSP8qhQPG-crAmZ_FoUOLxbltQtY/s640/DSC07484+-+C%C3%B3pia.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgSoHJ_pHttJW9MqeTCad8cCr89y2yYFJJXQhui0Tfc3gC6g2nRQMXQT4eyXM05pE2f5kV48s94M-KtiHYsfQfKo_CgRKNWX1vfEVYWT4v6EQD4RTx-M3kATtjtmHmCOSyce6UkpffzuWM/s640/DSC07507.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/04/vista-aerea-1959.html","publish_date":"terça-feira, abril 23, 2013"},{"title":"Memória Fotográfica: Cinema Capitólio nos anos 60","content":". Nesta imagem, é o que podemos expressar o real sentido da fotografia. Congelar o tempo, e ainda hoje podemos voltar o passado através de uma cena, e mergulhar nos mínimos detalhes. Agradecemos a Bartos Batista Farias que nos cedeu um registro do seu Avô. É assim que construímos a nossa memória.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiPtlqaeEyI47zJbrUftyr6eagltvtsGuRabYbM8gQvrfclUz9rbVBmTPMjPpIgK6rgDn5u7zdyFBN6bZpzw-rkKPaKD4hz57SYrGajxD12YC_FRDzOP2DkAmdeArGvrfvQQ6OE3MGuuX0/s640/528407_562589923781067_1486834524_n.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/04/memoria-fotografica-cinema-capitolio.html","publish_date":"sexta-feira, abril 19, 2013"},{"title":"PODCAST: Retalhos de Campina - Relembrando Gaúcho","content":". Disponibilizamos no RHCG, o programa exibido na Rádio Cariri e produzido pelo blog, denominado: \"Retalhos de Campina\", que falou sobre \"Gaúcho\", o pioneiro do Rádio campinense. O áudio, que faz parte do programa \"Cariri em Destaque\" (17:00 às 19:00 horas, diariamente), pode ser escutado clicando-se abaixo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEguKwA2EUp1fpKEN-FQlSsVPVTnjDtijTeK0t4t3tHP7wQRsxeM3TpBTw8dgwFXawmoHVbEb_hXs2FgK_wU6B1vemvddA5X0k782QB02DnA4aNziAmdNsHz7uTOnDhhKyNRhLaLd6mZjTY/s1600/logo.png"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/04/podcast-retalhos-de-campina-relembrando_18.html","publish_date":"quinta-feira, abril 18, 2013"},{"title":"ARQUEOLOGIA: PEDRA DO ICÓ","content":". Por Edmilson Rodrigues do ÓEste é um tema muito fascinante e o nosso nordeste é rico em sítios arqueológicos de grande valor cultural. Em tempos idos tive oportunidade de conhecer vários, dentre eles a famosa Pedra do Ingá (Itacoatiaras do Ingá), a Pedra do Boi Branco localizada no leito de um rio próximo a cidade de Garanhuns em Pernambuco, o extraordinário Parque Nacional das Sete Cidades no Piauí, Serra da Capivara também no Piauí. Todos são belíssimos para se observar a sua magnitude porém dificílimos de se traduzir tudo aquilo que em cada um deles está gravado.Todavia, hoje refiro-me particularmente à belíssima PEDRA DO ICÓ e isto por uma razão muito justa, pois ela outrora já foi patrimônio histórico do município de Campina Grande. Porém, quando o então distrito de Pocinhos se emancipou polìticamente de Campina Grande em 10 de dezembro de 1953, a Pedra do Icó passou a pertencer ao município daquela vizinha cidade. Um detalhe interessante é que nas imediações da pedra em foco, existem outros monólitos com gravuras, algumas em formato de lagartos porém não esculpidos em baixo relevo mas sim desenhados em tinta ocre (vermelha) resistentes a todas as interpéries ao longo dos séculos.PEDRA DO ICÓ EM 1983 - FOTO DE EDMILSON RODRIGUES DO ÓA Pedra do Icó já foi citada no livro 6000 Years of Seafaring  de autoria do arqueólogo, pesquisador e escritor norte americano Orville L. Hope, edição de 1983, pagina 155 na qual o próprio autor emitiu sobre ela a sua respeitável opinião.Fac-símile do livro 6000 Years of Seafaring de Orville L. Hope, Edição U. S. A. - 1983Fac-símile do livro 6000 Years of Seafaring de Orville L. Hope, Edição U. S. A. - 1983","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh16zgUPgNSWP3MP11oZc8KlrFDjI_VcGkV4CQ_82cn354CnxjnZAfgOP_9Py6FnADmHh2By3KLB57R2pkQ8iS2L7qJ0WNxc2bYIVTvlwNzUEIwKewt50CKBqcq3cA37QiV1pVrvPWZIL0/s640/image001.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj43EYrZEDwzCFSVtqA2F-WdYEeQPcQ9Xx-GUROLSlPla8cNZK4PICtYwpZAEGc0PX2F9cK0IQoo9Z5zSFUpE3mzBEcFzc8oKrp1fIpi9K68MuV3tLxtTzqyCghQl1qrwWXMgJZYuvlU5U/s640/image003.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhQejMjtPLPmPBgdy8NqVAKVZ40MKFA5BQbnlcMXWABpB7LFUvtosBaHQmnpLb7u0AWHBsJ2uhyDfD6WlgF2EJKahaeaLZAU0BfVzH_6j0B-L9zzC-IaRCqr54pUoPW7ANk254Sg7whM48/s640/image005.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/04/arqueologia.html","publish_date":"quarta-feira, abril 17, 2013"},{"title":"As itacoatiaras do Estreito, inscrições pré-históricas em Campina Grande","content":". Por Erik Brito (*)Quando se fala na existência de inscrições rupestres na Paraíba, imediatamente todo mundo se reporta a famosa Pedra do Ingá ou ao sítio Pai Mateus, em Cabaceiras. Poucos sabem que estes testemunhos gráficos pré-históricos existem por toda parte e que Campina Grande também possui um sítio de inscrições rupestres.O fato é que, embora poucos saibam, há milhares de anos povos pré-históricos viveram (ou passaram) pela região de Campina Grande e gravaram curiosos desenhos numa pedra do riacho Logradouro, sítio do Estreito, na zona rural de Campina Grande. Segundo convenções dos arqueólogos, este tipo de inscrições em pedra, entalhadas em baixo-relevo, leva o nome de itacoatiaras.Não existe nenhum registro conhecido deste sítio arqueológico campinense anterior a 1995, ano em que o então acadêmico de História da UEPB Daniel de Castro foi informado destas inscrições e resolveu registrar o sítio para um trabalho acadêmico. Na época a descoberta do sítio foi até anunciado no Jornal da Paraíba (edição de 06 de agosto).Desenho de Vanderley de Brito publicado no seu livro sobre itacoatiaras na ParaíbaPorém o sítio caiu de novo no esquecimento e somente quase dez anos depois o assunto voltou à baila, quando o historiador Vanderley de Brito (meu pai) desenvolvia um projeto de levantamento de inscrições rupestres da região da Borborema e visitou estas inscrições do Estreito. Na época, pela proximidade deste sítio em relação à cidade de Campina Grande (pouco mais de 10 km), ele resolver adotar este sítio como objeto de estudo, como já vinha fazendo com a Pedra do Ingá, e passou a monitorar o lugar, visitando-o periodicamente, para acompanhar o processo de degradação em que a rocha com inscrições está submetida. Pois as itacoatiaras do Estreito estão gravadas numa rocha pouco resistente e, devido às fortes torrentes do riacho Logradouro nos períodos de inverno, este sítio está gradativamente se desarticulado.A partir de 2010, em virtude das muitas atribuições, meu pai passou para mim esta monitoria e desde então a cada três meses visito as itacoatiaras do Estreito para acompanhar seu processo de desarticulação natural e publico o andamento desta monitoria nos boletins da Sociedade Paraibana de Arqueologia, sempre alertando às autoridades para este importante sítio arqueológico.É lamentável o estado de decomposição da rocha suporte das inscrições, que a cada visita que faço é notório. Porém, um ponto positivo é que, por estar em zona rural, não há registro de pichações ou danos antrópicos. É a própria Natureza quem está se encarregando de apagar esta página da pré-história campinense.Por isso, é importante que a localização deste sítio se mantenha anônima: assim se evita os idesejáveis vândalos. Entretanto, seria interessante se a prefeitura local ou o Governo do Estado adotassem medidas para se reduzir este processo degenerativo em curso, fazendo um desvio do riacho. Também é possível reconstituir o sítio com um guincho, pois as placas que se deslocaram de seus lugares originais estão concentradas na frente da pedra e podem ser recolocadas e fixadas no lugar de onde saíram. Assim, Campina Grande poderia atrair turistas para este museu a céu aberto e se vangloriar de possuir um sítio rupestre tão interessante e valoroso quanto à famosa Pedra do Ingá, pois o sítio rupestre do Estreito é composto por complexos inscrições muito profundas e apresenta muitas semelhanças com a Pedra do Ingá no tocante à técnica, estrutura gráfica e impacto visual. Destaca-se no painel um grande círculo com canais convergindo para um orifício capsular central, figura que muito lembra um antigo calendário solar. Seria a Itacoatiara do Estreito um local de primitivos cultos astronômicos?Itacoatiaras do Estreito foto 2005 (*) Graduando em História pela UEPB, membro da Sociedade Paraibana de Arqueologia e também ator, produtor e roteirista de cinema e teatro em Campina Grande.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgTWWBRAJtDoaE821ZuhVTIDupLXzTnOAPZTotjMO3uefWCwcDmiO4vjaKssxqhBpmsA2nKEHekH1HHtfqKi0TaRYhEN6USgTI-pqWY7eRgF0RuPqRyKpDc01ZCkpA_tNThoE2zcU9MbVs/s640/Calend%C3%A1rio,+detalhe+das+itacoatiaras+do+estreito.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjjrpj1L_acEkLSd8DtRa-UiJFJzBxWc7gu8NDzk6DNtJOPGvwxuK7yhDpcMhzzhodjAXfoiyPVSri3sI78z_dAn5Jey9Q6hfr_DcRPg7DXjGdXHTZsl9GJsx2OZDOFY6nAajUuIURHlo8/s200/Desenho+de+Vanderley+de+Brito+publicado+no+seu+livro+sobre+itacoatiaras+na+Para%25C3%25ADba.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgJcrz5jA-2877nyvYKHWE64DNhNcm_3pPw4GuxI2lhdGUMyeiT1U41WXs662VaQxGkwdJrDqXgjrdf5EK919PMDW-pbphRkEesNA-lL9qbz-HvriBwwuEeo1ay35MhURci21Amh9e57pc/s640/Itacoatiaras+do+Estreito+foto+2005.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/04/as-itacoatiaras-do-estreito-inscricoes.html","publish_date":"terça-feira, abril 16, 2013"},{"title":"Rua Marquês do Herval (1944)","content":". Em foto enviada pelo Colaborador Rau Ferreira, vemos um aspecto interessante da Rua Marquês do Herval, no ano de 1944, com destaque para o edifício da antiga sede dos Correios, ao centro.O prédio foi demolido para dar lugar à Praça da Bandeira, e o novo edifício dos Correios foi inaugurado em 09 de Julho de 1950.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgTQsVi0zMeNetuoIJUk1QfBPYxT6hdbqDHczvMLKCMLRJ6xj1mmvWine1k-DOzsqhfu9ZJoNj_DIEaKRHziArxraBOmZxTZovOR3NF7C3dlmGa5CK8RSwcFZPxPs6qFZs6NSm_VICsLow/s640/892727_560458003994259_397070608_o.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/04/rua-marques-do-herval-1944.html","publish_date":"segunda-feira, abril 15, 2013"},{"title":"Campina Grande, em 1937 (por Rau Ferreira)","content":". Pç Epitácio Pessoa, Rua Maciel PinheiroCampina Grande – o grande empório dos sertões – despontava no cenário nacional no ano de 1937, como uma das maiores exportadoras de algodão. No ano anterior (1936) alcançara a marca de 10 milhões de quilos ou 55mil fardos! Esse dinamismo comercial refletia-se em outros setores, transformando a cidade num recanto aprazível e progressista.Registrava já naquela época uma sala de cinema e um clube social - denominado de “Campinense” – que era freqüentado pela elite social. No aspecto do ensino, as aulas públicas eram freqüentadas por cerca de oito a nove mil crianças, que estavam distribuídas nos seguintes grupos escolares: Clementino Procópio, Monsenhor Sales e Afonso Pena.A gestão municipal estava a cargo do Sr. Vergniaud Wanderley (1905-1986), que havia assumido a prefeitura em dezembro de 1935 e permaneceria até 1938, retornando para o quadriênio 1940/45. São louváveis as suas iniciativas para construção de edifícios modernos, como o Matadouro e a Praça Antônio Pessoa, além de abertura de novas avenidas e serviços de terraplanagem.Naquele ano foi prodigalizado o notável empreendimento do abastecimento e linhas d’água de Campina, levado a efeito pelo interventor Argemiro de Figueiredo (1901-1982).O Cassino Eldorado estava em pleno funcionamento e recebia artistas das mais variadas categorias. No esporte, o Treze F. C. ingressa na Liga Desportiva Campinense e no mesmo ano vence a Taça C. Mororó.As notícias chegavam através do jornal A VOZ DA BORBOREMA.Havia no município grandes lojas comerciais, como a “4.400” estabelecida na Maciel Pinheiro, e pequenas indústrias. E o setor calçadista gerava emprego e renda para as famílias campinenses. O desenvolvimento municipal pode ser visto nas fotos que ilustram esta publicação, denotando toda a pujança campinense da época.Referência:- O MALHO, Revista. Edição de 11 de março. Rio de Janeiro/RJ: 19237.- PINHEIRO, A. C. Ferreira, Da era das cadeiras isoladas à era dos grupos escolares na Paraíba. Campinas/SP: 2002. - Site TREZEGALO, disponível em http://www.trezegalo.xpg.com.br/1937.html, acesso em 09/04/2013.- Wikipédia, disponível em < http://pt.wikipedia.org>","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjpAm8SLgKrGf2IKv8XEs8lxSgvt7hNdgYooR_j8DFm-AcqHW1qegPha4qD-k0b48reo7oubWwkUk6xdela7fC4hpmBpLYJ0HMT2_VcYfQSvOUmHi1Xcl1EWBaI2oaG_2dWqJMfk5d_-A0/s640/Pra%25C3%25A7a+Epit%25C3%25A1cio+Pessoa%252C+CG+%25281937%2529.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/04/campina-grande-em-1937-por-rau-ferreira.html","publish_date":"domingo, abril 14, 2013"},{"title":"TV do Passado: Programa de Otávio Mesquita na Micarande de 1995","content":". Em 1995, o programa \"Perfil\" de Otávio Mesquita do SBT mostrou a Micarande. Na edição que disponibilizamos abaixo, podemos visualizar uma entrevista com o então governador do Estado, Antônio Mariz e também uma entrevista com o prefeito de Campina Grande, Félix Araújo:","images":[],"videos":["https://www.youtube.com/v/2yIndcvI93U?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2010/11/tv-do-passado-programa-de-otavio.html","publish_date":"sábado, abril 13, 2013"},{"title":"PODCAST: Retalhos de Campina - Relembrando Hilton Motta","content":". Disponibilizamos no RHCG, o programa exibido na Rádio Cariri e produzido pelo blog, denominado: \"Retalhos de Campina\", que falou sobre a Hilton Motta. O áudio, que faz parte do programa \"Cariri em Destaque\" (17:00 às 19:00 horas, diariamente), pode ser escutado clicando-se abaixo em duas versões:RÁDIO:PODCAST:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEguKwA2EUp1fpKEN-FQlSsVPVTnjDtijTeK0t4t3tHP7wQRsxeM3TpBTw8dgwFXawmoHVbEb_hXs2FgK_wU6B1vemvddA5X0k782QB02DnA4aNziAmdNsHz7uTOnDhhKyNRhLaLd6mZjTY/s1600/logo.png"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/04/podcast-retalhos-de-campina-relembrando.html","publish_date":"sexta-feira, abril 12, 2013"},{"title":"Relembrando a grande equipe do Campinense de 1993","content":". Nas comemorações de mais um aniversário do Campinense Clube, o Campeão do Nordeste de 2013, o repórter Aídes Brasil de Arruda nos mandou o raro registro fotográfico abaixo, relembrando uma das grandes equipes da \"Raposa\", a campeã paraibana de 1993:\"Amigos do retalhoscg, para comemorar os 98 anos do campeão do nordeste, aí vai um importante registro do nosso rubro-negro. Há vinte anos, o campinense sagrou-se campeão paraibano com mais um time sensacional. Da esq.p/a dir.em pé (Jair Silva, Roberto, Preta, Marcial, Luíz Oliveira e Careca; Agachados (o craque Henágio, ex-Flamengo, Valério, Roberto Michele, Rinaldo Fernando e Gilmário)\", disse Aides ao RHCG.A campanha do Campinense em 1993 foi a seguinte:Dia 14/02 - Campinense 2 x 1 AtléticoDia 17/02 - Socremo 2 x 2 CampinenseDia 28/02 - Campinense 1 x 3 TrezeDia 03/03 - Nacional 1 x 1 CampinenseDia 07/03 - Campinense 1 x 1 Auto EsporteDia 14/03 - Guarabira 0 x 1 CampinenseDia 21/03 - Atlético 0 x 0 CampinenseDia 24/03 - Campinense 1 x 0 SocremoDia 28/03 - Auto Esporte 0 x 0 CampinenseDia 31/03 - Campinense 1 x 0 GuarabiraDia 04/04 - Treze 1 x 1 CampinenseDia 11/04 - Campinense 3 x 0 NacionalDia 15/04 - Campinense 2 x 0 BotafogoDia 18/04 - Campinense 2 x 1 TrezeDia 22/04 - Campinense 1 x0 SousaDia 25/04 - Canpinense 2 x 0 AtalaiaDia 27/04 - Botafogo 1 x 0 CampinenseDia 02/05 - Treze 1 x 1 CampinenseDia 06/05 - Campinense 2 x 0 Santa CruzDia 09/05 - Esporte 1 x 3 CampinenseDia 13/05 - Campinense 1 x 0 EsporteDia 16/05 - Sousa 2 x 1 CampinenseDia 19/05 - Campinense 0 x 1 BotafogoDia 23/05 - Campinense l x 0 TrezeDia 26/05 - Atalaia 0 x 5 CampinenseDia 30/05 - Santa Cruz 2 x 0 CampinenseDia 03/06 - Auto Esporte2 x 1 CampinenseDia 13/06 - Campinense 0 x 2 NacionalDia 16/06 - Guarabira 0 x 0 CampinenseDia 20/06 - Campinense 1 x 0 SocremoDia 27/06 - Auto Esporte 2 x 0 CampinenseDia 30/06 - Santa Cruz 0 x 1 CampinenseDia 04/07 - Campinense 6 x 2 EsporteDia 07/07 - Campinense 3 x 2 AtléticoDia 11/07 - Treze 0 x 0 CampinenseDia 15/07 - Atalaia 1 x 2 CampinenseDia 18/07 - Campinense 1 x 2 BotofogoDia 21/07 - Sousa 1 x 0 CampinenseDia 24/07 - Nocional 2 x 0 CampinenseDia 28/07 - Campinense 0 x 0 GuarabiraDia 31/07--Socremo 0 x 2 CampinenseDia 04/08 - Esporte 3 x 0 CampinenseDia 08/08 - Atlético 0 x 0 CampinenseDia 11/08 - Campinense 4 x 0 Santa CruzDia 14/08 - Campinense 2 x 1 AtalaiaDia 22/08 - Campinense 2 x 3 Auto EsporteDia 25/08 - Campinense 2 x 0 SousaDia 28/08 - Botafogo 0 x 0 CampinenseDia 04/09 - Auto Esporte 0 x 2 CampinenseDia 07/09 - Treze 1 x 1 CampinenseDia 11/09 - Botafogo 0 x 0 CampinenseDia 15/09 - Campinense 4 x 3 Auto EsporteDia.18/09 - Campinense x BotafogoDia 26/09 - Campinense 3x1 TrezeAbaixo, um vídeo com os melhores momentos da partida final:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgtmLxl9X3Qe80SlFurs_JmAC_OrbZt98JjhDuJiBORotr38hoHHVZDF8o1X_cujRxMnlPDwOOEIHUNpZw-oui6_yJiyVR6GLEgZyMNGowHW024v5EacaloJfFCM14yg-vzyCuSQaXZqBo/s640/Campinense+Clube+1993.JPG"],"videos":["https://www.youtube.com/v/fdl335c5z6M?hl=pt_BR&version=3&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2013/04/relembrando-grande-equipe-do-campinense.html","publish_date":"sexta-feira, abril 12, 2013"},{"title":"O obelisco do Açude Novo, uma homenagem indevida aos Ariú","content":". Por Vanderley de BritoEm 1975, na gestão do prefeito Evaldo Cruz (1974-1976), a Prefeitura Municipal de Campina Grande estava edificando o monumento obelisco no meio do largo do Açude Novo, que deveria ser o marco zero das coordenadas urbanas da Cidade e também uma homenagem aos índios Ariú, então considerados os primeiros habitantes de Campina Grande.Monumento sendo construído em 1975(Imagem enviada por Jonatas Pereira - Diário da Borborema)Todavia, o obelisco em construção para homenagear estes indígenas acabou por gerar uma dúvida em meio aos vereadores de Campina: teria sido mesmo os índios Ariú os primeiros habitantes de Campina?A dúvida era pertinente e para tentar elucidar esta questão o líder arenista da Câmara Municipal de Campina, vereador José Luís Júnior, trouxe para palestrar na sessão do dia 03 de setembro do corrente ano o pesquisador Balduíno Lélis (presidente da seção paraibana do Centro Brasileiro de Arqueologia), sobre este assunto. Lélis, com um longo e eloquente discurso, acabou por afirmar que os indígenas Cariri já habitavam a região antes dos Ariú serem trazidos do sertão e aldeados em Campina pelo famoso sertanista.Prof. Balduíno Lélis, em 1975, ocasião em que discursava para a Câmara Municipal de Campina Grande.  Ainda não satisfeitos, os vereadores preferiram consultar outro especialista e para a sessão da Câmara Municipal do dia 16 de setembro o vereador Lindaci de Medeiros convidou o professor José Elias Borges, profundo conhecedor sobre os indígenas paraibanos, para esclarecer este impasse sobre para quem se deveria dirigir à homenagem: aos Ariú ou aos Cariri?Enfático, o professor Borges endossou o diagnóstico de Lélis afirmando que a região de Campina já era aldeamento de índios Cariri, e que os Ariú, vindos do sertão trazidos pelo sertanista Teodósio de oliveira Ledo em 1697, foram acrescidos à aldeia já existente na Campina Grande.Particularmente, há anos sou amigo do velho Balduíno Lélis e também fui amigo de José Elias Borges, que lamentavelmente faleceu em 2010. Ambos se dedicaram com afinco e responsabilidade ao estudo dos povos indígenas da Paraíba e, de fato, tinham anuência para resolver o impasse, como o fizeram. Meus estudos sobre esta questão, alçados em documentos coevos que estes estudiosos não tiveram oportunidade de manusear na época, não deixam dúvidas de que Campina Grande já era uma aldeia de índios Bultrins, da nação Cariri, muito antes de Teodósio chegar com os nativos Ariú e os assentar nesta aldeia. Portanto, os verdadeiros fundadores de Campina Grande foram de fato os índios Cariri.Apesar do esforço da Câmara para elucidar o caso e mesmo ante o diagnóstico apresentado por estes importantes estudiosos, o monumento obelisco, construído em concreto armado em forma piramidal no centro do largo do Açude Novo, circundado por um lago e medindo 45 metros de altura, contrariou a História e foi erigido em homenagem aos índios Ariú. Coisa de políticos!O Monumento ainda em obras(Imagem enviada por Calina Lígia Teixeira)No projeto inicial, o monumento deveria receber imagens em alto relevo nas suas quatro faces com esculturas de cimento simbolizando os índios Ariú. Mas esta decoração artística acabou não sendo feita, creio que em virtude da dúvida lançada.Obelisco do Parque Evaldo Cruz. Foto de Vanderley de Brito em 08 de abril de 2013Nota do autor: Na verdade, nenhum grupo nativo ocupava a região de Campina Grande quando se deram as primeiras entradas nesta região por curraleiros e sertanistas brancos. Os Cariri vieram para a região trazidos do São Francisco por missionários capuchinhos, eram grupos agricultores e tinham um remoto parentesco com os tupi. Já os Ariú habitavam os sertões semiáridos, eram grupos caçadores e coletores, tinham grande estatura física e pertenciam ao tronco lingüístico Macro-jê. É convenção entre os estudiosos de línguas indígenas não utilizar o plural nos termos nativos, uma vez que nenhuma língua indígena no Brasil utilizava plural, se valendo de gerúndios para indicar quantidade.Dona Anália Barbosa, uma autêntica descendente dos Cariri da região de Campina Grande. Foto 1976.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj1tVDpfpsZl_Y9sUpP0Lc-jf4zi3tlzDvexLnVZUvlZiw3q3hSWUJX4t1i1LkkzghmOqbR24IOttJ0cECm-Vfs3EP32L0HsKIB8p91mpiQdOoi6mvL4OMFj637VgTFGgzppLOffNcv9aM/s1600/obelisco75-1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjAr_bCDGCJunSb2_jGDjcRiXPtxenJPthkv0Kmkz_mT7UgJtFHaEpTCU3XmBN2F_h354z5fAgyPb89mFCIL11BPA-PpA5XKUab80aEEHo6ItVseytRC_foSKIJhVaJRPLeVn33W6WMM7I/s640/balduino.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjH-w0pK4SSFwhcvy1AO0RgFLpFdebo00WaK9B2TCqHH_9e2iGfxpjlHXWMia4WW2e7FXZ2MrTe9Ta9bhYdm9PA1omnNiLDpOXMBn0iVJFcsnqr4kmEbEwDNr1N1Sb-6k-I7Uyy2dGGiMA/s1600/parque1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjb9QuPUhOaNHpa2aHJ9slH7G3uBiV9UhH6IqxUZHfuhoJCmlic_5IfxpFCRi7QL6oi52pO8Cw9fycMpdHG5-t4qhoqPp8OTMg0q1b-7EU2NemVmSWv1ydo0GeACQcpQhOSncSr-MrQm_w/s640/obelisco.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg3BuJPv7NnOh2VA-MwrIsur-PZNEASdTK-U2nX2tA55tdfefVbYVUyYvsUkg0KioDARCc57ntkRNFcBhyphenhyphen1blX8bPe8NQ-owgBCIIJP6edgrhqRAikT1Dyv_U9TZH4NlUjr3WnwBHfNb9E/s400/analia.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/04/o-obelisco-do-acude-novo-uma-homenagem.html","publish_date":"quinta-feira, abril 11, 2013"},{"title":"A Volta de Zé Leal","content":" . por José Edmilson RodriguesHoje: Rua Sgt. Hermes Pereira, bem no final, numa curva estreita com a Rua Silva Barbosa) – Bela Vista/Bodocongó/Universitário - Foto GoogleA denominação “Volta de Zé Leal” se deve ao Sr. José Leal, proprietário de uma mercearia, (era a última casa da Av. Rio Branco) com um grande salão, onde vendia todo tipo de cereais e outras mercadorias (secos e molhados); inclusive, funcionava como bar, lá pelos idos de 1930. Segundo informações, ele era admirador e apologista da arte da cantoria. Sempre aos finais de semana juntava uma plateia para ouvir as pelejas dos cantadores e onde se passava a bandeja para se arrecadar seus cachês. Quem batizou o local de A Volta de Zé Leal foi o cantador Josué da Cruz. Na década de 1940, Zé Leal (José Batista Leal) foi morar em Timbaúba dos Mocós, Pernambuco. A Volta de Zé Leal tornou-se ponto de referência para as pessoas e marinetes na época.A Volta de Zé Leal localiza-se nas mediações que beiram o final da Rua Arrojado Lisboa (a Rodagem; depois sgt. Hermes Pereira) e a que dá para a Rua Aprígio Veloso. Por sua vez, as Ruas Dom Pedro II, Idelfonso Aires e Rio Branco, descendo do Bairro da Bela Vista em direção ao Bairro de Bodocongó, todas desembocam para a Volta de Zé Leal. Lá, na Volta de Zé Leal, havia o caldo de mocotó de “Zé Carroceiro”, muito frequentado na época, o caldo de mocotó de seu Nere, a bodega de seu Lau, o sósia do garoto propaganda Gillete Azul, depois vendida ao Sr. Geraldo Rosa, e por sua vez vendeu também a Mané da Paciência, a bodega de seu Eloi Leal e repassada para seu filho Arquimedes Leal (Médio), a bodega, de Neco Rosa (Manoel Pereira), proprietário também de padaria e algumas casa na localização da Volta, o bar de Maria de Babú, a bodega de seu Arthur (tinha uma perna de pau), posteriormente adquirida por José Miguel (Zé de Beta) ainda existente no final da Rua Idelfonso Aires.A fábrica de mosaicos de Waldemar e a Rodoviária Estrela do Norte, as oficinas de sapateiros de Antonio Bossinha, Zé Simão, e Neide de Antonio ‘Bossinha,’ o Sapateiro Esporte Clube, (desde 1962) e Cícero Miguel da Silva um dos seus fundadores, seu diretor, o Clube de Mães, o Milionário Esporte Clube do goleador Betinho, e o Humaitá Futebol Clube, (tendo como fundador, Geraldo Lisboa), os encontros dos artistas na casa de Duduta do Cavaquinho, aos sábados à noite e aos domingos pela manhã, frequentada por Zito Borborema, Genival Lacerda, Biliu de Campina, Abdoral, Valfrido, Miquirito do Pandeiro, Valdir com seu violão de doze cordas, entre outros artistas. O Xangô de Maria de Lourdes, uma transversal da Volta, na Rua Silva Barbosa.E ainda, os barreiros de Chico Calixto, de Roldão Mangueira, e o açude de seu Belinho, onde íamos tomar banhos e aprendermos a nadar.Zé Limeira, poeta do absurdo (por Orlando Tejo) em sua transgressão poético-surrealista, nos diz:“[...] Pedro Álvares Cabral / Inventor do telefone / Começou a tocar trombone / Na volta de Zé Leal / Mas como tocava mal / Arranjou dois instrumento / Daí chegou um sargento / querendo enrabar os três / Que tem razão é o freguês / Diz o novo testamento [...] “A Volta, tem um caminhar cultural, musical, desportista, pois lembrando a composição musical de Zito Borborema e José Pereira, em Minha Campina Grande: “Eu Vou deixar minha Campina Grande, Levo muita saudade no meu coração, levo saudade do banho de Bodocongó, do caldo de mocotó da Volta de Zé Leal [...]”A primeira barbearia da Volta pertencia a seu Antonio Roque, pai do poeta Palmeira Guimarães, do jornalista Zildo e de Milton Aleijado, grande contador de piadas. Nego Isaias, proprietário do Chevrolet 53, pegador de frete, pai do jornalista Clóvis Lourenço de Isaias, que na primeira metade do decênio de 1970 fundou o bar “A Cocheira”, onde eram servidas batidas com nomes originais, tais como: Sangue Latino e Barreira do Inferno. O nome “A Cocheira” foi escolhido provavelmente pelo fato de o piso do bar ser recoberto com estrume de vaca.Localizada na Rua Pedro II, nas imediações da Volta, funcionava a difusora “A Voz do Guarani de Zé de Holanda,” sob a locução de Xavier, filho de dona Rita, conhecida como “Pipa,” e Sinforosa, sua irmã cega. Ambas tomavam muita cachaça. Com vasta programação musical, rádio novela e postal sonoro, a Difusora cumpria o seu lado social de prestar serviço de utilidade pública, no caso de obituários, das pessoas carentes para arrecadar recursos para aquisições de ataúdes. Também na Volta de Zé Leal havia O Beco de Chico Rosa, pai de Paulo Gordo, feirante no Mercado Central.E no espaço da Volta, a figura de “Angelita,” a iniciadora da “função social” com os adolescentes.Tinha ainda, a figura dos flandeiros/flandileiros, como João Ventura, Raimundo, Abel, que faziam e consertavam panelas, bacias, candeeiros, bicas, entre outros artefatos de zinco, do lado da Rua Dom Pedro II.O local do Posto Cristina, pertencente à empresa Cabral, terreno que pertencera ao Sr. Joaquim Bernardino, foi comprado por Romildo Paiva e que montou o referido posto.Alí morava seu Antônio Calixto, fazendeiro e proprietário de cerca de dezenas casas e casebres, beirando a Volta, também, localizava-se a antiga Casa dos Arcos de seu (Belinho) Bento Figueiredo, ex-Prefeito de Campina Grande, no período de 12/09/1935 a 18/12/1935 e pela segunda vez depois do golpe de 1937, como interventor, de 04/01/1938 a 20/08/1940. As Caieiras de Neco Rosa, (fábricas de tijolos) e em sua administração a figura de Luiz Pezão, sua esposa Zefa, a filha Fubana e o filho Zé Buchudo seus assistentes.Na época, havia (associado à figura de seu Belinho) a lenda do Papa-Figo, pois a meninada muitas vezes gazeava (faltava) as aulas, e outras vezes voltava do meio do caminho, pois tinha a figura do Papa-Figo para espantar. Dava um medo danado.A Volta foi ambiente de figuras folclóricas como Gilberto “doido;”filho de Maria Coragem, corta-jaca dos romances de homens casados, Zequinha “doido,” que cunhava moeda da época com folha de zinco; Carlinhos da Volta, (Carlos Alberto da Silva), líder estudantil, o eterno estudante, e seu primo Zé Pereira, filho de Neco Rosa, cineasta, falecido em Brasília.Cantadores que frequentavam a bodega de Zé Leal foram: Josué da Cruz, Manoel Raimundo de Barros, Manoel Serrador, Arthur Aires Cavalcanti, José Alves Sobrinho, quando tinha 17 anos, Canhotinho, Zé Gonçalves e Estrelinha, entre outros. Lá ainda mora, beirando a Volta, o poeta popular Manoel Soares com cerca de 90 anos.Referências:RODRIGUES, José Edmilson. GAUDÊNCIO, Edmundo de Oliveira. ALMEIDA FILHO, Silvestre. Memorial Urbano de Campina Grande. João Pessoa – PB, A União, 1996.TEJO, Orlando. Zé Limeira – Poeta do Absurdo. Rio de Janeiro-RJ. Caliban, 11 edição. 2008.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgSMpCYkHG5RYx9KbN05zowhVHU1me94hqr2g3Kamg693RrvswsC2iOrNtYCUGtOPQq3571z1illG9O3B4vY6euSv8ryP1mjUkngaPdtltNetNGOcTa6CEEfMDbLVjZC4bYbQUYIDpOP2s/s640/VoltaZeLeal.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2013/04/a-volta-de-ze-leal.html","publish_date":"quarta-feira, abril 10, 2013"},{"title":"José Pinheiro: \"O Homem que Fundou um Bairro\" [Jornal de Campina (1953)]","content":". Uma das grandes raridades jornalísticas já postadas neste Blog: íntegras escaneadas de três edições do \"Jornal de Campina\", dos anos de 1953 e 1954, periódico que tinha como diretor o saudoso William Ramos Tejo e, entre seus colaboradores, Noaldo Dantas.Os jornais, enviados por Marcus Vinicius Barros de Azevedo, são do acervo pessoal do seu pai, o Professor Fernando Azevedo (Badú). Ambos são responsáveis pelo site http://www.colegiodaprata.xpg.com.br, que preserva e resgata a História do Colégio Estadual da Prata em suas postagens.O curioso conteúdo impresso nas edições disponibilizadas nos foi enviado com a seguinte recomendação:\"As edições em anexo do Jornal de William Tejo são interessantes pois retratam Campina pós-assassinato de Félix Araújo, inclusive com uma carta aberta para Felix Araújo Filho, por ocasião do seu 2º Aniversário, e uma entrevista com o Sr. José Pinheiro, fundador do bairro com o mesmo nome. Espero que atraiam o interesse dos visitantes desse belo site.    Marcus Vinícius Barros de Azevedo    Major da PMPB.\"","images":[],"videos":["//static.issuu.com/webembed/viewers/style1/v2/IssuuReader.swf"],"orignal_url":"https://cgretalhos.blogspot.com/2013/04/jose-pinheiro-o-homem-que-fundou-um.html","publish_date":"terça-feira, abril 09, 2013"}]