[{"title":"Locais: Rua Irineu Joffily","content":". Irineu Ciciliano Pereira Joffily nasceu em 15/12/1843 em Pocinhos-PB. Foi jornalista (fundou a Gazeta do Sertão), advogado, juiz de Direito, Deputado Provincial e também enveredou pelos estudos da Geografia, História e Etnografia, publicando em 1892 o livro \"Notas sobre a Paraíba\" e em 1894, \"Sinopse de Sesmarias\". Veio a falecer em 07/02/1902.Irineu JoffilyEm sua homenagem, foi dado seu a nome a uma rua de Campina Grande, localizada no Centro da Cidade. Rua Irineu Joffily (anos 30-século XX)Rua Irineu Joffily (anos 30-século XX) Rua Irineu Joffily (sem identificação de data)Fontes Utilizadas: Wikipédia","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiFUoJN7LxeBqQq-UiOyE6a73NR8Iggqpr7C9QxMAj0DtXONF87aPyx_02xWy6drrUTPqAGj_rdX3_zFAm_N-sHI57veWmscDXQH9dn8VzA_BPyNNwiaPdcu47FhIpeGIziBQplNFzzbKg/s1600/irineujoffily.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiJX7qnhy2smIv9W1Cvy4dpHWHOLq3VlTFxuNT3-Z6o129YtNworpd-q0USV1XgV_wqAa0H41bQyBSWKE3fcseLlNM9YXWMerG1-rmcRhV_Y2NFcgE1xYyqoTnxfN3VXw0-WGEPN5aGIcQ/s640/irineu30-1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhFf4mxgADNLrcSaoxQPn5owSywJyWGPqWcRQL25_pkP1ffvvptOg6u9LsuEgrFLtUq5LUU3vBe4zl4dMxKR0gKQrqdms4fYzfps5-9MMNNpowz3R3Z0-7Hu_lAfsZpkD7J0vhL6wAkhAY/s640/irineu30-2.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgS541qjMTUTGsagz2LWmQYmZKdxVMOxr40AVysKaK40jGfCweHkVnuHUZWPYd73gJ1B50XcsNGZqMw4rQe9-hR1890_m_QuXNVXtLXUPHG0l0Bw4ebcTevY5yKymW3R5vW-xabCBvEo58/s640/irineu.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/11/locais-rua-irineu-joffily.html","publish_date":"segunda-feira, novembro 29, 2010"},{"title":"Memória Fotográfica: Casas José Araújo","content":". Nos anos 60 do século passado, foi inaugurada em Campina Grande uma filial das \"Casas José Araújo\",  de origem pernambucana, aquela do famoso slogan \"quem manda é o freguês\".Fundada por José Araújo Albuquerque em 1890, na cidade de Pesqueira-PE, a organização graças ao apoio da mídia, principalmente na década de 60, época em que Recife com sua TV Rádio Clube e aqui em Campina, com a TV Borborema, ajudavam a propagar de uma forma inovadora, o famoso slogan citado acima.O pioneirismo na mídia televisiva, fez com que a organização se expandisse pelo Nordeste e outras regiões, até chegar a nossa cidade, como pode ser visto abaixo, na inauguração da filial localizada na Rua Maciel Pinheiro, esquina com a Rua Semeão Leal. Notem na foto a presença do ex-prefeito de Campina Grande, Severino Cabral.Relembrem um dos jingles publicitários das Casas José Araújo:  Fontes Utilizadas: Acervo do Diário de PernambucoANEXO: Depoimento de Gustavo Ribeiro:A \"Casas josé Araújo\" estava para Campina Grande, como a \"Viana Leal\" e a \"Sloper\" estavam para Recife. Lembro que era motivo de alegria, quando levado por minha mãe, ficava passeando de \"escada rolante\". Tudo ficava perfeito quando o roteiro do sábado também incluia a visita aos \"Armazéns do Norte\". No piso superior ficavam os brinquedos, uma mini sorveteria e um pequeno salão infantil para corte de cabelo. Em Recife o aparecimento da então mega loja de departamentos MESBLA, acabaria sepultando as lojas menores. Aqui em Campina, o comércio da Maciel Pinheiro e adjacências (NAÇÕES UNIDAS, ESPLANADA, SOCIC, CREDILAR, CITILAR, JET SET, CASAS JOSÉ ARAÚJO, CASA VAZ, CASAS GURI, TRINDADE, ESMERALDA, DIVA JÓIAS, BRASIL MODAS, CASAS PERNAMBUCANAS, LOJAS BRASILEIRAS, ELITE FOTO, BAZAR ELÉTRICO, CASA DO COLEGIAL, LIVRARIA UNIVERSAL, LIVRARIA PEDROSA e muitas outras que não consigo lembrar) resistiu como pôde a modernidade e conforto dos Shoppings. Com a restauração do quarteirão, a linha retró do centro comercial da cidade revitalizada, outros e novos investimentos como a Rede C&A se instalaram. Hoje, resta a lembrança de um tempo muito feliz. O nosso cuidado com a preservação dos prédios restaurados, deve ser constante.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiqT3jdpHtaFqqGhDJX3WNtC5oZu6NBqtdqODkliMGkZyDgkEHglt6deiPfm35OghXXr0Rx8TY0icOAQFTo_EQs7Q39xPWgQ3YewRuq7JNycfdfmx0xMWHEAWGqIlU__74pQT0RYJB1fM4/s400/logo.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiAQUERzULaG0u_69tfxPe8okQg9UFw6YvdNXtRcQvhayeed1zPsFvKGpV66PqQXOVAS4RYY6PPv9vxmK7giFJ_Ej9DUpUeQRl0IUudlDo1sWwhmTYoDO4nskkXgBoS9KxXiQxD8ccF8cA/s640/zearaujoesenhora.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgh2Ya_Yg8ySPy6H-hblhnW5rzEBU-S0q6tsaqK2sAI42plb7cFVY65eBmgUzogJ3evYWWViuruAguXSFllel4VSLjdr43qGNoU5ZVuF33rd6uZ13Vzw_jSHP0NWzfJUOjzDG2R7gjRckA/s640/casasjosearaujocampina.JPG","https://lh3.googleusercontent.com/blogger_img_proxy/AEn0k_tzTP7fdNAktM2yHmeMAPG4IQYJI8H852rVV0dI0Ohl67AxsKTOBp1057YEpoKSULwhkLVSNDzGN7Ik7r2IM_RTbUf8OiyUZZroNbgbsb2zbW_JUEYhmv7rMYq6LPuCkr5s6I1xrMqMlBgm4Vbv-OPeVZEp7WDMoNa0_1xiG7OI1QZ4JbthAPWLOwtLvZYDMiZc75Uy-tW8I7jm63mdH6AFzxbItuDvPPczPAtcBrCeBvQJU23Qq4f5CiG_Wxtxh9liPW4AmyvK49P38mkzo6NTy6JPf7mpZhVjAVdFWen_=s0-d"],"videos":["//manneh.podomatic.com/swf/joeplayer_v11.swf"],"orignal_url":"https://cgretalhos.blogspot.com/2010/11/memoria-fotografica-casas-jose-araujo.html","publish_date":"domingo, novembro 28, 2010"},{"title":"\"CHAPÉU PRETO\" (80 anos do Nascimento de Raymundo Ásfora)","content":". Nossa colaboradora Socorro França, nos mandou a cópia de um folheto da Livraria Pedrosa em homenagem ao tribuno \"Raymundo Ásfora\", quando de sua morte ocorrida na década de 80. A imagem pode ser vista abaixo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjV7rMD8APM9T-_X_dKuKUMGSrysWAqqG8uQqF281vG5fWqlugMso7jWocBTQr2pf1RhGmwRhNNFVhm0r1SykuWk9BZobzozAZ_UGCRdUfySRsDvnkFUxTE0Kd-zudlMC7WUEBwWfp3D6c/s640/ChapeuPreto.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/06/chapeu-preto.html","publish_date":"sexta-feira, novembro 26, 2010"},{"title":"Memória Fotográfica: Ivan Gomes","content":". A foto acima nos foi enviada por Josimar Barbosa - à quem agradecemos a contribuição - e se trata de um exame de mudança de faixas da Academia Ivan Gomes, realizado no Ginásio da AABB no ano de 1970 (ou 1971), com a participação ativa do saudoso campeão (em pé, à direita).Josimar é o \"galeguinho do canto esquerdo\" como ele mesmo descreveu, lembrando que levara um \"psiu\" do mestre pela desatenção em dado momento do exame.Leiam mais sobre o lendário Ivan Gomes CLICANDO AQUI!!","images":["https://1.bp.blogspot.com/_Irc0MonzA2E/TO1X0mhYw0I/AAAAAAAABTk/mFZdQBf17DU/s640/ivangomes.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/11/memoria-fotografica-ivan-gomes.html","publish_date":"quinta-feira, novembro 25, 2010"},{"title":"Reportagens do Passado: Em 1992, Cássio Cunha Lima era escolhido Superintendente da Sudene","content":". (Cliquem para ampliar)Fonte: Diário de Pernambuco (Acervo)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj-5ppqTuCXnHnmSSQ66sFzoqHXKsiLhkCIsJ61k6vYUHgd6Ja4Q44D_DDRrcehQcEgmxiSsx2jQ_-5htjE-AYtsmJS_IRDt-QXh1hHz7c_GgIADBpRxXvvTwMgndRWuMjK6JfiasddpRA/s640/cassiosudene1992.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/11/reportagens-do-passado-em-1992-cassio.html","publish_date":"quinta-feira, novembro 25, 2010"},{"title":"Reportagens do Passado: Iluminação de Campina Grande em 1981","content":".  Fonte: Diário de Pernambuco (Acervo)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjYYUVOTenAXbvAEMFgYgR0Wd7Jt_HcoxKOa1zfmUQaHOoAUqneeH_hKj9VIEvJK9-baXnOCFey4cEzLZqz8vmT39-nHkQ9Dp4KJODb4sQ7M5FHP2pM4m-8KTB2wNNx25sxjyIJj_PRALs/s640/celb1981.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/11/reportagens-do-passado-iluminacao-de.html","publish_date":"quinta-feira, novembro 25, 2010"},{"title":"Propagandas do Passado","content":". Com a chegada do trem à Campina Grande e a indiscutível impulsionada que este fato trouxe ao espaço urbano campinense, alguns comerciantes aproveitaram o momento para promover seus estabelecimentos, à exemplo dos que se seguem:Panfletos: (in) QUEIROZ, Marcus Vinicius Dantas de. \"Arquitetura e Cidade de Campina Grande em Transformação\". 2008.","images":["https://4.bp.blogspot.com/_Irc0MonzA2E/TOkTfKthCiI/AAAAAAAABS8/Mzbaq_lUwWw/s400/Panfleto1.JPG","https://1.bp.blogspot.com/_Irc0MonzA2E/TOkTjK_QLfI/AAAAAAAABTA/D6CL_iLSlbw/s400/Panfleto2.JPG","https://4.bp.blogspot.com/_Irc0MonzA2E/TOkTlwWkMMI/AAAAAAAABTE/rHZAT_tvYHU/s400/Panfleto3.JPG","https://2.bp.blogspot.com/_Irc0MonzA2E/TOkTmmrzPSI/AAAAAAAABTI/TFRNgd4amb4/s400/Panfleto4.JPG","https://1.bp.blogspot.com/_Irc0MonzA2E/TOkTozty7VI/AAAAAAAABTM/Weomy7wszs8/s400/Panfleto5.JPG","https://2.bp.blogspot.com/_Irc0MonzA2E/TOkTqcan7JI/AAAAAAAABTQ/NUes1pD2rBU/s400/Panfleto6.JPG","https://4.bp.blogspot.com/_Irc0MonzA2E/TOkTsVAz5LI/AAAAAAAABTU/pJDVadzFyY4/s400/Panfleto7.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/11/propagandas-do-passado.html","publish_date":"domingo, novembro 21, 2010"},{"title":"Reportagens do Passado: Inauguração do sistema de água de Campina Grande","content":". Enviado pelo amigo Rau Ferreira do \"História Esperancence (http://historiaesperancense.blogspot.com/)\", um trecho da reportagem (em duas partes) do jornal \"A União\" de 1927, sobre a inauguração do sistema de água de Campina Grande:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiQfw4DX3J2r0z9cR1P6RovZrYUeLzKTRxVyASjNLP7BJZB-QLzLbtcandNr2nu0F4T6cAP0XXHjrwi7IHs9vcTR57RQxfprf0XyU2zogqG-vjaGkX_R5VniOyDiFN0GwezvvJ2HPgFohU/s640/agua01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiPGPI3fVTC7E3EHx2PAWpwL0T-Q7Z91X_B7GFZRu9ZFtHTSp4r7SBiL4iBmZFZPbUXaFctB9ctInwJE73z-UgxwoNbenPR1P7WftladPhrPib37EWA9oCO5DUbNflcOawKHG7mglT3tlI/s640/agua02.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/11/reportagens-do-passado-inauguracao-do.html","publish_date":"quinta-feira, novembro 18, 2010"},{"title":"Memória Fotográfica: Clube 31 no ano de 1921","content":". ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj89c_AMpYO7osxvyPjOr3ag5ur7agsLBC7vX2wICRY9fXW-qruFbRcDl4iZszGyjB19_PaV0eBOMS0jOMrr0FlPMXfaoaP1Xlk_-ZfsFw5AtgVGL5xnpnBcy_hJMMUvOmmyAd0Z-ofgVI/s640/Clube31em1921.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/11/memoria-fotografica-clube-31-no-ano-de.html","publish_date":"quarta-feira, novembro 17, 2010"},{"title":"João Gonçalves","content":". João Gonçalves nasceu em 29 de maio de 1936 em Campina Grande. \"Desde de criança cantava e inventava parodias. Gostava de cantar qualquer estilo e ritmo. Na fase adulta em roda de bar e tomando umas e outras com os amigos; continuei cantando e compondo\", disse João ao site ritmomelodia.mus.br.Em 1976, Genival Lacerda gravou \"Aí é que você se engana\", \"Ás de copas\", \"Munguzá de coco\", \"Porco mecânico\", \"Burrico da Gabriela\", \"Você já me fez sofrer\" e \"A mulher da cocada\", todas em parceria dos dois. No mesmo ano, João gravou o LP \"Pescaria em Boqueirão\", seu maior sucesso da carreira de cantor.Outras músicas suas também foram sucesso: A cobra de camelô (c/ Genival Lacerda) • A mulher da cocada (c/ Genival Lacerda) • Ás de copas (c/ Genival Lacerda) • Beth Close (c/ Genival Lacerda) • Burrico da Gabriela (c/ Genival Lacerda) • É aí que você se engana (c/ Genival Lacerda) • Galeguinho dos zoi azu (c/ Genival Lacerda).O \"Rei do Duplo Sentido\" ajudou o nome de Campina Grande a se popularizar nacionalmente e até internacionalmente, quando sua música \"A Cabritinha\", tornou-se hit na Europa, através do cantor português Quim Barreiros.Anexos:Vídeo: Apresentação de João Gonçalves no programa \"Momento Junino\" - TV Borborema em 2003:Vídeo: Reportagem sobre João Gonçalves no programa \"Momento Junino\" - TV Borborema em 2008:A Rádio Cariri de Campina Grande através do programa Mesa de Bar (todas as quintas-feiras, 20 horas da noite), que realiza entrevistas com pessoas que tem história em Campina Grande, no dia 22 de outubro de 2009, entrevistou João. O áudio da íntegra da entrevista pode ser escutado abaixo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhBlJcEXcakHF8KXE1CdEKEWxiWOeUzIwKV7XfMovw7gPvs-dCckPhhV7kjhMU50VGsjYdsWXOixTVgZ0V5R7bnbyXSrwaUApOiF7fypHcgyjiMtzW4yT-_luc4j023ir-EUXWyRD3smPg/s200/joaogoncalvesradio.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhI9IezZ5Az6103OyQGq_04cgGQ2TiQgXNTWShpUQidsIgdUq48Mu4TfmbihZAZo4P8yh_F2mZu_RY7E67RP0zDbHPLDEBIXblmwKtuV6Yp9hDDXRyBigoIxSVUfHg8PNv-Khk5xzUHWHU/s640/capa-050.jpg"],"videos":["https://www.youtube.com/v/CJFaiVnGU5Y?fs=1&hl=pt_BR","https://www.youtube.com/v/SytDUWPTT2o?fs=1&hl=pt_BR","//cgretalhos.podomatic.com/swf/joeplayer_v11.swf"],"orignal_url":"https://cgretalhos.blogspot.com/2009/10/entrevista-de-joao-goncalves-no.html","publish_date":"quarta-feira, novembro 17, 2010"},{"title":"TV do Passado: Amazan e Santanna no Momento Junino da TV Borborema em 2003","content":". ","images":[],"videos":["https://www.youtube.com/v/6SBmrSBM1iU?fs=1&hl=pt_BR&color1=0xcc2550&color2=0xe87a9f","https://www.youtube.com/v/ZiWKCOVD6rA?fs=1&hl=pt_BR&color1=0xcc2550&color2=0xe87a9f"],"orignal_url":"https://cgretalhos.blogspot.com/2010/11/tv-do-passado-amazan-e-santanna-no.html","publish_date":"terça-feira, novembro 16, 2010"},{"title":"Quartel da 7ª Divisão de Artilharia do Exército","content":". Foto de 1982, quando funcionava uma unidade do Min. da Previdência (MPAS/INPS) em C.GrandeEste belíssimo prédio, mantido incrivelmente intacto até os dias de hoje, localizado à Rua Miguel Couto, nas proximidades da CAVESA, serviu como instalação do Quartel da 7ª Divisão de Artilharia Divisionária do Nordeste, investida do Exército Brasileiro em Campina Grande, durante o período da II Guerra Mundial.Foto: (in) \"Lutas de Vida e de Morte\", Josué Silvestre","images":["https://3.bp.blogspot.com/_Irc0MonzA2E/TNvOW8Qwe9I/AAAAAAAABSo/7yf7o2tcC4g/s640/PalaceteMCouto.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/11/quartel-da-7-divisao-de-artilharia-do.html","publish_date":"terça-feira, novembro 16, 2010"},{"title":"Vergniaud Wanderley","content":". Vergniaud Wanderley nasceu em Campina Grande (PB) no dia 11 de agosto de 1905, filho de Vigolvino Permínio Monteiro Wanderley e de Maria Augusta Borborema Wanderley.Estudou no Liceu Paraibano e formou-se em dezembro de 1929, pela Faculdade de Direito de Recife.Promotor público e juiz de direito em Blumenau (SC) de agosto de 1930 a 1935, atuou em seguida como chefe de polícia e secretário interino da Produção, Comércio, Viação e Obras Públicas da Paraíba. Ocupou, de 1935 a 1937, o cargo de prefeito de Campina Grande, ao qual retornou em 1940, exercendo-o até 1945. Sua administração municipal resultou na mais polêmica obra de re-estruturação urbanística que nossa cidade já constatou, realinhando ruas e alargando avenidas no Centro do Município promovendo, inclusive, a demolição de prédios e monumentos Históricos, hoje só conhecidos por fotos.Após a extinção do Estado Novo (1937-1945), elegeu-se em dezembro de 1945 senador pela Paraíba à Assembléia Nacional Constituinte na legenda da União Democrática Nacional (UDN). Empossado em fevereiro de 1946, participou dos trabalhos constituintes e, após a promulgação da nova Carta (18/9/1946), permaneceu no exercício do mandato durante a legislatura ordinária que se seguiu, integrando a Comissão de Constituição e Justiça do Senado e a Comissão Especial de Inquérito sobre a Indústria Têxtil. Em 1947, votou contra a cassação dos mandatos dos parlamentares comunistas, após a suspensão da legalidade do Partido Comunista Brasileiro — então Partido Comunista do Brasil (PCB) — em inícios desse mesmo ano. A medida, proposta pelo senador Ivo d’Aquino, acabou sendo aprovada no Senado em 1948.Nomeado ministro do Tribunal de Contas da União (TCU) em dezembro de 1951, Vergniaud Wanderley renunciou ao mandato no mês seguinte, em janeiro de 1952, quando assumiu sua função de magistrado. Presidiu o TCU em 1957 e de 1962 a 1964. Aposentou-se como ministro em agosto de 1975.Era casado com Maria Teresa Saraiva Wanderley.Wanderley faleceu no Rio de Janeiro no dia 20 de novembro de 1986.Uma das nossas primeiras postagens neste Blog foi a transcrição de uma das últimas entrevistas concedidas pelo ex-prefeito ao Diário da Borborema, CLIQUE AQUI para conferir. Fonte Consultada: http://cpdoc.fgv.brFoto: (in) \"Lutas de Vida e de Morte\" Josué Silvestre","images":["https://4.bp.blogspot.com/_Irc0MonzA2E/TNvNYEqym5I/AAAAAAAABSg/AJMWJEopBnU/s400/Vergniaud.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/11/vergniaud-wanderley.html","publish_date":"segunda-feira, novembro 15, 2010"},{"title":"Elpídio de Almeida","content":". Elpídio Josué de Almeida nasceu em Areia (PB) em 1º de setembro de 1893, filho de Rufino Augusto de Almeida e de Adelaide de Almeida.Cursou o Colégio Pio X na cidade da Paraíba, atual João Pessoa. Transferindo-se para o Rio de Janeiro, ingressou na Faculdade de Medicina, diplomando-se em 1918.Integrou o Conselho Municipal de Campina Grande (PB) de 1929 a 1930 e o comitê de apoio ao programa da Aliança Liberal. Deixou o cargo de conselheiro após a vitória da Revolução de 1930, quando foram extintos os mandatos parlamentares de todos os níveis no país.Com a redemocratização após a queda do Estado Novo (1937-1945) e o surgimento de novas agremiações, filiou-se ao Partido Libertador (PL). Foi eleito prefeito de Campina Grande no pleito suplementar de janeiro de 1947, exercendo o mandato até 1950. Desincompatibilizou-se para concorrer à Câmara pela Coligação Democrática Paraibana, formada pelo PL e pelo Partido Social Democrático (PSD). No pleito suplementar de março de 1951 elegeu-se deputado federal, com 17.283 votos, o segundo mais votado da coligação e do estado. Assumiu em setembro.Em outubro de 1954 voltou a se eleger prefeito de Campina Grande. Exerceu o mandato até 1959. Desincompatibilizou-se e voltou a se candidatar a deputado federal pelo PL em outubro desse ano, mas não conseguiu se eleger. Dedicou-se, a partir de então, à medicina.Era casado com Adalgisa Almeida, com quem teve quatro filhos, dois dos quais, Orlando e Antônio Almeida, foram deputados estaduais na Paraíba.Publicou \"Esquistossomose mansônica\", sua tese de doutorado além do raríssimo \"História de Campina Grande\", em 1962, como membro do Instituto Histórico e Geográfico da Paraíba.Elpídio de Almeida faleceu em Campina Grande em 26 de março de 1971. Várias são as homenagens pelo seu importante papel desenvolvido na nossa cidade, à exemplo da Maternidade Pública Municipal que leva seu nome (ISEA: Instituto de Saúde Elpídio de Almeida), além do \"viaduto\" construído na Av. Floriano Peixoto.Fonte Consultada: http://cpdoc.fgv.brFoto: (in) \"Lutas de Vida e de Morte\" Josué Silvestre","images":["https://3.bp.blogspot.com/_Irc0MonzA2E/TNvMm5VpELI/AAAAAAAABSc/2uQpXlq6MCs/s400/lastscan1.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/11/elpidio-de-almeida.html","publish_date":"domingo, novembro 14, 2010"},{"title":"Plínio Lemos","content":". Plínio Lemos nasceu em Areia (PB) no dia 3 de abril de 1903, filho de José de Lemos Pessoa de Vasconcelos e de Francisca Pereira de Melo.Bacharelou-se pela Faculdade de Direito da Universidade de Recife em dezembro de 1928. Participou da campanha da Aliança Liberal (1929-1930) e, após a Revolução de 1930 — durante a qual comandou como capitão o 4º Batalhão da Força Pública de Minas Gerais —, ocupou entre 1931 e 1934 o cargo de oficial-de-gabinete no Ministério da Viação e Obras Públicas na gestão de seu conterrâneo, o paraibano José Américo de Almeida.Após a queda do Estado Novo (1937-1945) e a conseqüente redemocratização do país, elegeu-se em dezembro de 1945 deputado pela Paraíba à Assembléia Nacional Constituinte na legenda da União Democrática Nacional (UDN). Assumindo o mandato em fevereiro do ano seguinte, participou dos trabalhos constituintes e, após a promulgação da nova Carta (18/9/1946) e a transformação da Assembléia em Congresso ordinário, exerceu o mandato até janeiro de 1951. Durante essa legislatura integrou as comissões Permanente de Obras Públicas — da qual foi presidente — e Especial de Pecuária. Em 1948 votou contra a cassação dos mandatos dos parlamentares comunistas, mas foi voto vencido.No pleito de outubro de 1950 obteve a primeira suplência de deputado federal pela  Paraiba, na legenda da Coligação Democrática Paraibana, formada pelo Partido Social Democrático (PSD) e o Partido Libertador (PL). Ocupou uma cadeira na Câmara de junho a setembro de 1951 e desse ano a 1954 foi prefeito de Campina Grande (PB), quando enfrentou a polêmica pela morte do vereador Félix Araújo assassinado por um dos seus guarda-costas, João Madeira, sendo inclusive acusado de ter sido o mandante do ato. Em outubro de 1954 elegeu-se deputado federal pela Paraíba na mesma legenda. Assumindo o mandato em fevereiro do ano seguinte, apresentou e defendeu projetos relativos à criação de um instituto agrário e à determinação do aproveitamento das terras marginais aos grandes açudes, tendo seu último projeto sido vetado pelo presidente Juscelino Kubitschek (1956-1961).Em outubro de 1958 voltou a candidatar-se à Câmara dos Deputados, dessa vez na legenda da Coligação Nacionalista Libertadora, formada pela UDN e o PL, obtendo novamente a primeira suplência. Deixando a Câmara em janeiro de 1959, voltou a exercer o mandato de julho desse ano a janeiro de 1960, de fevereiro a março do mesmo ano, de maio seguinte a fevereiro de 1962 e de abril a dezembro desse último ano. Durante esse período, manifestou-se contra o reatamento das relações diplomáticas com a União Soviética, rompidas em 1947 e retomadas em novembro de 1961.Em 1962 voltou a eleger-se deputado federal na legenda da UDN, assumindo o mandato em fevereiro do ano seguinte. Ainda em 1963, declarou ao Correio Brasiliense ser partidário do cooperativismo e considerar o presidencialismo um regime muito propício às aventuras ditatoriais. Afirmou também que a organização fiscal poderia proporcionar ao Estado recursos para reduzir as diferenças sociais, salientando, quanto a esse aspecto, que via na encíclica Mater et magistra um ideário para as reformas sociais. Após o movimento político-militar de 31 de março de 1964 que depôs o presidente João Goulart (1961-1964), presidiu nos dois anos seguintes a Comissão de Fiscalização Financeira e Tomada de Contas da Câmara dos Deputados. Mais tarde, em junho de 1977, declararia ao Jornal do Brasil que como presidente dessa comissão tentara acabar com a política de distribuição de subvenções parlamentares a entidades fantasmas, mas sem obter êxito.Com a extinção dos partidos políticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior instauração do bipartidarismo, filiou-se à Aliança Renovadora Nacional (Arena), partido de apoio ao regime militar, e, em novembro de 1966, elegeu-se suplente de deputado federal nessa legenda. Deixou a Câmara em janeiro de 1967 e voltou a ocupar uma cadeira nos períodos de março a julho de 1968, de agosto desse ano a abril do ano seguinte e de novembro de 1970 a janeiro de 1971. Novamente candidato nas eleições de 1970, obteve uma suplência, mas não chegou a exercer o mandato. Voltou a concorrer a uma cadeira na Câmara dos Deputados nos pleitos de novembro de 1974, quando conseguiu ficar na primeira suplência, e no de 1978, tendo ficado na terceira suplência. Afastou-se, então, da política e voltou a exercer a função de promotor público.Relator do primeiro e do segundo planos da Superintendência do Desenvolvimento do Nordeste (Sudene), foi também promotor em Patos e Cajazeiras, na Paraíba, e em Ituiutabá (MG), tendo atuado ainda como secretário-redator do Diário da Manhã, em Belo Horizonte.Publicou \"Ainda pela verdade\",  documentário, em 1954.Plínio Lemos era casado com Maria Nina de Almeida Lemos e faleceu em São Paulo no dia 23 de abril de 1982. Fonte Consultada: http://cpdoc.fgv.brFoto: (in) \"Lutas de Vida e de Morte\" Josué Silvestre","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjxbZDCqeCAvZXFiRR8PtURZxANaMoDofvS3T1uewByh8MApmbZwTD-CYyBeFKox8jfmpOf75ZLqjmrFcCTe9fChVFzRaoos4ulFE565UdJSCjDBKKob4gWwaLVUfHxdXXzTznVlaCtnzs/s320/lastscan.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/11/plinio-lemos.html","publish_date":"sábado, novembro 13, 2010"},{"title":"Memória Esportiva: Liga de Desportos Campinense","content":".  Fonte: Jornal da Paraíba (Acervo)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiUYFFj5jhRWu7o8a9Ck6MOyovBKobB_YJ-GhXyYB2WUSteWwOD-n1m3_IagPi8YbqcxYKlLh9tvPutpl36t4cG76qv3Z3wq6nZLHF6WpfooHTePo8v-saxGjDGT-3NubA6QCJyw6D5lII/s640/LigadeDesportosCampinense.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/11/memoria-esportiva-liga-de-desportos.html","publish_date":"sexta-feira, novembro 12, 2010"},{"title":"Memória Fotográfica: Rua Vidal de Negreiros nos anos 30 (Século XX)","content":". A Rua Vidal de Negreiros localizada no centro é uma das mais importantes de Campina Grande. No passado, era um centro efervescente da economia e também da política de nossa cidade, já que era próximo a rua João da Mata, morada de alguns políticos ilustres. É também a rua da Maçonaria \"Regeneração Campinense\", de muita importância social no século passado.Fonte: Google MapsGraças a preocupação de pessoas, que tiveram a sensibilidade de preservar momentos de Campina Grande, disponibilizamos a seguir duas imagens da rua Vidal de Negreiros, datadas provavelmente dos anos 30 do século passado:O nome da rua foi uma homenagem a André Vidal de Negreiros, paraibano, que foi um dos principais combatentes contra a invasão holandesa ao Brasil.Vidal de NegreirosFoi governador das Capitanias do Maranhão e também de Pernambuco. Seu nome foi dado em homenagem a vários locais por todo o brasil, a exemplo da célebre rua de nossa cidade.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg6I-QRi09AoMPCtdDxRYXMhSB5g8DARfBskEckP07gSwuyTQrvo9d_tV_BvrZ_c5tHu018rcm4dDiBgh95lth_aFBqvgkdVnov-0Ft9mJhBZ-DqV9varm6vq4fNtJ6tRuL4G4Ptp4J_rc/s640/vidal.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgQ64uQnw9wd_G3Kc-FaZ_6xP5ochEVJAan73SZQYD3ni_uuaVgk1YNbylYUenbGn5rM6WTSKAFv_O3C72PNKlnVcv1Ncgf-6VPejdJRp6gtcGYJ-RRDtLgCT4KRtcSA0zwn3RdDsxP8cM/s640/vidal1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi3pj1108M2oVOFV6xzdXx5h3N4cQFCKmpx3f2dAsbxnuUyXTwHo2xltICUcK4ddsw1yCMssWx9bepjcUWr8hENp4iJuahG_qdgx5TB3ivz2NMsLOzv2kF6pGV4RqHW_moQQ5L8vkILRlg/s640/vidal2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg8zswgn0QJ8w0Jsp_QVydkSp8pJIXXo_Ds1u_km_NqRO9Kh-znHZZyrJZAyF9I9BAOspW-1Yf165ptCDtEk75eNRFAQgOgyVgDX6KRDdtafL70OCz5PMDwO4dHGoApgZ4lWvIABW73_ck/s400/andrevidaldenegreiros.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/11/memoria-fotografica-rua-vidal-de.html","publish_date":"sexta-feira, novembro 12, 2010"},{"title":"Vídeo Tributo ao Campinense Clube","content":". Terminamos aqui este especial do Campinense, clube tão importante de nossa cidade e que não pode se acabar.","images":[],"videos":["https://www.youtube.com/v/wFLz97Xm1w4?fs=1&hl=pt_BR&color1=0xcc2550&color2=0xe87a9f"],"orignal_url":"https://cgretalhos.blogspot.com/2010/11/video-tributo-ao-campinense-clube.html","publish_date":"quinta-feira, novembro 11, 2010"},{"title":"Memória Fotográfica: Boate Cartola","content":". Nos anos 60, tendo Edvaldo Souza do Ó como presidente, o Campinense Club sentindo que sua séde localizada à Praça Cel. Antonio Pessoa já não comportava seus sonhos mais ambiciosos de realização junto a sua gestão, adquiriu e construiu um novo espaço dançante para os sócios do clube, localizado no alto da Bela Vista, na Rua Rodrigues Alves; a Boate Cartola.Nessa mesma área, seu sucessor, o empresário Lamir Motta, iniciou a construção do Ginásio Cesár Ribeiro, transferindo, de vez, a sede social do Campinense Clube para as dependências do novo espaço, após sua conclusão no ano de 1965.Estado das dependências físicas da Boate Cartola nos anos 90Fontes Pesquisadas:http://www.campeoesdofutebol.com.br/campinense_sedes.html Foto1: Comunidade Campina - Velha Guarda (Orkut) - Wellington Medeiros [postada no site do COLÉGIO ESTADUAL DA PRATA pelo professor Fernando Azevedo.Link: http://www.colegiodaprata.xpg.com.br/]Foto2:  http://www.clicpersonal.com.br/campinenseclube.com.br/historia_sedes.shtml","images":["https://1.bp.blogspot.com/_Irc0MonzA2E/TJdJDf-ikSI/AAAAAAAABMk/eQASBeMpoms/s640/BoateCartola.jpg","https://2.bp.blogspot.com/_Irc0MonzA2E/TJdMP9AVoQI/AAAAAAAABMw/onL_WwsS0nw/s640/BoateCartola2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/09/memoria-fotografica-boate-cartola.html","publish_date":"quinta-feira, novembro 11, 2010"},{"title":"Memória Fotográfica: O Campinense Clube","content":". O Campinense Clube foi fundado em 12 de abril de 1915 como uma sociedade recreativa dançante, onde os aristocratas da época, do ciclo do algodão em Campina Grande, se divertiam.Em 1919, o clube criou um departamento para a prática do futebol entre seus associados adeptos do esporte. No entanto, em 1920, a diretoria, apoiada pelo bacharel Severino Procópio, decidiu desativar o departamento, devido a uma série de incidentes e brigas após as partidas.O Colégio Campinense, cujo diretor era Gilberto Leite, um dos fundadores do rubro-negro, foi a primeira sede do Campinense.Este prédio encontrava-se onde hoje funciona a Faculdade Unesc, em frente à Praça Cel. Antonio Pessoa, na Rua Miguel Couto.O antigo Campinense Clube em foto de 2009","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjnzGV7fTNKBIZag6dt6hTxoAmrR329ey2TRk02TcMUaO5HpW400u3izxT6fGKEZ1jmPGf1CuksjEbr2eAC5k1C8uVPno2WYlbZ9HGICjaWfHbeL-U67iHIFM0FYtLWOCcaH8Lch5B78TM/s640/JazzBand(1926).JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjOCKLONCi0qCPQiBIhcu9zgmpnIwghe3czGHHBS_TJdemtZgYRhtXjvqRjWnAz7E_E471l0ITE3UBeqrKSeiM1PLrVn5sGnUe1LbZGg6e8ntpnmJsqWZKvIQmU3GHJ0dYuZg_IHySI0tY/s640/SededoCampinenseClube.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjKacBVYui6rcmdLEAIr10Vh7PP-FeLa2hUrClBOd-TyMgeSW6-nwbKVB4knoK7MeVwRjYP-LQw8OzkqfAD7YqG0t8CLQJFDbIV7r2l_tsLzzGNMKNt3CPajKgYm7Q-Ipm2hdUQzAciBos/s640/antigocampinenseclube.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/09/memoria-fotografica-o-campinense-clube.html","publish_date":"quinta-feira, novembro 11, 2010"},{"title":"Memória Esportiva: O Campinense na Taça de Prata de 1980","content":". Interessante \"scan\" do Diário de Pernambuco de 1980, retratando o jogo Sport Recife e Campinense daquele ano, válido pela Taça de Prata de 1980 (hoje Série B). A partida, realizada no Estádio Ilha do Retiro em Recife-PE, acabou terminando empatada. Como curiosidade, observem a presença de uma torcida histórica da Raposa, a \"Tora\", que inclusive é registrada no hino do clube.(Para ler as matérias, cliquem na imagem para ampliar)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhrel_hoo41GwGx_n3M33bCq4uycZJ9J42nBhYM5a9X-xbA1QtQoPjSowpHji73O_ClqdX_lAiN3MJPI_ISPWKlWYG9QuPWXu7S4ot_2Ey9UwqMv_SpM5r5QEN3UEnHBBGntIDBhG3fb-w/s640/quarta-campinense80.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/05/memoria-esportiva-o-campinense-na-taca.html","publish_date":"quinta-feira, novembro 11, 2010"},{"title":"Memória Esportiva: Entrevista com Germano Cruz (Áudio)","content":". Em entrevista realizada por Roberto Hugo da Rádio Caturité, Germano Cruz ex-dirigente do Campinense Clube, conta um pouco da história esportiva de Campina Grande, relatando à fundação do Campinense, construção do Estádio Amigão, dentre outros interessantes assuntos:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg_U1trZIoIyTINngN4UGQhKuta3hvnz3pAnHVvkr1MntDQSaN4h3RycxsczFL56D9kCtTC-1h3-6Xpz5f60lz5Pjzf1tO-S58ohoebEHLQGIcTTpFwMkkvARypiM2XymY2FZIDAidAVSs/s200/camp.jpg"],"videos":["//cgretalhos.podomatic.com/swf/joeplayer_v18c.swf"],"orignal_url":"https://cgretalhos.blogspot.com/2009/08/memoria-esportiva-entrevista-com.html","publish_date":"quinta-feira, novembro 11, 2010"},{"title":"O cd \"O Melhor do Forró no Maior São João do Mundo\"","content":". Em 2000 foi lançado o cd \"O Melhor do Forró no Maior São João do Mundo\", coletânea gravada ao vivo no Parque do Povo, epicentro da festa mais popular da Paraíba.O Álbum foi produzido por José Milton, sendo a direção artística de Jorge Davidson e a gerência artística de Sérgio Bittencourt.O cd que recebeu o incentivo da prefeitura municipal, por parte do então prefeito Cássio Cunha Lima, registrou os shows gravados possivelmente no ano de 1999, quando nomes dos quilates de Zé Ramalho, Elba Ramalho, Fagner e outros, fizeram o \"Parque do Povo\" ferver ao som de grandes clássicos do forró.Destaque para a Rainha Marinês, que deixou registrada a música \"Pra Incendiar Seu Coração\", no maior palco do forró no Brasil.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh7HD5qtgfWWhPY3MiXtoAsKXGMZP9uOcd806szMRCkHwufmfLNf4sh7rJ6WX2Fa0_9780p11_o_yG-a7dYUhmfxlOfPKjbuGlo2v1rVlPGH7wNdg8IFO_S-VSutv2Vcr_Un5eT89ZSI-0/s640/2000-1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgLgOt_mY5IkMFpr2vPdMA5aj2b_wxN2FdAhz5jc6rRryiw-0HYu3WxO5klbC9yaNNQUSG3fdhE-R7LCL_axTwYjbmn9dLm_jPI4crJW8l1Y21xZ0aDPUdq-by4YT1nRAm2YazTyrI8fIM/s640/2000-2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhdqoIUA725duv-dRWQj4N1oSG0roobD2fGqA2eHQdE-MTR-zFTRHjqYzMn9NMlZ5qLfwdpr1A9M6phhqPWvUnOWtsSvNpP96i_88ADIg-gZpn_UE-MmEN9W7zrurJlm6S7V_41RZjwT5o/s640/2000-3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEipZ8-EQfM3zCdSzu3yzqr1ivY-bUWbYxgY6RHC9bUZkFOsfGKdf6sjqXXh-KovIbWN4CVh5-9aRmH1Q92rbqa3btoCw8p7jVjwTl9dwtTDcA-aCGoa0_a3iXm4XvLhmgvYOPfRvbTH-no/s640/2000-4.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhWYrU4tDAOkTrHUdacmgrPKyMOwQmjWIUJ9iPQvPhQ5xKNJoKlGLf18Xu3_n07aGf4j4mzZGGcSXMiKqm6pW7Z_S0sHS2AUE3k2oU3YaelK1bBSvrezAaOtaPtqycmHveKtwekVYuEL9Q/s640/2000-5.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgDQP4kIVxuVH91wAwr0HoJru2Cr7XQ4g15ypNMMtQaM1vBzsi9g9aWXzxnlHZ0QOP4fUINuIPO4Q7mAoVtEQ80WXDK7Op7tqVlgWl_cDB15ovV4k5ZFqXpEIPS5Ekd1zI2ojB3Nh2U9DU/s640/2000-6.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjg2PL-didvcZBarkqlcryng5N0Afz6-sP55eh_27PIIFh5yGLI10ztIQbkNlw922Oa_iMVKIdyCx4-BoVP5ShRuLHUPSW7gHOL2IGKFLdvPms_gkes0CHf1smVaZAe7WkUrFljQrx0gXE/s640/2000-7.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/11/o-cd-o-melhor-do-forro-no-maior-sao.html","publish_date":"quarta-feira, novembro 10, 2010"},{"title":"PAULO PONTES (70 ANOS)","content":". <!-- /* Style Definitions */ p.MsoNormal, li.MsoNormal, div.MsoNormal {mso-style-parent:\"\"; margin:0cm; margin-bottom:.0001pt; mso-pagination:widow-orphan; font-size:12.0pt; font-family:\"Times New Roman\"; mso-fareast-font-family:\"Times New Roman\"; mso-no-proof:yes;}@page Section1 {size:595.3pt 841.9pt; margin:70.85pt 3.0cm 70.85pt 3.0cm; mso-header-margin:35.4pt; mso-footer-margin:35.4pt; mso-paper-source:0;}div.Section1 {page:Section1;}-->  Poucos sabem, mas um dos maiores dramaturgos do Brasil nasceu em Campina   Grande. Vicente de Paula Holanda Pontes, nasceu em 08 de novembro de 1940. Iniciou sua carreira ao produzir programa na rádio estatal Tabajara, trabalhando também no jornal “A União”. Além disso, seria ator na capital paraibana. Ao tentar a sorte no Rio de Janeiro, Paulo Pontes fundou o Grupo Opinião, escrevendo para o show que levava o nome do grupo em 1964.Quatro anos depois, sob sua direção, apresentaria em João Pessoa o espetáculo “Paraibê-aba”. Paulo PontesNo ano de 1969, seria contratado pela TV Tupi com a função de escrever roteiros para diversos programas da emissora. Exemplo disso foi o roteiro do show em homenagem a Dolores Duran, interpretado por Paulo Gracindo e Clara Nunes. Também faria a obra “Brasileiro: Profissão Esperança”. Em 1971, escreve “Um Edifício Chamado 200”, uma comédia de costumes, que fez bastante sucesso no eixo Rio-São Paulo, colocando Pontes como um grande autor na época. O roteiro se baseava na tentativa de um indivíduo ganhar na loteria, para sair de uma vida decadente.No ano de 1974, foi convidado para ser um dos escritores do seriado “A Grande Família”. A Grande Família da TupiEm 1975, faria a estréia de seu espetáculo “Gota d´água”, uma parceria com Chico Buaque, que o fez ganhar o prêmio Molière de melhor autor em parceria com o renomado cantor e compositor.Morreria em 1976 com apenas 36 anos de idade, em virtude de um câncer no estômago. Sua companheira por oito anos, Bibi Ferreira, esteve sempre ao seu lado até a data de sua morte.Deixou alguns textos inconclusos, como  “O Dia em que Frank Sinatra Veio ao Brasil, Luna Bar e o ambicioso projeto de adaptar em versos Senhor Presidente, original de Miguel Angel Astúrias”. O diretor Flávio Rangel, depois de sua morte, assim resumiu sua importância: \"Em todos os seus trabalhos, Paulo Pontes teve sempre a preocupação de retratar o povo de seu país, e era também um permanente batalhador pela liberdade de expressão. Lutou incansavelmente pela regulamentação da profissão e esteve presente, em posição de destaque, em todos os movimentos que envolveram a classe teatral. Dotado de uma poderosa inteligência e uma rara lucidez, exercia uma liderança natural através de seu pensamento profundo, que se fez sentir através dos inúmeros ensaios que escreveu e das brilhantes conferências que pronunciou\".Em 1980 seria criado o “Prêmio Paulo Pontes” pela Associação Carioca de Empresários Teatrais – ACET. Era um prêmio aberto, sem especificação de categoria, sendo escolhidos tanto artistas, autores e técnicos quanto figuras dos poderes públicos e da iniciativa privada que tivessem prestado relevantes serviços à causa das artes cênicas no Rio de Janeiro. O Prêmio era uma estatueta coma figura de Paulo Pontes - criada por Zé Andrade, mais a quantia equivalente a vinte salários mínimos, que nos dois primeiros anos foi patrocinada pela Fundação de Artes do Estado do Rio de Janeiro – FUNARJ. No terceiro ano de premiação, a Funarj resolveu não desembolsar mais o dinheiro, criando uma crise, que acabou com a premiação. O prêmio também contava com o apoio do Projeto Carlton. As maiores homenagens ao dramaturgo na Paraíba, foram os fatos de se dar o seu nome a um Teatro em João Pessoa e pasmen, a uma pequena sala de espetáculos localizado no Teatro Severino Cabral. Por ser oriundo de Campina Grande, entendemos que deveria se ter um grande complexo cultural com seu nome e não apenas uma pequenina sala.Fontes Utilizadas:-Arquivos Pessoais-www.itaucultural.org.br/aplicexternas/enciclopedia_teatro/index.cfm?fuseaction=personalidades _biografia&cd_verbete=4100 -Wikipedia","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEir2dHRZmV8Jl9TuD8EBpsSOZB1oaG3VPl59XFnzTfxHQtq6rMiM_NmHtbwdLTDQnk5iTj0mcQo5pS2o2QSMkJVJVKQ2InQIXvtbUE95ldoOV5B17LwSEEia8AIuAaw2H8vtY0-eV1WAFc/s200/paulopontes1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgGXD3vB-wZXXCcwnbpGdlmkEFMuFpg84xZNGsTcBkdqsWOt_y1jM-DDMAE0Afudb3Cwjj10zFtxd7_pb5EZ9214ZytjfbFNDtF-CS4te5D3uaSw65gLzXG_sB-Ma8SpLA5ARWZLJaWxZQ/s320/paulopontes2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjhoICpm99MhjMRPOUDmILGoEvI0TZ9_rmxg-TcG1mY6bHUHU3aW_GuzdXYcCpbq2L2w57dxDsYcjtQkYqjXfC0DAADbH1pVYjZiczi7FiE7AEMmMt7oecDmNkI00Fik8NRjswhVCWv4B0/s200/logo_tv_tupi.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhKuWT4bFboDdMzdEYb-gcPtFIh_v1TiDwLKh6Z3mW8zNcL75GH3E5F0FCGaJk3K3FsxjKQe88e4zAnvv4gLwrIuAmRpjhOYv_pchH0jVTUugBF9cpz6iOBdfcdbA_qOALsACWAn9x7ORk/s640/paulopontes3grande_familia.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/11/paulo-pontes.html","publish_date":"segunda-feira, novembro 08, 2010"}]