[{"title":"Homenagem a Hebe Camargo: Comercial do SBT sobre Campina Grande","content":". O SBT (Sistema Brasileiro de Televisão) fez tempos atrás, uma série de propagandas em homenagem a diversas cidades do Brasil. Campina Grande não ficou de fora. A escolhida do elenco da TV de Silvio Santos para falar da cidade foi Hebe Camargo, que infelizmente veio a falecer neste 29 de setembro de 2012. Abaixo, os visitantes do \"RHCG\" podem assistir ao comercial e guardar na lembrança, o dia em que a \"Rainha da Televisão\" interagiu com nossa cidade:","images":[],"videos":["https://www.youtube.com/v/T_wpPGxuFug?fs=1&hl=pt_BR&color1=0xe1600f&color2=0xfebd01"],"orignal_url":"https://cgretalhos.blogspot.com/2010/12/tv-do-passado-comercial-do-sbt-sobre.html","publish_date":"sábado, setembro 29, 2012"},{"title":"Homenagem ao 1º Bispo de C. Grande","content":". Foto: Arquivo Ricardo Souto A imagem acima é uma produção do tradicional Foto Vilar, em homenagem a D. Anselmo Pietrulla, 1º Bispo de Campina Grande, quando esteve à frente da Diocese de 13 de Novembro de 1949, um dia após a instalação da Diocese, até 1955.Hoje, calha esta postagem, pelo fato de toda população católica local estar convidada à recepção e posse do seu 7º Bispo Diocesano, Dom Manoel Delsom, egresso do vizinho estado do Rio Grande do Norte.De acordo com a PASCOM - Pastoral da Comunicação da Catedral de Nossa Senhora da Conceição, os eventos dedicados a acolhida do novo Bisco de Campina Grande segue o seguinte roteiro:Chegada à Campina Grande:Previsão de horário: 15:00hAcolhida e carreataDom Delson chegará pela Alça Sudoeste, no início da Av. Floriano Peixoto, próximo ao Hospital do Trauma, e será saudado com fogos. Depois seguirá em carreata para a Praça da Bandeira, no Centro da Cidade. Quem tem veículo está convidado a participar desta carreata.Praça da BandeiraPrevisão de horário: 16:00hAcolhida com autoridades civis e militaresDom Delson chegará na Praça para o hasteamento das bandeiras. Haverá a palavra de acolhida ao novo Bispo pelo Administrador Diocesano e Autoridades, com presença dos Arcebispos, Bispos e Clero. Em seguida, todos saem em procissão para a Catedral, acompanhados pela Filarmônica Municipal ao som da Marcha Pontifícia.CatedralA Missa tem início às 18:00hAs portas da Catedral estarão fechadas. Haverá, no pátio da Catedral, grande estrutura com telão e cadeiras para o povo. Na igreja entra a procissão com Arcebispos, Bispos, Padres, Diáconos e Seminaristas e tomam seus lugares.A missa será transmitida ao vivo no portal da diocese (diocesedecampinagrande.org) e na TV Itararé (afiliada da TV Cultura e no tvitarare.com.br).DIOCESE DE CAMPINA GRANDE, BREVE HISTÓRICO: Criada a 14 de Maio de 1949, a Diocese de Campina Grande foi desmembrada da Arquidiocese da Paraíba, pertencendo ao Regional Nordeste 2 da CNBB, através de um documento Papal chamado Bula, com o título “Supremum Universi” do Papa Pio XII.O 1º Bispo de nossa Diocese foi Dom Frei Anselmo Pietrulla OFM. Período:13/11/1949 até 1955.2º Bispo: Dom Otávio Barbosa Aguiar. Período: 19 de maio de 1956 até 08/07/1962.3º Bispo: Dom Manuel Pereira da Costa. Período: 30/09/1962, ficando no pastoreio até 1981.4º Bispo: Dom Luís Gonzaga Fernandes. Período: 17/10/1981 até 29/08/2001.5º Bispo: Dom Matias Patrício de Macêdo. Período: 22/09/2000 até 26/11/2003.6º Bispo: Dom Jaime Vieira Rocha. Período: 16/02/2005 a 21/12/2011Fonte Consultada:http://www.diocesedecampinagrande.org","images":["https://1.bp.blogspot.com/-17i0qisspiM/UGBF5ZiaXsI/AAAAAAAACiI/8BOW7gmOAnA/s640/Bispo1.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/09/homenagem-ao-1-bispo-de-c-grande.html","publish_date":"sábado, setembro 29, 2012"},{"title":"TV do Passado: Relembrando a Micarande 2001 - Parte 2","content":". Relembrando os comerciais do evento de 2001:Transmissão da TV Correio:Programa Especial da TV Borborema:","images":[],"videos":["https://www.youtube.com/v/830dh6_hXdc?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/vfjLUqsFCog?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/K_ahGQu7rtY?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/lnoblXuIF2s?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2012/09/tv-do-passado-relembrando-micarande.html","publish_date":"sexta-feira, setembro 28, 2012"},{"title":"TV do Passado: Relembrando a Micarande 2001 - Parte 1","content":". Reportagem sobre os preparativos para a Micarande 2001 (TV Paraíba):Alguns Momentos da Micarande 2001 (TV Borborema):Reportagem sobre o evento (TV Paraíba):","images":[],"videos":["https://www.youtube.com/v/VvbDkMy7c_M?fs=1&hl=pt_BR&color1=0xcc2550&color2=0xe87a9f&border=1","https://www.youtube.com/v/mmI52OF9qj8?fs=1&hl=pt_BR&color1=0xcc2550&color2=0xe87a9f&border=1","https://www.youtube.com/v/Ab5b4bxZxHM?fs=1&hl=pt_BR&color1=0xcc2550&color2=0xe87a9f&border=1","https://www.youtube.com/v/noIfAfNssno?fs=1&hl=pt_BR&color1=0xcc2550&color2=0xe87a9f&border=1","https://www.youtube.com/v/Kbz-pPwaMmY?fs=1&hl=pt_BR&color1=0xcc2550&color2=0xe87a9f&border=1","https://www.youtube.com/v/UeulK-LPw-E?fs=1&hl=pt_BR&color1=0x5d1719&color2=0xcd311b"],"orignal_url":"https://cgretalhos.blogspot.com/2010/09/tv-do-passado-relembrando-micarande_14.html","publish_date":"sexta-feira, setembro 28, 2012"},{"title":"A Mansão Caririzeira de Theodósio de O. Ledo (por Rau Ferreira)","content":". AFazenda Santa Rosa de Boa Vista era a mansão caririzeira de Teodósio deOliveira Ledo, o colonizador hinterlandda Parahyba nos Séculos XVII e XVIII.Localizadaà margem do Rio de mesmo nome, a 3 Km de Boa Vista no antigo coração do “CaririVelho” formava, com o Boqueirão de Antônio de Oliveira Ledo, o núcleo socialsertanejo de sua época. Apropriedade pertencia aos domínios do Juizado de Paz do Cariry de Fora (1776),da jurisdição de Campina Grande. Sua fundação data dos dois ou três últimosdecênios do Século XVII, graças ao esforço do próprio Capitão-mor Teodósio comvistas ao criatório de gado na região que avançava contra o silvícola nativo. Estima-seque tenha sido anterior à 1687, “no acesoda luta contra os índios confederados nos sertões do Rio Grande, do Ceará e daParaíba” (Almeida: 1958).Houveresistência bravia naquele terreno, constituindo a sede da fazenda num postoavançado de lutas contra o povo indígena. Constaque D. Isabel Pereira de Almeida, quando requereu em 1716 uma Data de Sesmariano Vale do Parahyba, já era viúva e tinha vários filhos. Era ela filha deAdriana de Oliveira Ledo e neta de Teodósio e de sua primeira mulher IzabelPaes. Teodósioera mameluco, filho de pai português casado com brasileira. Consorciou-se comIzabel, que era neta de Ana Paes, descendente de holandeses, contribuindo estasenhora para uma gênese familiar alourada e de olhos azuis.Dispostosa conservar a sua hegemonia, o casal propôs idéias, normas, usos e costumes queregulavam a convivência do grupo, formando na expressão dos sociólogos umaverdadeira “ordem existencial”.Teodósiodeixou o posto de Capitão-mór de Piranhas e Piancó em 1724. Morreu em 1742. Pordireito de herança, aquelas terras passaram aos domínios de sua filha Adriana,ao neto Agostinho Pereira Pinto e à bisneta Tereza Pereira de Oliveira, que secasara com o português Paulo de Araújo Soares. Foidurante a ocupação de Tereza e Paulo que a fazenda viveu o seu apogeu. Os seusdescendentes povoaram quase todo o cariri, agreste e brejo. A esse respeito, narraa história que o casal Marinha Pereira de Araújo e João da Rocha Pinto, seus descendentes,“estabeleceram-se em Lagoa Verde (Banabuê- no brejo), cerca de oitenta quilômetros da fazenda Santa Rosa” (SOARES:2003, p. 52). Aplanície descampada da propriedade Santa Rosa fazia ondulações no plateau da Borborema, registrando-seriachos, córregos e vales estreitos, muitas vezes sombreados pelos bosques dequixabeira. Oseu clima era aprazível e saudável, porém irregular. O vento é brando e suave. Atemperatura média anual apresenta-se acima dos 20ºC e atinge os 30º no períodomais seco; caindo para 14º na melhor invernada. Porém, a irregularidade daschuvas preocupa o criador.Alia aroeira, a umburana e o umbuzeiro encontravam espaço para proliferar. Facheirose mandacarus serviam para alimentar o gadovacum. Nos serrotes despontavam blocos de pedra, cumarus, cedros, pau-d’arcose a imponente baraúna.Aaguada fazia vertente nos poços dos rios, nos alvéolos das areias, nas cacimbasde pedra e nas lendárias “lagoas de fundo de pasto”.Nadécada de 50, a fazenda produzia um excelente queijo coalho, que era absorvidopelos mercados de João Pessoa e Recife, levando além de suas fronteiras o nomede Santa RosaAtualmentea flora xerófila apresenta 80% de plantas rasteiras e a pastagem é dominante naépoca da invernia, comum em regiões de caatinga decídua e rarefeita, ondedesabrocha com toda a força o capim mimoso para a forrageira. O alimento daengorda, do couro e do leite, ressaltando a sua vocação agropecuária ao longodos anos. Referência:- ALMEIDA,Antônio Pereira de. Mansão Caririzeira deTeodósio de Oliveira Ledo. Artigo para A UNIÃO. Ano LXVI, N° 112. Edição de25 de maio. João Pessoa/PB: 1958.- SOARES,Francisco de Assis Ouriques. Bôa Vista de Sancta Roza: de fazenda àmunicipalidade. Campina Grande/PB. Epgraf: 2003.","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/09/a-mansao-caririzeira-de-theodosio-de-o.html","publish_date":"sexta-feira, setembro 28, 2012"},{"title":"Foto Memória: Supermercado Bompreço (Década de 80)","content":". Foto: Arquivo  Lima do NascimentoA imagem acima, do início da Década de 80, mostra como era o aspecto original do Supermercado Hiper Bompreço, instalado em Campina Grando no final da Década de 70, em sua tradicional localização no largo do Açude Velho, em frente à antiga Indústria Caranguejo.Considerado como 'supermercado da elite' de Campina Grande, foi alçado à condição diferenciada quando o grupo instalou a segunda loja situada na Av. Floriano Peixoto, que operava junto às camadas mais populares, em virtude da proximidade com a Feira Central.A rede Bompreço, que notabilizou-se na nossa região como uma das mais prósperas empresas do ramo, nasceu no bairro de Casa Amarela, no ano de 1966, na capital pernambucana, Recife. Detinha o slogan \"Orgulho de Ser Nordestino\", até o grupo Paes Mendonça vender a empresa para a Royal Ahold, da Holanda, de forma integral no ano 2000, já que desde 1997 o grupo holandês já detinha participação societária na rede.Em 2004 a empresa foi vendida à rede americana Wal-Mart.","images":["https://2.bp.blogspot.com/-KZKbA7qc134/UGHxnj7RywI/AAAAAAAACio/ki2z4aOE-_s/s640/Hiper.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/09/foto-memoria-supermercado-bompreco.html","publish_date":"quarta-feira, setembro 26, 2012"},{"title":"INAUGURAÇÃO  DOS REFLETORES DO TREZE F. C.","content":". Por Rau FerreiraA imprensa paraibana anunciava, desde 02 de julho de 1958, a inauguração dos refletores do Estádio “Presidente Vargas”, pertencente ao patrimônio do vitorioso Treze F. C. de Campina Grande.A data escolhida foi o dia nove daquele mês e ano.Aquele “notável empreendimento” seria condignamente comemorado com uma partida entre o time da casa e o Sport Clube do Recife, segundo as notas esportivas:“Para essa inauguração que prenuncia um verdadeiro acontecimento nos esportes tabajaras, já foi convidado o Sport, que irá abrilhantar as festividades, tendo o desportista Geraldo Melo, prócer trezeano, quando de recente visita que fez à Capital pernambucana concluído com êxito as ‘demarches’ naquele sentido” (A União: 02/07/1958).Os dois times apresentavam esquadrão de altas credenciais técnicas. O treze recentemente havia conquistado o quadrangular JK, enquanto que o esporte era o atual bi-campeão do seu Estado.Enquanto que o jornalista Normando Figueiras, na feliz data  estampava em letras garrafais:“Brilharão pela primeira vez as luzes no ‘Presidente Vargas’ – Mais uma notável realização do desportista João Lira Braga, dirigente máximo do grande grêmio da Borborema –Melhoramento de real valor – Eleva-se o patrimônio do pujante alvi-negro campinense (...). O prócer  alvi-negro esta positivando uma administração das mais prósperas para o ‘Galo’ da Borborema, que vê sob a sua égide o raio de ação de sua vida esportiva-social, com maior projeção nos círculos futebolísticos”.O tão esperado jogo entre o Galo e o Leão, também salientava o enfrentamento entre os técnicos húngaro Janos Tratai e o uruguaio Dante Bianchi, e seus respectivos titulares.O Treze procurava alinhar na concha os zagueiros Nelson e Lucas, o médico Joab e os atacantes Guedes, Ruivo e Maisnovinho. Cedidos por empréstimo, completavam a equipe os craques Pedro Neguinho e Gonzaga, do Botafogo de João Pessoa.Para o amistoso interestadual noturno eram anunciados, pelo Treze: Cícero (ou Jairton), Nelson e Lucas, Joab, Gonzaga, Pedro Neguinho, Ruivo e Maisnovinho. Pelo Sport Club eram esperados: Manga, Bria e Osmar; Zé Maria, Ney e Índio; Traçaía, Pacoti, Moral Seca e Eliezer.Campina praticamente parou para ver a partida de futebol e o acender das luzes do Presidente Vargas.Inauguração dos refletores do Estádio Presidente Vargas, em 1958. De pé, da esquerda para a direita: Nelson, pelado, Lucas, Joab, Gonzaga, Milton e Janos Tatray (técnico); Agachados: Guedes, Bola Sete, Bé, Ruivo e Josias.Às 20 horas uma multidão de aficionados compareceu ao estádio. O Prefeito Elpídio de Almeida acionou as chaves que fizeram brilhar pela primeira vez os refletores do campo, sob vibrante salva de palmas. Em seguida, teve lugar o tão esperado certame entre Treze e Sport.As comemorações prosseguiram por todo final de semana.No sábado enfrentando-se nas preliminares os aspirantes do Treze e o Flamengo de Campina; e na principal, as equipes do Campinense Clube e ABC de Natal. E pelo domingo, as preliminares ficaram por conta dos aspirantes de Treze e Campinense, enquanto a partida principal foi disputada por Treze e ABC de Natal.Em um segundo momento, traremos ao nosso público leitor a crônica desses jogos e seus resultados. Aguardem! Referências:- A UNIÃO, Jornal. Edições de 02, 09 e 10 de Julho. João Pessoa/PB: 1958.- Arquivo fotográfico de Mário Vinicius Carneiro Medeiros- Revista dos 50 anos do Treze: 1975","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjK-9i9ATj1PIlOugo6G2Mwivi9OQhI8njhVgxYdOclyY8-sI4EMo4JTLIXrHjL-OiRgZQJg3SLGBXkwWr0kxJzGyIymRQpfFQ1M_JV1zjFSGG9iON7sVIyUDGG6yuTNXvfgyBDnnqxDzQ/s640/1958pv.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhZ7Pw5oWpniDemBrt9_sfV2PEAG1j7bdsVPf7w2vMdFfR3stG6TIINwPaZS-bggR18eYT9uug4Moc_SaR0kWCC40ar-u7WGviK-9_Aa81GfaicNdVflOq6-yogbVzByfgvc9t50nS8eNI/s640/1958-02.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/09/inauguracao-dos-refletores-do-treze-f-c.html","publish_date":"terça-feira, setembro 25, 2012"},{"title":"Reportagem Histórica: Teatro no Auditório do Convento de São Francisco","content":". Aproveitando as recentes postagens sobre o Auditório do Convento de São Francisco no bairro da Conceição, uma reportagem de um jornal, provavelmente o Diário da Borborema, contando sobre a história daquele local e seu envolvimento com o Teatro em nossa cidade. O raro arquivo nos foi enviado pelas colaboradoras Erika Machado e Luzinete Machado, a quem agradecemos (Cliquem para ampliar):","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiTprxTXv1_VI3Jvtvxb-DjuEC_XyTxocfzbB7yVV9274lhbPkgbMuOrYTkEjiIlJF6FaN8vH56hA9Xshy6kZ6X94SSQ5n81EU86DfwIF0B7v8uqxVX_T4zV8IZ2L23eb3Z8dsob2BKZe4/s640/Teatro+Campinense.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/09/reportagem-historica-teatro-no.html","publish_date":"segunda-feira, setembro 24, 2012"},{"title":"Memória Fotográfica: Momentos (VI)","content":". O Major da Polícia Militar Marcus Vinicius nos enviou as fotos abaixo: \"Como foram postadas fotos do Auditório São Francisco, onde por um tempo funcionou o Colégio Domingos Sávio, achei aqui em meus arquivos uma foto minha com a farda do colégio. Creio que a foto é de 1980. As fotos da quadrilha também foram tiradas no Auditório S. Francisco, salvo engano. Morei na Conceição do nascimento, em 1975, até os 7 anos de idade, na rua Siqueira Campos. Vão também, a titulo de curiosidade, uma foto minha com minha mãe e outra somente minha na rua, na época de terra e com as casas recuadas, e uma imagem atual pelo Google Earth do mesmo local. Minha casa era onde está essa pick-up em frente\". As fotos seguem abaixo:Com a farda do Colégio Domingos SávioQuadrilha no Auditório do Convento de São FranciscoQuadrilha no Auditório do Convento de São FranciscoO Major e sua mãe no Bairro da ConceiçãoRua Siqueira CamposRua Siqueira Campos atualmente","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEisXYsra9DCv5mW7Ijo3gT5XbQ7tzzX5TUNB1nZ13_thay4TbbqNL5gBQnU_P6u5E8zadzDfn2obt71k3Z1zfsXq8eJ_zaDIP0dvSxKVhNZ0Vb2QKMFxUMrj9c5TzwGhERlTmLr1wJUCiM/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiCBItU0zIGA3EBAGFepdGjjxeKYz2O5RjkoI_zPp-1gY6HDZ2bHkEuZwHJDvGGkze5nnYEaNxpJdBK8SaKHCWK-6T3EyadFvpg4AHlm7FuwzsDJYpRYwR5Qf0Lo7mq8-DUQ4bSLk-2lXo/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgbQQml6INXLme6uhL9gbwQj7dbjCS0QTGOAApSSv5GxWUhBss7JIeCsLuQvrsHhprD5DsBpvbpsBwguIWhtWM4QamntYzXu2FPYns8xZlquKfivCZINJpqnmLVwgsW2JRn-RHC6x5DSqM/s640/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEifjAb_YvQ4bx_LD3x9ENf_46M3HDqmCydNIxlighuRVKuUAJ8rQmtFzWvd-It3d_w-3lPVUIjLk-DBJv3iKFy7-LsAvjxJ8FZjkfD5o2ebx4GNe7wkXwDo6PeFOzshBWcNPKzL6veEYfY/s640/04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgmdcvE3vpzg4NSg3XH7OLRF4_thTMrugHO_rXu7VJcuwU0Xr4baHkvnO3aXwGozbbY3TN5DCON78XZeex3Du4jRpck-xuHzC_5K7VKP3PoBN5Wy9KRKNuJuMw1_KFbRYGNe5H3icQp6SI/s640/05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiBFdi-qZ2s_EHxd21xTm9KrPaDJrXnBhhMiqgcbfETafZob-ecDz9HEmn1-jK9g4UCjwGxKPmmceRCoQ7EN21ywfGDnh0qyXb-rw_G8-Irc7lf894oGb6kWdVCXMbW_X7wbqSUySFbpSo/s640/06.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/09/memoria-fotografica-momentos-vi.html","publish_date":"segunda-feira, setembro 24, 2012"},{"title":"CAMPINA EM 1864 (1a. Parte)","content":". Por Rau FerreiraApresento algumas notas de jornais que informam os principais acontecimentos relativos a cidade de Campina Grande, no primeiro semestre de 1864.O registro tem relevo e importância para a construção da história do Município, a partir das datas e personalidades que figuraram nesta época.- O bacharel José Tavares da Cunha e Mello pedia exoneração do cargo de Comissário da Instrução Pública, da vila de Campina Grande. E por ato de 07 de março de 1864, era nomeado o Padre Calisto Correia da Nóbrega (07 de março).- O governo provincial ordenava à Coletoria da vila a prover as despesas com os presos indigentes, recolhidos naquela Cadeia. O delegado deveria comprovar os gastos (05 de março).- Era solicitado ao bacharel Manoel Januário Bezerra Montenegro, Juiz Municipal de Campina, certidão constando a data de sua posse e o dia em que prestou juramento ao referido cargo.- Lei Provincial Nº. 106, de 11 de dezembro de 1863: o termo judiciário de Campina passava a pertencer à Comarca de Areia.- O inspetor da Tesouraria da Fazenda Campinense informava ao governador a área indivisa pertencente ao Estado.- Francisco de Paula Barreto era excluído do cargo de Escrivão por incompatibilidade e requeria ser reintegrado na função. Em 04 de maio daquele ano, o Juiz de Paz do Distrito de Campina, Sérgio Antonio d’Almeida, justificava a demissão do escrivão.- O Juiz interino de Areia, através de ofício de 17 do corrente, solicita providências acerca da falta de iluminação da Cadeia de Campina Grande. Consta que em 30 de abril, o Chefe de Policia dirigira expediente informando que a Câmara Municipal recusara-se a fornecer o azeite necessário à iluminação, ordenando o governador que se cumpra o art. 9º da Lei Provincial n. 75 e art. 20, da Lei n. 113 de 1863.- Atendendo aos ofício 268, de 29 de abril, concedia-se autorização para alugar uma casa na vila de Campina, para servir de quartel.- Em 06 de junho, o governo provincial advertia a repartição e enviava cópia do aviso do Ministério do Império de 12 de maio do corrente, relativamente a côngrua do vigário da Freguesia de Campina, Padre Camillo de Mendonça Furtado, que esteve legitimamente impedido de exercer funções paroquiais por motivo de nomeação do visitador da Província das Alagoas.Estes acontecimentos cobrem até meados do ano de 1864, sendo os posteriores reservados a uma segunda publicação.   Referência:- O PUBLICADOR, Jornal. Ano III, Nºs. 453, 456, 460, 464, 483, 496, 503, 504 e 520. Edições de Março à Junho. Parahyba do Norte: 1864.","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/09/campina-em-1864-1a-parte.html","publish_date":"segunda-feira, setembro 24, 2012"},{"title":"Elefantes na área do Parque do Povo em 1984","content":". Em post anterior, mostramos uma curiosidade sobre elefantes na área que hoje compreende o Parque Evaldo Cruz, quando ainda era o Açude Novo no ano de 1972. Hoje, com a colaboração de Mario Vinicius Carneiro Medeiros, registros de uma chegada do circo a nossa cidade, que ficou armado onde está o Parque do Povo. O local das fotos é exatamente na parte inferior, logo abaixo da pirâmide. O ano é 1984 (setembro):  Os eventos do circo em nossa cidade, atraía bastante público. Também a se registrar, os que montavam suas tendas nos terrenos localizados na Avenida Brasília.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgCL9xBShsTILm1oVuwzCkCN3jJtcrrXrmUpm1LbHRRQgmEL27HNAXO6vAkCmFW52MksiUauhvAwor9i-sWBGXGUGxqOTaci5liddGL9XBkkj_KjNFELwNusX1c8WvwZ_mIR-5Ba4GyL_8/s640/Digitalizar0028.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEizRlWRtNuSq-PiibZhUVKtJfJ0esB8tFG-eaYLQ2Q2uwFdXqi7z9pd8fHxJZ-wD5LQoHuyOKj8b6Ym_IYkeiTpW-OJowNvTzbAZ4hgWTK0UD-_dzEx0kkIxv95APZqWIgt3UihzgDJdgA/s640/Digitalizar0029.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhV2u4RC-9Eumuv0g4U7ZRuM2Aox1EF02TGhr4NnMXI5OSYyw1vqBo1wt7w-_BT5sQZv8O96-m86JpoJOeAuY9FDtzVRdZFCzBuIt9zpHZjrYzZI2o8K2o9oHrs9qyurfra_dFl7SljaZQ/s640/Digitalizar0030.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/09/elefantes-na-area-do-parque-do-povo-em.html","publish_date":"sábado, setembro 22, 2012"},{"title":"MINDE - Movimento de Integração da Mulher no Desenvolvimento (1971)","content":". Acervo MHCGCampina Grande sempre se destacou no pioneirismo em diversas áreas sociais.O recorte postado acima trata-se de matéria publicada no Diário da Borborema do dia 11 de Fevereiro de 1971 e o alvo jornalístico fora o encontro realizado na Associação Comercial de Campina Grande, em homenagem ao \"Dia Internacional da Mulher\", realizado pelo MINDE - Movimento de Integração da Mulher no Desenvolvimento, coordenado pela médica Lírida Figueiredo.O evento foi considerado o primeiro acontecimento do gênero ocorrido em outra cidade do Brasil, à exceção do Rio de Janeiro, para homenagear o Dia da Mulher com \"tanta pompa\", como diz a matéria. Já que contou com a participação de delegações femininas de várias cidades do Norbeste, como também, com a presença de representantes femininas de vários países, como Áustria, Grécia, Estados Unidos, Guiana (Holandesa), Japão, Líbano,  Portugal, Holanda, Checoslováquia e  Colômbia.Ainda na cerimônia foram homenageadas várias mulheres representando as profissões nas quais elas já se destacavam à época.Este material nos foi enviado pela Professora Gilmária Salviano Ramos, que defendeu em 2009, junto à UFPE, sua tese de mestrado com o título \"Entre o \"Sublime nome de mãe\" e o \"Monstruoso crime\": inventariando práticas de abortos e infanticídios na Paraíba (1960/1970)\", do qual contou com citação ao MINDE.","images":["https://3.bp.blogspot.com/-LIh4gFTBYBY/UFtyL8O5slI/AAAAAAAACh4/Uu1nNz8LNQo/s640/AMulher1.jpg","https://1.bp.blogspot.com/-DqUsCq70dYs/UFtyMsm-pSI/AAAAAAAACiA/erCTVgYl5Lc/s1600/AMulher2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/09/minde-movimento-de-integracao-da-mulher.html","publish_date":"sábado, setembro 22, 2012"},{"title":"Memória Fotográfica: Momentos (V)","content":". Publicamos a seguir mais uma série de imagens aleatórias, que remetem ao passado campinense. As primeiras três imagens nos foram enviadas por Djelma Herculano Porto:Turma de 1974 do Curso de Letras - UFPB Entrevista com o ex-governador Ernani Sátyro  Professora da Cadeira: Elizabete MarinheiroTurma de 1974 do Curso de Letras - UFPB Entrevista com o ex-governador Ernani Sátyro  Professora da Cadeira: Elizabete MarinheiroTurma da Primeira Eucaristia - Colégio Imaculada Conceição 1982As duas fotos seguintes, nos foram enviadas por Erika Machado, fazendo parte do acervo de sua mãe: Luzinete Machado:O sr. Antônio Torres em frente ao Clube dos Estudantes Universitários (CEU) . FOTO HISTÓRICA, A PRIMEIRA DO BLOG RHCG SOBRE O FAMOSO CLUBE QUE FICAVA ÀS MARGENS DO AÇUDE VELHOCurso de Extensão de Educação Física em Campina Grande no Clube do Trabalhador (1972) Professores: Galiza, José Antônio, Gonsaga  e Darly","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi_0BaQkQW3tMACgypDcWqFBb1PxiQlz3H4tohvcz3l3NMvGPIJglvjOVlgZ3GUAwogbZkXAaS7FFEsxrSo8si7QrvEZQwnefO0kPEZD0IaaBNwHhfSVCV-mRiF_oaHI-4BHPQiApk8ows/s640/Turma+de+1984+do+Curso+de+Letras+-+UFPB+Entrevista+co+m+o+Gov.+Ernani+S+%C3%ADtyro+-+Prof+da+Cadeira+Elizabete+Marinheiro.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjZzlnkxNBDhBN6IeMMI6HTE1I-dnPvJvBXnGMp1Qki_4efznmJ5DRXf62d06Vf0v4gW40GMc4D4ZdCGx2ocEmIkOdwZ1P3qRMgUqwyUJ8ilH8fvURMMFMjU3AACpOX2m7YdtlDa-ARubo/s640/Turma+de+1984+do+Curso+de+Letras+-+UFPB+Entrevista+co+m+o+Gov.+Ernani+S+%C3%ADtyro+-+Prof+da+Cadeira+Elizabete+Marinheiro+(1).jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiXXFNrVNkwSYMFSFv9AsvSu7b8MNmUeua5g42oiSUKvLz_ILDaukcf264Lw-Pd44kq9czk1knP1gYbvjWp4BIK17gEa2zIdqiEQSMMWpcF-1sS1VD18ufqGikM3m_fFsxYCvPQ8tSFz7E/s640/Turma+da+1+Eucaristia+-+Col.+Imaculada+Conceicao.1982.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj4HB_Kr-H5OmNOWzxKOZ21UAKZfPub8_Ui_Wi3iZhHnFtAale-4TPjhWYXbl0Qmw_ryHW8iBIOf17DrYdQv8izU5vzGFL9SDHtVGxljFbu5k7RgBoGpEv_gUOwifxklKdk4cKNxFR30AM/s640/digitalizar0009.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjSa2vsnbWy2RAdr0YYLAUJzJs29Z-heQk_pf0UNQ1nMtfKcK_FOmi_b0g-GDZljN_BkJHOteCrpDjFQsOL91eP7h5Cpryn-wpkzW0cQDHnJWoPRzwNRruyL9F0cRc0lS3_1sN9vWEofWU/s640/digitalizar0012.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/09/memoria-fotografica-momentos-v.html","publish_date":"sexta-feira, setembro 21, 2012"},{"title":"Memória Fotográfica: Desfile de Roupas Típicas no Auditório do Convento de São Francisco em 1964","content":". Quem acompanha as postagens do RHCG, sabe que já falamos muito em concursos de beleza realizados em Campina Grande. Em determinada época, atraía tanta atenção como o futebol. Hoje postaremos uma foto de 1964, mostrando a vencedora de um concurso realizado no Salão Paroquial do Convento de São Francisco. Sobre este concurso, Erika Machado que nos cedeu a imagem relatou o seguinte: \"... foi um desfile em que cada participante desfilava com roupas tipicas de cada Estado do Brasil\". A vencedora do concurso foi Luzinete Machado, representando a Paraíba e cuja foto pode ser vista abaixo:Quem entregou o prêmio a Luzinete, visto na imagem, foi Vanita Leitão, que durante anos foi Coordenadora do Colégio Alfredo Dantas, figura importante na educação de muitos dos campinenses.O Auditório do Convento de São Francisco, inaugurado em 06 de maio de 1960 foi palco de inúmeros eventos em nossa cidade, como festas de São João, palco de reuniões políticas memoráveis, como por exemplo uma visita do ex-presidente Lula no começo dos anos 80 e recepção de casamentos de grandes personagens de nossa sociedade.Auditório de São Francisco em Imagem de 2012Agradecemos a Erika Machado e Luzinete Machado por mais esta contribuição ao nosso blog.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPRb28nkqonmrjPMKUj8maRI1GL-whPL-1STzLsffNLItgA6-o8ZtDQ2wOMqBaRXxLptQ3fNUCyZXnBH3dkFA2Hm6EWMcsXp0wT81yJTmvTfhLTy8Y5bW1RC-S7cfYo6yMjc7pm-irW8E/s640/digitalizar0001.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh7mnwWbaSs3ZabOwBCJWF5BpDYjuLGtgmLfWpHrVu7pVdjrCra7wjRqsJRQYcn2XM-_knQzQj-SlXt9Pi9pdv4ZCTx3I9gm3j6RympGZTg_mVrtZfZmbme57AgBwq2JrrO_dvRf93cW9s/s640/240923_466531716720222_519958516_o.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/09/memoria-fotografica-desfile-de-roupas.html","publish_date":"quinta-feira, setembro 20, 2012"},{"title":"Publicação Internacional (1922): \"Some observations on the cotton industry of Brazil\"","content":". Rua Marquês do Herval,1922 (ao fundo nota-se a Igreja do Rosário)Através da intervenção colaborativa de Saulo Araújo, postamos neste Blog uma das fotos mais raras do auge da cotonicultura em Campina Grande, assim como a imagem acima, da mesma época.As fotos foram extraídas de uma publicação internacional, denominada \"Some observations on the cotton industry of Brazil\", artigo do Dr. Andrew MacNairn Soule, professor da Faculdade Estadual de Agricultura da Geórgia, que correspondia ao relatório da Delegação Oficial dos Estados Unidos, que participou do II Congresso Americano de Expansão Econômica e Comercial e Congresso Mundial de Algodão, realizado no Rio de Janeiro, realizado no mês de Outubro de 1922.  Abaixo, a publicação virtual, original em inglês, pertencente ao acervo bibliotecário da Cornell University, de Nova Iorque, que cita Campina Grande com dados e fotos sobre a cultura algodoeira naquela época.Fonte:Cornell University: http://www.cornell.edu/","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjUrRAKkNmSZzVQqWiCdaLxgZD6vR4LAX10MBNQQPRJDs9GQKogqThBsl01SDRPkNHsbuqOUKXTj0kUKjVTQ_yX1VA0j0TfUjZ3_EWhyUlFNzjsvxoHdsXmwGOl-XwuzDvGKmwWAr6cUWo/s640/Algodao_Marques_1922.jpg"],"videos":["//static.issuu.com/webembed/viewers/style1/v2/IssuuReader.swf"],"orignal_url":"https://cgretalhos.blogspot.com/2012/09/publicacao-internacional-1922-some.html","publish_date":"quarta-feira, setembro 19, 2012"},{"title":"Campina, na Revolução de 1817","content":". Rau Ferreira*No dia 06 de maio do ano de 1817, pela manhã, levantou-se em Campina a bandeira da “revolução”. Simpatizantes alistavam-se nas fileiras aqui arvoradas, enquanto outros se punham a serviço da coroa. O governo imperial fazia-se representar, nesta Vila, pelo Sr. Antonio Gomes Loureiro.O vigário Antonio Pereira de Albuquerque, em que pese mostrar-se inclinado a defender o soberano português, foi preso. Este escrevera, em carta, o quanto se esforçou para lutar em prol da armada, contudo, por razões de saúde, esquivara-se, procurando a Casa do Capitão-mór onde, antes de lhe justificar a falta, fora detido.Por outro lado, o seu companheiro de batina, Vigário Rodrigues Campelo, aderiu francamente a causa revolucionária.À tarde, por volta das 16 horas, houve um pequeno confronto. A tropa vinda de baixo desfraldava a bandeira real enquanto que os revoltosos agitavam a flâmula do governo provisório. Não houve perda. O Padre Pereira, acurralado, procurando refugiar-se na residência do chefe das ordenanças, estava clausulado. E o povo atônito escondia-se nas vielas observando com atenção os cavaleiros que subiam em disparada a rua da Matriz.Esclarecia em nota o Secretário de Interior:“O homem em que falais foi preso por denúncia que deram em Iguaraçu ao P. José Mariano, que era combinado com o Bento José Alvares Viana para ir fazer a revolução da Campina Grande, e por isso mandei-o prender e fazer apreensão nos papéis para ver se havia algum que provasse o fato de que foi denunciado. Deus vos guarde como vos desejo. Quartel do Governo das Armas, 14 de maio de 1817 (a) O P. Domingos Protº Jorge”.O levante era alimentado pelas idéias americana e francesa que surgiram com a abertura dos portos. Vindas do vizinho Pernambuco, logo deram-lhe o nome de Revolução Pernambucana. Sob o tripé: independência, democracia e república, contaminaram toda a Parahyba. Contudo, em abril, deu-se uma contra-revolução, que culminou com a conquista da Capital e do Porto de Cabedelo. A partir de então, as forças provisórias perderam terreno.Quatro meses depois de iniciada, o Governo Geral continha a revolução e ordenava a morte de alguns seus líderes e impunha penas de degredo a outros, a exemplo do Padre Virgínio Rodrigues Campelo – Vigário da Freguezia de Campina Grande – pronunciado em 06 de março de 1818, cuja sentença final se inscreve: “não se prova ser cabeça; e pelos factos arguidos. – Dez annos para Angola” (R.IHGB: 1866).Foram executados, no Recife, Francisco José da Silveira, Inácio Leopoldo de Albuquerque Maranhão, Amaro Gomes da Silva Coutinho, José Peregrino Xavier de Carvalho, e o padre Antônio Pereira de Albuquerque Melo.(*) Cidadão esperancense, bacharel em Direito pela UEPB e autor dos livros SILVINO OLAVO (2010) e JOÃO BENEDITO: O CANTADOR DE ESPERANÇA (2011). Prefaciador do livro ELISIO SOBREIRA (2010), colabora com diversos sites de notícias e história. Pesquisador dedicado descobriu diversos papéis e documentos que remontam à formação do município de Esperança, desde a concessão das Sesmarias até a fundação da Fazenda Banabuyê Cariá, que foi a sua origem.Referência:- BRASIL, Biblioteca Nacional. Documentos historicos. Volumes 100/101. A. Porto & C. Ministério da Cultura: 1953.- MELO, Homem de. Escritos históricos e literários. Eduardo & Henrique Laemmert Editores. Rio de Janeiro: 1868.- MOURA, Clóvis. Dicionário da Escravidão Negra no Brasil. Editora da Universidade de São Paulo. São Paulo/SP: 2004.- R.IHGB. Revista Trimestral. Tomo XXIX. Primeira parte. Instituto Histórico e Geográfico Brasileiro. Rio de Janeiro: 1866.","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/09/campina-na-revolucao-de-1817.html","publish_date":"quarta-feira, setembro 19, 2012"},{"title":"Memória Fotográfica: Campina Grande em 1963","content":". Espetacular registro de Campina Grande em 1963, imagem cedida por Erika Machado e Luzinete Machado:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjbVZ13hPcvd2mg2uZscLW1vd9Jisy9kLObjtmmz0q-kOspEqBqwgrRnpnFXJK3A8D-VOE1PYrpPjoxmDa-TmEC3QXPEO-n1iF5KmovWuwKZZIExR6wj0riZGJlISMP3OnANw11GMdkz3w/s640/Campina+Grande+em+1963.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/09/memoria-fotografica-campina-grande-em.html","publish_date":"terça-feira, setembro 18, 2012"},{"title":"Memória Fotográfica: Primeira Comunhão no Convento de São Francisco","content":". O Convento de São Francisco uma das mais tradicionais Igrejas de nossa cidade, ainda será alvo de uma postagem aqui no RHCG. A priori, iremos postar a sensacional imagem abaixo, datada do ano de 1957 e cedida ao nosso museu virtual por Erika Machado e Luzinete Machado, que são representantes da família \"Machado\" uma das mais antigas do Bairro da Conceição. O registro fotográfico é de uma \"Primeira Eucaristia\", evento realizado naquele convento:Iremos postar ao longo dos dias, mais algumas fotos cedidas por Erika e Luzinete Machado.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg8hEI9weotvi-sZRPYmlGFR05WAdue9MGspJxbQde59tbI3dhD5Jpt2GEnPwzcDqfo36HNR-0k-61yBtEnbEfsw29CfHSRO08lPf_Q_RImseIT7XjZfry7hX9L0TaqfDQqy7thlP8iB4A/s640/Comunh%C3%A3o+no+Convento.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/09/memoria-fotografica-primeira-comunhao.html","publish_date":"terça-feira, setembro 18, 2012"},{"title":"Memória Fotográfica: Comboio de Carga de Algodão (Por Saulo Pereira)","content":". Segue uma foto histórica de um comboio de carga de algodão numa Campina bem primitiva, provavelmente com destino à Estação Ferroviária.A foto foi retirada do livro \"Brazilian Cotton\", de Arno S Pearse, com primeira edição em 1921, disponível no site Internet Archive.O livro é o relato de uma missão internacional em intensiva viagem de pesquisa da produção do algodão, a convite de autoridades brasileiras.Acredito que a foto seja de 1921, ano da visita. Suponho que o local é a atual Marquês do Herval.As casas ao fundo seriam por trás da atual Praça da Bandeira. À esquerda estaria o antigo prédio dos Correios.(Por Saulo Pereira)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi1E9M-2tqvyUYgq001V3Za1n1Zqm1GcluFw1cnekh8pjoUQ_3nEx-fNT8LdJ-luwXo0oQmO32WoACckAvCHT_vuwCyRlSRE7AAG3rLi80QCrznA39NVJA7P6qyHw82GJZ1-5auyQtHem0/s640/campina+em+1921.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi6uCeeZkmlfTo8sRFloDcRR1YrfVccgyvnB4RcBquXKgHO1wIAKJMMCmLPe6ZycoRFr8n3ci48KueXyrApqXYpCYOZ7InRGvtQrykz5ETkFxO2x8GvnVKKcUAMMHcjT8dcExmUmOBEk80/s640/marques+do+herval+em+2012b.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/09/memoria-fotografica-comboio-de-carga-de.html","publish_date":"segunda-feira, setembro 17, 2012"},{"title":"Propagandas do Passado: Biscoito Cimal","content":". Anúncio publicitário dos antigos alimentícios \"Biscoitos Cimal\", propaganda publicada no Jornal \"O Campinense\", do dia 31 de Agosto de 1959.A peculiaridade dessa empresa era seu 'slogan', geniosamente desenvolvido, a publicidade dos produtos da marca dizia: \"COME-SE  BEM, COMENDO CIMAL\".***     ***     ***     ***     ***Série de RecortesGentilmente cedido pelo colaborador Jônatas Rodrigues","images":["https://1.bp.blogspot.com/-Bv6XYiTIIJ8/UFNx3XSvBMI/AAAAAAAAChg/AvdnyA_bISY/s640/Propaganda+do+Biscoito+Cimal.+Jornal+o+Campinense.+31-08-1959.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/09/propagandas-do-passado-biscoito-cimal.html","publish_date":"domingo, setembro 16, 2012"},{"title":"Ponto de Vista: A TV Tropical de Caruaru","content":". Alexandre Gomes entrou em contato com o blog e emitiu um comentário interessante sobre a postagem \"Programação das TVs em 1987\" e que reproduzimos abaixo:TV Tropical de CaruaruPouco se fala da TV Tropical.Até 1985 só existia a TV Borborema e tinhamos saudades do Programa Silvio Santos, principalmente quando via suas fotos na Loja do Baú da Felicidade.Foi Eraldo Cesar que batalhou pra Campina Grande ter as imagens da TVS no seu programa diario na Radio Caturité, mas só o ouvia mesmo nas quartas-feiras, pois era quando ele dava notícias sobre a vinda da TVS, acompanhei cada capitulo dessa novela.Foi o anuncio da autorização do DENTEL (hoje ANATEL), a vinda da torre, o anúncio que seria uma repetidora da TVS pela TV Tropical, que era uma emissora nova que pertencia ao governo do Estado de Pernambuco (Sistema DETELPE), com sinal vindo de Caruaru, a instalação da torre no alto da Bela Vista, o anúncio que seria o Canal 5, a pintura da torre, a instalação dos equipamentos, e finalmente o anúncio dos testes, o sinal ficaria no ar das 16:00 às 20:00 Hs.Foi em dezembro de 1985, a tarde, no início não deu pra ver na televisão de casa, mas minha mãe abriu aquilo que parecia ser uma porta secreta, uma portinha que ficava ao lado das teclas dos canais e mexendo nos botões ela consegiu sintonizar e ver a imagem da TV Tropical canal 5. Me lembro do programa que passava no momento,\"Tropical nos esportes\". Achei ruim quando naquele dia o sinal saiu porque naquela noite iria passar a série Super Máquina.A ansiedade não era só minha, meus colegas de escola e da rua nunca tínhamos visto outra imagem na tv a não ser a a TV Borborema.Víamos, mesmo na Globo, propaganda de brinquedos das series \"Esquadrão Classe A\", \"Super Maquina\", \"As Aventuras de BJ\"...Além de ver os briquedos nas Lojas Brasileiras e ficarmos especulando como seriam essas series. Poder usar o seletor de canais na tv era algo nova para a minha geração.Por um bom tempo a TV Tropical tinha um bom sinal, em 1989 a TV Tropical muda de nome, passa a se chamar TV Pernambuco, meses depois muda do SBT para a Bandeirantes...Se precisarem posso fazer outros relatos sobre o SBT em Campina Grande.Meu email: alexangomesdasilva@hotmail.com***Obs: A TVS hoje denomina-se \"SBT\". Alexandre fique a vontade para nos brindar como mais registros.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg78jQXWodIbSfXfQqfCVynB-uF-L9299B2HVo0kVRJN3cBOlHPBjvgESTT8sIEBUfYjhrH6UvpvpQuJV2QEZk0o7MTlnz20n5aiWtnv0uSRdI-lcAvAmffSXBcl_guWCBlddtPhdeq6Sg/s1600/tvtropical.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/09/ponto-de-vista-tv-tropical-de-caruaru.html","publish_date":"sábado, setembro 15, 2012"},{"title":"Em 1924, \"O Jornal\" noticiava acidente de trem","content":". Direto das páginas do passado, notícia relatada pelo \"O Jornal\" em 1924, sobre um acidente de trem nas proximidades de Campina Grande (Cliquem para ampliar):","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjL1l-lvs1X723tnkMbYfUgSdi9S521njtgHcSUXAWPK-UdmbZdvz0Z_PTETDrv8lp0Q-f_mzh_1rpFvUxVCQlLNEbErAHiQ2BHQQrwQcTrYfGY_SwZvKepRtwveG99XTZRHr7LPk54D3I/s1600/1924.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/09/em-1924-o-jornal-noticiava-acidente-de.html","publish_date":"sábado, setembro 15, 2012"},{"title":"Praça (José Américo) da Bandeira e Correios","content":". Uma belíssima foto captada, provavelmente, na Década de 50, mostrando ao fundo a recém inaugurada nova Agência dos Correios e Telégrafos, construída onde fora a residência de Demósthenes Barbosa, à Rua Marquês do Herval.Por trás dos ínclitos anônimos centrais na foto, as áreas seccionadas pela via que dava acesso à Rua Getúlio Vargas, sendo do lado esquerdo a Praça José Américo, antes de serem unidas e nominadas unicamente Praça da Bandeira.","images":["https://3.bp.blogspot.com/-fq2TwFV9l9Y/UFEoBPiVUlI/AAAAAAAAChQ/fQ_fgnc3uJA/s640/CorreiosP%C3%A7Bandeira.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/09/praca-jose-americo-da-bandeira-e.html","publish_date":"quinta-feira, setembro 13, 2012"},{"title":"A MARIA FUMAÇA E O CRESCIMENTO E DECLÍNIO DA ECONOMIA CAMPINENSE","content":". O material a seguir foi publicado na edição 3 da Revista Vila Nova e cuja publicação no RHCG, foi autorizada por eles. Mais informações visitem: www.revistavilanova.com .A MARIA FUMAÇA E O CRESCIMENTO E DECLÍNIO DA ECONOMIA CAMPINENSEPor Sávio MotaNa época em que foi elevada à categoria de cidade, em 1864, Campina Grande tinha cerca de 300 casas e apenas cinco ruas - com a nominação de hoje: a Avenida Floriano Peixoto, as Ruas Afonso Campos, Maciel Pinheiro, Barão do Abiaí e Peregrino de Carvalho -, duas igrejas, dentre estas a Matriz, além da Câmara Municipal, a cadeia e alguns pequenos estabelecimentos comerciais. Em suma, o local ainda dependia muito dos que vinham de fora e por aqui passavam para descanso ou breves transações comerciais.Campina sempre foi um lugar agradável aos que vinham de fora - tropeiros em sua maioria - por conta de sua ótima localização, bom clima e população acolhedora, já que a cidade nasceu para ser entreposto, convergência de todo tipo de gente. Ainda no Século XIX, com a elevação da vila para categoria de cidade, a “Rainha da Borborema” passou a receber imigrantes das mais diversas nacionalidades e etnias, destacando-se franceses, alemães, dinamarqueses, americanos, ingleses e árabes, que viram em Campina não apenas um bom lugar para se viver, mas também um bom lugar para desenvolver seus negócios.Dadas as características já descritas da cidade naqueles tempos, não é difícil imaginar que aqui surgiram grandes feiras, as molas propulsoras da economia campinense. A cidade crescia organicamente pelo desenvolvimento de seu comércio e o conseqüente aumento populacional, tendo, entre o fim do século XIX e o começo do século XX, o primeiro florescer econômico.O dinamismo do comércio campinense na época fez com que outros mais viessem de diversas localidades e investissem na cidade. A confiança de que a cidade poderia oferecer um bom ambiente para o desenvolvimento econômico fez com que muitos se instalassem na região, tornando o município uma interessante localidade para a economia regional. Porém, embora o crescimento de Campina neste período tenha sido proporcionalmente bom, o verdadeiro desenvolvimento ainda estava por vir.A vinda de empresários e comerciantes visionários foi, na verdade, o maior ganho que a “Rainha do Borborema” conseguiu com o aumento populacional no século XIX. Isto porque estes viram que a localização da cidade - no cruzamento das principais estradas nordestinas - e o comércio que ali já se encontrava faziam do lugar uma ótima aposta para o futuro.O GringoUm destes - sem dúvida um dos mais importantes - foi Cristiano Lauritzen, dinamarquês nascido em 1847 e que veio “para as bandas” da Paraíba por volta de 1870, desejando comercializar joias e relógios.Com negócios no estado, Cristiano Lauritzen tinha como parada certa a Rainha da Borborema e foi em uma fazenda próxima da cidade que o dinamarquês conheceu Elvira, uma das filhas do Coronel Alexandrino Cavalcante de Albuquerque, delegado da cidade. Casou-se então com a moça e se instalou de vez por aqui.Com ajuda do sogro, montou um comércio onde vendia diversos produtos e, por falar inglês fluentemente, passou a fornecer mantimentos aos ingleses que estavam pela cidade. Era muito influente também com o governo e os grandes fazendeiros da região. Com pouco tempo se tornou o maior comerciante da cidade e acabou “herdando” do Coronel Alexandrino a chefia da polícia local. Foi deputado durante um bom período, até assumir, em 1904, a Prefeitura de Campina Grande, de onde só sairia em 1923, ano de sua morte.O “Gringo”, como era chamado Cristiano, foi o maior responsável pela vinda da linha do trem a Campina Grande. Em 1891 todo o projeto da estação de trem estava pronto, mas foi só em 1904 que as obras começaram, graças ao Gringo, que intermediou junto ao Governo, no Rio de Janeiro, o prolongamento da linha até a Rainha da Borborema.Assim foi feito e às 8:30h de 2 de outubro de 1907, a Maria Fumaça - nome dado pela população ao primeiro trem que veio à cidade - chegou à estação campinense, causando euforia no grande número de pessoas que esperavam ansiosas pela novidade.Crescimento populacionalA vinda do trem, substituindo os velhos tropeiros, deu o impulso que Campina Grande precisava para decolar: somada à localização privilegiada, uma boa logística para transporte de mercadorias e hábeis comerciantes e empresários, a Maria Fumaça fez não só com que o comércio de Campina crescesse exponencialmente, mas também sua população.A cidade, antes com pouco mais de 20 mil habitantes, alcançou em três décadas os mais de 130 mil habitantes. Os que vieram – e também os que aqui já estavam – buscavam basicamente trabalho, e foi essa procura por uma chance de abrir o próprio negócio ou ter um melhor emprego, que fez com que milhares desembarcassem na próspera Campina Grande, o que rendeu à cidade a justa alcunha de “Capital do Trabalho”.O Ouro BrancoOrganicamente, alguns tipos de agricultura foram surgindo em Campina e em toda a Paraíba. Com o trem veio a facilidade para transporte de mercadorias a nível local e para exportação nos portos mais próximos - de Cabedelo (PB) e de Recife (PE). Logo, todo o Estado pôde desenvolver melhor sua agricultura, que tinha como principal produto o algodão.Com toda a produção convergindo para o município, Campina passou a ser a principal economia estadual, ultrapassando – e muito – comercial e industrialmente a capital João Pessoa, que na primeira metade do século XX desempenhou praticamente apenas a função de capital administrativa do Estado.O desenvolvimento da Rainha da Borborema como pólo comercial e industrial foi muito importante para toda a Paraíba, que passou a produzir muito mais para dentro e fora do país. Tanto é que o estado alcançou o posto de maior produtor de algodão do Brasil entre as décadas de 1910 e 1930, só perdendo o “reinado” a partir de 1933, quando São Paulo, após a crise do café, resolveu apostar na produção de algodão, conseguindo ultrapassar os demais concorrentes a nível nacional. Mesmo assim, Campina Grande – que chegou a ser a 2ª maior exportadora do mundo – seguiu sua “época de ouro” até meados da década de 1950, quando outros centros mais desenvolvidos conseguiram superar não só a indústria algodoeira da cidade, mas também outras partes importantes da economia campinense.”Logística e infra-estrutura são indispensáveis Por incrível que possa parecer, os mesmos fatores que foram decisivos no crescimento econômico de Campina, foram também decisivos no recuo de sua economia. Falo de logística e infra-estrutura, características que andam de mãos dadas quando o assunto é o desenvolvimento e o escoamento da produção industrial ou comercial.No início de século XX, a economia campinense teve seu crescimento baseado na “habilidade” de grandes comerciantes, cuja efetividade, contudo, só foi elevada ao máximo com a logística e a infra-estrutura que permitiram o transporte de produtos para os portos com rapidez, custos mais baixos e eficiência.Ganha o mercado quem oferecer a melhor relação entre a qualidade e o custo de um produto. Está fadado ao fracasso aquele que produzir um bom produto e não conseguir transportá-lo com um custo compatível com o mercado.Foi o que, com o tempo, acabou acontecendo com a produção industrial em Campina, que chegou a ser destaque nacional e até internacional, mas, quando teve que encarar concorrentes mais fortes dentro e fora do país, acabou perdendo espaço pela incapacidade de colocar no mercado produtos que pudessem concorrer de igual para igual com os demais. Uma das principais razões para isso foi a inexistência de umporto na Paraíba que recebesse navios de grande porte.O fato é que, com o tempo, a indústria campinense foi perdendo competitividade. Um dos fatores responsáveis por isso foi a concentração de investimentos, por parte do Governo Federal, na capital João Pessoa. Mas não é salutar culpar apenas a falta de incentivo “externo”. Até hoje a economia campinense não se recuperou como deveria e é preciso que não se jogue a culpa somente em outros agentes, mas que sejam criadas novas alternativas para o crescimento econômico e assim a cidade volte a ser competitiva. Condições para isso Campina tem de sobra.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhBb0OLhHvIdQMPueSceMQrSPy9Cm-NtBc0DJ4HwWmRTt5yOOPW3Lg7dd1dipxRwDQdzjAQNTZJxCLS_etHiiARXi8Isv6L1V-bHlz7kWRwN8O00Aa0I0AuiwbX-evvSE8N-x-kz58soSM/s640/revistavilanova01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjQZoccJc81dByaRd-U1QmOnKRvXw4CqWx-MYWbEJWS7exNgA7SyOQN3wgllaKWpxw-T9hqHwLP-dT56C1D4fWkXR7NxD-M5_5RmrBmOedq5NbRDxWWuLaEw52fxnXxagIL94jzLXoDiFQ/s640/revistavilanova02.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/09/a-maria-fumaca-e-o-crescimento-e.html","publish_date":"quarta-feira, setembro 12, 2012"},{"title":"Memória: O Desfile de 7 de Setembro de 1983","content":". Ainda em meio a comemoração da semana da pátria, um registro do Jornal da Paraíba de 09 de setembro de 1983, mostrando o desfile daquele ano. A colaboração foi de Soahd Arruda, a quem agradecemos e que vem prestando grande ajuda ao blog RHCG resgatando arquivos históricos, tanto no blog, como no Facebook do RHCG, do qual ela é um dos administradores. Os arquivos seguem abaixo (cliquem para ampliar e facilitar a leitura):","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiHaaLkm7gfltMBAiw4q4grC1SHlIVyF71mMc8QWfckG4nDkhRNzKeDceinkVVbTT8n_D4Pw6g-zPxjDButNEJ3NPWwmuHG49Lh7-ZEauGp1d1gpbDQMcFVKZUQ0H5z8HvHCVkrnbtTuhk/s640/desfile+jp+83.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh0VQ0TNpimfdV2Ed0LPbn1LmZtDW59JTvHawauKy8zIpFzhKOoGLWzCJTOAIht2t6NAvekxO72L7zzRLjHkq1MCINQlsXQF5kRK2KcSwrc_xoKo8fyImtg5xSvZVdpEKfRo9WvgLasf64/s640/jornal+inteiro.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/09/memoria-o-desfile-de-7-de-setembro-de.html","publish_date":"terça-feira, setembro 11, 2012"},{"title":"Memória Fotográfica: Confraternização em Ingá","content":". O locutor Gilson Souto Maior em momento de confraternização em Ingá-PB, juntamente com membros da FIEP, Rotary Club de Campina Grande (Eufrásio da Nóbrega com camisa vermelha) e outros convidados . Farid no cavaquinho e Didú no Violão (ajudem a colocar os nomes no texto caso reconheçam). Arquivo Soahd ARF.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhRBxg5KqqgIsvnXXVifjeu3_TIFt8MK4bipZajrPqk7vu3nxc_YC8qiutMsPyZhaTDtJhwJlXiJc83C-hCuc3FEShKfAP2lwxgu5cce_f3gO1jM00VDB4K33Z07DNSDt9X0quZkGwHrdY/s640/416252_465903543449706_523042932_o.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/09/memoria-fotografica-confraternizacao-em.html","publish_date":"segunda-feira, setembro 10, 2012"},{"title":"Memória Fotográfica: Momentos (IV)","content":". Mais alguns registros aleatórios do passado campinense:Na primeira imagem, temos uma visão do Parque Evaldo Cruz em imagem cedida por Marcus Vinicius Neves Silva: \"Amigos segue uma foto da minha infância e de meu irmão no açude novo, não sei em que ano foi tirada, mais creio que foi por volta de 1982 sempre passávamos as tardes de domingo por lá. Parabéns pelo site, não deixem que a memória daquela Campina Grande bela e tranquila de antigamente se apague\":A foto seguinte é mais um registro para a preservação da memória educacional de Campina Grande. É a turma do terceiro ano do Colégio Alfredo Dantas de 1997, mais precisamente a turma \"C\". Agradecemos a colaboração de Alessandra Henriques Miranda que nos cedeu a imagem e a dica de Erika Machado:O desfile de 7 de setembro já foi um evento marcante em Campina Grande. Os Colégios sentiam orgulho de serem representados por seus alunos e a recíproca existia, como foi o caso do registro abaixo datado de 1952, mostrando alunos representando o Colégio Alfredo Dantas. A foto foi cedida por Zélia Figueiredo:E finalizando, uma imagem registrada provavelmente na Av. Pedro II, vendo ao fundo a Igreja do Rosário, no fim dos anos 40. Observa-se o quanto a paisagem era desabitada. Arquivo cedido por Lindalva A. Rached:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiyzYNsU7X6ET24D6v-PDWvrwXXBb_n_Vh-Ckb9KTLSg0Pa7-kr7G-0umZRZx_PcypvAQmIB8wQvT1cxZmfOtYAHcm7TbrPatlP1-9LyaWSogjvcfhRTUT1Sv_6Qb-e_Y-6yu8CEu7eRuw/s640/561522_420101364714874_1430181832_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiBo83OJEF_hut16REl7dF26t9h4e_hIaEgzmqXB3SYSylWdbQ25Y9aRISrw4_Ds1QR3auqe20tcK-z8X7468ZBU0_MGv7FdEIYMNjliIh7i2kkd_Y4xNZmhYkrpccN7oAvX_Qa1yvQ7VE/s640/377242_466932550013472_2002133207_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhZ32DiHhiDPbu2u4NL-e2WL2VUJxP1c15ZQjdDrOXjinRdA-etCqNOVHf7id9czSrN8eDVHJYsrEcZA8l0GHYPXgGASe62t_e-6g8w2l9S7AnivZjdEnzmX-Z__7-cHE5vXnq4gL342pM/s640/326235_466043743435686_1618222313_o.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiw0YMIyZ8JnanGGBVslRMVEF0V-RIeOuVpc2Mt_kiFcfUCgw5lcG9ffag8kYCp-PJGOMGO-sXDAZo8QdH6PvYqeWYmqkrP9g0shP8ndb4cAI6yAeGR8YoDIgnvSX82L8v1hErDs9N39hc/s640/272710_464602113579849_1951090375_o.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/09/memoria-fotografica-momentos-iii.html","publish_date":"segunda-feira, setembro 10, 2012"},{"title":"CAMPINA NA REVOLUÇÃO DE 1817","content":". Rau Ferreira*No dia 06 de maio do ano de 1817, pela manhã, levantou-se em Campina a bandeira da “revolução”. Simpatizantes alistavam-se nas fileiras aqui arvoradas, enquanto outros se punham a serviço da coroa. O governo imperial fazia-se representar, nesta Vila, pelo Sr. Antonio Gomes Loureiro.O vigário Antonio Pereira de Albuquerque, em que pese mostrar-se inclinado a defender o soberano português, foi preso. Este escrevera, em carta, o quanto se esforçou para lutar em prol da armada, contudo, por razões de saúde, esquivara-se, procurando a Casa do Capitão-mór onde, antes de lhe justificar a falta, fora detido.Por outro lado, o seu companheiro de batina, Vigário Rodrigues Campelo, aderiu francamente a causa revolucionária.À tarde, por volta das 16 horas, houve um pequeno confronto. A tropa vinda de baixo desfraldava a bandeira real enquanto que os revoltosos agitavam a flâmula do governo provisório. Não houve perda. O Padre Pereira, acurralado, procurando refugiar-se na residência do chefe das ordenanças, estava clausulado. E o povo atônito escondia-se nas vielas observando com atenção os cavaleiros que subiam em disparada a rua da Matriz.Esclarecia em nota o Secretário de Interior:“O homem em que falais foi preso por denúncia que deram em Iguaraçu ao P. José Mariano, que era combinado com o Bento José Alvares Viana para ir fazer a revolução da Campina Grande, e por isso mandei-o prender e fazer apreensão nos papéis para ver se havia algum que provasse o fato de que foi denunciado. Deus vos guarde como vos desejo. Quartel do Governo das Armas, 14 de maio de 1817 (a) O P. Domingos Protº Jorge”.O levante era alimentado pelas idéias americana e francesa que surgiram com a abertura dos portos. Vindas do vizinho Pernambuco, logo deram-lhe o nome de Revolução Pernambucana. Sob o tripé: independência, democracia e república, contaminaram toda a Parahyba. Contudo, em abril, deu-se uma contra-revolução, que culminou com a conquista da Capital e do Porto de Cabedelo. A partir de então, as forças provisórias perderam terreno.Quatro meses depois de iniciada, o Governo Geral continha a revolução e ordenava a morte de alguns seus líderes e impunha penas de degredo a outros, a exemplo do Padre Virgínio Rodrigues Campelo – Vigário da Freguezia de Campina Grande – pronunciado em 06 de março de 1818, cuja sentença final se inscreve: “não se prova ser cabeça; e pelos factos arguidos. – Dez annos para Angola” (R.IHGB: 1866).Foram executados, no Recife, Francisco José da Silveira, Inácio Leopoldo de Albuquerque Maranhão, Amaro Gomes da Silva Coutinho, José Peregrino Xavier de Carvalho, e o padre Antônio Pereira de Albuquerque Melo.* Cidadão esperancense, bacharel em Direito pela UEPB e autor dos livros SILVINO OLAVO (2010) e JOÃO BENEDITO: O CANTADOR DE ESPERANÇA (2011). Prefaciador do livro ELISIO SOBREIRA (2010), colabora com diversos sites de notícias e história. Pesquisador dedicado descobriu diversos papéis e documentos que remontam à formação do município de Esperança, desde a concessão das Sesmarias até a fundação da Fazenda Banabuyê Cariá, que foi a sua origem.Referência:- BRASIL, Biblioteca Nacional. Documentos historicos. Volumes 100/101. A. Porto & C. Ministério da Cultura: 1953.- MELO, Homem de. Escritos históricos e literários. Eduardo & Henrique Laemmert Editores. Rio de Janeiro: 1868.- MOURA, Clóvis. Dicionário da Escravidão Negra no Brasil. Editora da Universidade de São Paulo. São Paulo/SP: 2004.- R.IHGB. Revista Trimestral. Tomo XXIX. Primeira parte. Instituto Histórico e Geográfico Brasileiro. Rio de Janeiro: 1866.","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/09/campina-na-revolucao-de-1817_10.html","publish_date":"segunda-feira, setembro 10, 2012"}]