[{"title":"Um Namoro em Meio a Uma Guerra Política (Adelson Barbosa)","content":". Hoje, 12 de Junho, data em que se comemora o Dia dos Namorados, transcrevemos parte da matéria da coluna de Adelson Barbosa dos Santos, publicada no jornal Correio da Paraíba do último dia 10/06/2018, que citou a curiosidade digna de clichês de telenovela, o namoro dos filhos de dois adversários políticos de Campina Grande; Argemiro de Figueiredo e Elpídio de Almeida!Iara Figueiredo e Orlando Almeida - Acervo Familiar\"Orlando Almeida, filho do ex-prefeito de Campina Grande Elpídio de Almeida, e Iara Figueiredo, filha do ex-governador da Paraíba Argemiro de Figueiredo, iniciaram um namorico em plena \"Guerra\" política entre seus pais, na cidade denominada Rainha da Borborema, entre fins da década de 1940 e início/meados dos anos 1950 do Século XX.O namorico evoluiu para namoro sério sem a aprovação dos pais adversários políticos. mas o casal não se intimidou com a briga. Insistentes como Elpídio e Argemiro, Orlando e Iara resolveram apostar no namoro e ver até onde chegariam. E, para surpresa e felicidade do casal, Elpídio e Argemiro fizeram as pazes entre 1954 e 1955. \"Eles se apaixonaram e namoraram durante a guerra, se casaram na paz e eu nasci na união\", disse o filho do casal, o ex-daputado estadual Guilherme Almeida, neto dos dois líderes políticos que morreram há 36 anos (Argemiro) e 47 anos (Elpídio).\"Orlando Augusto César de Almeida, nascido em Campina Grande no dia 17 de setembro de 1927, era filho do ex-prefeito da cidade Elpídio de Almeida. Foi Engenheiro químico e técnico do Ministério de Minas e Energia, sendo eleito deputado estadual em 1963 e vice-prefeito na chapa encabeçada por Ronaldo Cunha Lima em 1968.Com a cassação de Ronaldo, assumiu o cargo de prefeito de Campina Grande em 14 de março de 1969, exercendo-o até 14 de maio de 1969, quando foi substituído pelo interventor federal Manoel Paz de Lima.Argemiro de Figueiredo foi governador da Paraíba entre os anos 1935 e 1940.  Elpídio de Almeida foi prefeito de Campina Grande, por dois períodos: 1947 a 1951 e 1955 a 1959.Fonte:Adelson Barbosa dos Santos, Jornal Correio da Paraíba;10/06/2018","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiSd76JfrclBgPCB85KcPCQ1AM2ZSapIQlBKwfq3nG8d2X_o5qycQf6xwJdCqLCYQ4mw5K70_ON3EUfmGEKjF5zxWPdZWCiQVED6TskC2Zc95RwIiGuMhHJ5Kxfetcpz6spMEEsIBxJNvw/s640/Foto1.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2018/06/um-namoro-em-meio-uma-guerra-politica.html","publish_date":"terça-feira, junho 12, 2018"},{"title":"Documentário Festas Juninas (Campina Grande,1980), por Machado Bittencourt","content":". Para celebrar o ápice do \"Maior São João do Mundo\", nada melhor do que assistir a este documentário de Machado Bittencourt, gravado nas dependências do \"Clube dos Caçadores\" em 1980. Agradecimentos a Mario Vinicius Carneiro Medeiros, por nos ceder esta raridade:Ficha Completa (www.cinemateca.com.br)FESTAS JUNINASCategoriasCurta-metragem / Sonoro / Não ficçãoMaterial original16mm, COR, 8min, 88m, 24qData e local de produçãoAno: 1980País: BRCidade: Campina GrandeEstado: PBSinopse    \"Uma das mais tradicionais festas populares do Nordeste Brasileiro sob a ótica do cineasta. Com a participação dos alunos do curso de comunicação social da URNE, o filme flagra uma festa junina realizada num arraial montado no Clube dos Caçadores. Um trabalho de caráter informativo e didático.\" (ECJP/SMB)Gênero    DocumentárioDados de produçãoCompanhia(s) produtora(s): Cinética Filmes Ltda.Produção: Bitencourt, MachadoDireção: Bitencourt, MachadoDireção de fotografia: Bitencourt, MachadoIdentidades/elenco:Alunos da URNE","images":[],"videos":["https:https://www.youtube.com/v/mXgJFhZ4sJI?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2018/06/documentario-festas-juninas-campina.html","publish_date":"segunda-feira, junho 11, 2018"},{"title":"Como Surgiu o Evento \"Maior São João do Mundo\"","content":". (por Adriano Araújo)“Grande festa nordestinaForró a cada segundoNós fazemos em CampinaO Maior São João do Mundo” (Ronaldo Cunha Lima)Iremos contar aqui, neste pequeno especial, algumas curiosidades do período de 1983 a 1986, que fez com que a festa de Campina Grande mudasse o calendário turístico do Estado.Em que pese a importância do Parque do Povo na construção do evento, Campina Grande sempre teve um São João forte, chegando Luiz Gonzaga a afirmar em entrevista a TV Borborema, que o forró tinha nascido aqui em Campina Grande (utilizem nosso mecanismo de busca para escutar a entrevista).Clubes como Caçadores, Gresse, Campestre, Campinense Clube e até mesmo o velho Ypiranga, fizeram eventos juninos antológicos, além é claro, do São João de rua, das Quadrilhas juninas e dos movimentos culturais em geral, que traziam uma grande animação a cidade.Todavia, o evento São João em Campina tomou um novo rumo a partir de 1983, aproveitando-se o espaço de um \"Palhoção\", criado pelo ex-prefeito Enivaldo Ribeiro, no local em que hoje se encontra o Parque do Povo. No vídeo abaixo, feito pela TV Itararé e apresentado por Pollyane Mendes, Eraldo César e Margarida Motta Rocha, narram esses primeiros eventos pré-parque do povo:A festa seria denominada “Maior São João do Mundo”, caindo logo na graça popular. Desta forma, acabaria sendo escrita no calendário da Embratur em 1984. Ronaldo Cunha Lima abrindo o festejo de 1984No ano de 1985, com a criação da casa de shows “Forrock”, Campina Grande teve a oportunidade de receber grandes shows. Por outro lado, o Palhoção do Centro Cultural era amplamente utilizado pela prefeitura, como pode ser visto abaixo em fotos do Diário da Borborema:O PalhoçãoÉ dessa época também, a famosa música do artista Capilé, que se tornou uma espécie de hino do evento “Maior São João do Mundo”, lançado em compacto: Cliquem abaixo e escutem os temas do disco:Seria necessário agora, um local aberto para que o “povão” se aproximasse da festa, ou seja, o foco do evento seria o de atingir todas as classes sociais.  Foi então que surgiu a Pirâmide e o próprio Parque do Povo, projetado pelo arquiteto Carlos Alberto de Almeida, que na época recebeu o nome de “Forródromo”.Etapas da Construção da Pirâmide:“Campinenses, declaro aberto o festejo junino do ‘Maior São João do Mundo’, que fazemos em Campina Grande. Declaro inaugurado o Parque do Povo, obra monumental e multifuncional, construído com recursos próprios do município”, disse o prefeito Ronaldo Cunha Lima em 1986, quando inaugurava o “Quartel General do Forró”.Imagens da Inauguração do Parque do Povo: Não é preciso dizer, que o evento se tornou um sucesso, além de servir de exemplo para as várias festas juninas do país, que procuraram imitar o modelo campinense. Em 1986, diversas redes de televisão se interessaram, talvez atraídas pela curiosidade, em mostrar reportagens sobre o acontecimento fazendo com que a festa de Campina Grande ficasse conhecida em todo o Brasil, sendo este fato, um dos motivos que consolidaram o evento como a maior festa junina do país. Parque do Povo em 1986Fontes Utilizadas:-Diário da Borborema (fotos-preto e branco)-TV Itararé (vídeo-reportagem)-www.forroemvinil.com (Áudio de Capilé)-Acervo de Welton Souto Fontes (foto do Parque do Povo em 1986-cor)-Comunidade de Campina Grande no Orkut (foto da placa-cor)","images":["https:https://4.bp.blogspot.com/_Irc0MonzA2E/TAkPunm-LBI/AAAAAAAAA_8/n8sxdWJv2ao/s320/1_3_20070629_420.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiWNxFBlIMSGzKE5ojUjxh9JQPyIwDKpsBIE_hr31qIJbEgXmOMTcfrMKaDOpKEhF7HMeCORsG4lpOROBTdQnaX48YTW1KZ1DFPZ07EbyzSN06wKhCE3nKsqYd2Y4EPHcFtmvvLSThtm5w/s640/1984saojoao.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiwznuPbQNVgWyvw4pTsucrRyYU-n7nDXbyg01nVpP8VT29LfUuQLciPAcA6VEOIIHeLBQ2vlmBuUe9Om9595cisFmiBYcN9Emg9ZEIwCJJBiLsnP2WD3o5tWcsc4SBTKIp7bLtAjO3Yho/s640/palhocaoem85.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhElofraK7a-zfax2jeTzQYwqScd2eidseUhZ-wR8AspEj4pS86ewFKGrh3jrN0WgEr9kYA1huV8szYzNskwSohYEta7oiP60v0HL4qE_QvRwKPSiGnsOnjB8Eg0lH0lavwJuaPhhq1WT0/s640/1985saojoao.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhZ0v-lzwxOwpF-uvb_SZaisSBw085b2iYEBWmb_tWhO0kw1npGPYrqGggVq2POqHK_FaHn1n6nMdbQybGiZylDdbYspxGDtnriqdsddZCwSKUoYzGyOxWvOxHr9GAjeLqQ8chQ76oYPcA/s640/saojoao1985-1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi7gvSQsHpL9ENmEiYofhpNeV64q7hyphenhyphenOgAN8iTvOQI45w72X6wNbaXD2U25VrkTOWj36od2Dw_ELAPaQT5aJ7bBC_OX4Nc0Zxxu_cxaH1o3iZYYmXmTOBUWdhrq5ODSemV5vNRJ0d14ju4/s200/cdcapile1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEihXvF2IwxJCrEnmQTfZ-5iX4fjjagHRtjdCJc9K6_6AYe6ART9eATSg2gI9ra-5r5p1Rd8ZduLdAzSFGPY_c21iQDDHa7mrBfJuPbFQwNucKC9AT4ZnRDse7vNQbzFe5Q5KlKDsFNiXns/s200/cdcapile2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhO6d2HVpDYwtPXFNHX7M1Sfvt39odT7hbMCb27eJjY63NIXZLouRkAw6qvuI87XlY4P6OyExIsaDykBVBFmcr5cJJ394CksWBcKTJS0VV44232npv-P7K27rFuJllczZxSjXamSYWplfo/s640/construcaopiramide1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiN6mO8_S7uceOeT4bELhK5l6TlTMLoIuHVGU1QJVhVisx7oWz6-AcLdbEGsq7dwcfbfdCkbRJht43haFYHEM8Gl1HQIqLlZpeArnPy6lE_L3gWnjYXX9u4gPr62dhjfd_RxUPqu7lVsJw/s640/construcaopiramide2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhaMk8FdBXqSwTFVvX4HtnJKLwCoCShB4-QTfxFW-f9xSHmv4VDz8cJT1LMSCuOBklGP4plv-gx76_eZ-tJqh7jA7zoItNnrHK8OaiCjvKwmVzkp9HmGqzTvYIuqXVSp9QWGkx7SQjqkTQ/s640/pp.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh_I3BWaOKEglb0C5LFEWoZaBZdBzwwpFh_EnQkAeMU3pbP8x0UkVSppkw65qUPs7aCQ9QKYwDuACdJgKD15m5TM-sFEjc0g3Em81QNrZ_P2KaNp6x1EX2JFnuqE7coLgmefrHlKOqiE4I/s640/construcaopiramide5.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhEUkWEaBee7MVHOSmAJ6sRoes5vDNEwgJR8lDjQYnbGpDQfDDBvkrvE6k6DklwZgK7wd8DNzdfKtth0DtX1k_G13m1SG8cZbHLeyS-7-73yQpis5TBvc8zI18U82MId45NVv1G8I2hk6Q/s640/1986inauguracao1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg_mgYD7A7I9KWmJB38eQyTCM5vP2GngKhWY1Oo9WWaS6kElpqveNTMTnSBn1GFg16SXenvV5z9FjNhN9ksE7ZRdnaTOTvA_AZq3Yem2hON5Covujm-DL-kMAawE-SLlKuq_-wEgFlpf_k/s640/1986inauguracao2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh6eaOi2GV7rScp_pU3qjQ0CnLCG1rGWsUYQ3twTu-6oLZ1tHS__ccX9k4yjBPiRPL5JhPd-gP1dFeBnXJCmZcrVX36Bf3cyFvCCjzfrw2RgdBfNomUIjvOmqHAcU58PUZ7uhfEAwSiK0U/s640/1986inauguracao3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj2BkINwk06BRY7ri-U8-OGyh33KBqVRjg60MnMiU_8tVa_0rrVwPc8rpkHptTed6cIB27aAYdTN4Z1-ivaCZ5eU4C5HeSm_ECYA3tJ3tbPAUPcpiTzi00ZZMZkABqW0ddCqrR8G0Q8hGU/s640/placa.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgZvN4-yBmeajDUfFEb2K86b79l7akYciH9gm-iXS8p5hTIgcaTWsiVGu8blGcT7teAEEPKPLjQwTp3MYRzE0s1HRjwVVjQu_9aD_EiR9kjar7AB1zFItArnJilL7KhQuwROMYm-bo0mh4/s640/ParquedoPovo-antigasbarracas.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2018/06/como-surgiu-o-evento-maior-sao-joao-do.html","publish_date":"sexta-feira, junho 08, 2018"},{"title":"O Inesquecível Posto Esso (por Jônatas Pereira)","content":". O Inesquecível Posto Esso foi inaugurado mais precisamente na manhã de 15 de fevereiro de 1949. Constituía em um dos mais belos e importantes postos de combustíveis e serviços da cidade e de todo o Estado. Localizado em frente a Praça Clementino Procópio, nos cruzamentos entre a Rua Vidal de Negreiros, Avenida Floriano Peixoto e Rua Afonso Campos. Pertencia a firma T. Alves de Souza.No dia 15 de fevereiro de 1949 foi a data escolhida para sua sua inauguração oficial. A importância deste posto foi tal, até uma nota no renomado jornal Diário de Pernambuco foi publicado no dia de sua inauguração. O evento de inauguração na manhã daquele dia histórico, foi presidida pelo então Prefeito na época, o Dr. Elpídio de Almeida e o representante da companhia Standard Oil Company of Brazil, o Sr. Harold Cecil Morrissy, gerente da região Norte dessa empresa norte-americana e funcionários da mesma. Realmente foi uma bela celebração. Na década de 1970 foi vendido e o prédio passou por reformas em sua estrutura, alterando completamente do belo padrão em Art Decó original para um em estilo moderno sem maiores destaques, com o nome de Posto Futurama. Fechou suas portas por volta de 1999 e em seguida demolido. Resta apenas a cobertura no local, este transformado em estacionamento.Matéria do jornal Diário de Pernambuco de 14 de fevereiro de 1949.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhcnwwbmkebmpeLeYIztKkKi1nB9YSkV-jabnSmcjWs1nKx9PQbQEEDCLA47h7QNzJxakNJoynJybTjRn6NQs0HDJ1aJkXCyzQ-lBLZ3G-X2tsqr8gXzJlfu5_AL73CWvOSoCaRXiy4SyM/s640/JonatasEsso.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjqgs18IZoF2z1_SUO2d08MQjPAMHHuVXb66fRJFra7LB4cLznOIsN9ui7g-OKT8t3QQTcy3jhJ1dltpJTp8rwKf5Gs-wf3vZ7-3GWMb38qKoU7ju1ZEhs5nzhqxp5aueGZGFSZW1hAuhU/s640/JonatasEsso2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2018/06/o-inesquecivel-posto-esso-por-jonatas.html","publish_date":"terça-feira, junho 05, 2018"}]