[{"title":"ÁLBUM DE FAMÍLIA: ÍRIS FRANÇA DE OLIVEIRA","content":"ÁLBUM DE FAMÍLIA: ÍRIS FRANÇA DE OLIVEIRA. Duas fotos de encher os olhos de qualquer saudosista... A protagonista é Íris França de Oliveira, aluna do Colégio das Damas na época aos 16 anos, que posou, ao final dos Anos 30, em um cenário inexistente do nosso presente.Sentada nos bancos da Praça Clementino Procópio, àquela época, o enquadramento nos mostra o aspecto urbano e predial que o tempo, digo, a insensibilidade de alguns gestores, os fez sumir e, consequentemente, surgir uma Campina Grande totalmente nova!Suas fotos nos mostra parte da lateral da antiga Igreja de Nossa Senhora do Rosário e os fundos da antiga sede dos Correios e Telégrafos.Situando: A Igreja foi demolida para o prolongamento da Av. Floriano Peixoto e os Correios, também demolido, após a conclusão da nova sede, deu lugar à Praça da Bandeira!Agradecemos a cessão das fotos à Íris Diana França de Oliveira.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhz5yHMKYRUl-cGsWmAdEFB3SJQynuMrijV18yitgDPspV1dc-QTEztOvADiG3oWUXbiIrmFeH1pkrsvZbA1qloJ8XMWQLHpRWLq2sv-gP1XYCktFC_EkRTmJYO3D6EC8kkkAUqmyAd5tw/s640/24052019.jpg"],"videos":[]},{"title":"O CENTRO COMERCIAL DE CG ESCONDE CORPOS DE ANTIGO CEMITÉRIO","content":"O CENTRO COMERCIAL DE CG ESCONDE CORPOS DE ANTIGO CEMITÉRIO. Fachada do Cemitério das BoninasTexto originalmente publicado no Jornal A União, de 08/05/2019por Vanderley de BritoNo centro da cidade de Campina Grande, entre meados do século XIX e princípios do centenário seguinte, havia o chamado Cemitério das Boninas, o mais antigo campo santo da cidade, e hoje, quem passa nessa área comercial congestionada de edificações comerciais, se aguçara percepção extra sensorial poderá sentir as lamúrias das almas novecentista da cidade a reclamar dignidade sepulcral. Isso porque o cemitério foi desapropriado e a área recebeu edificações sem que a maioria dos corpos ali sepultos fosse removida.Para que o leitor possa entender melhor, vamos começar do começo. Em princípios da segunda metade do século XIX o sítio das Boninas era uma área periférica e desocupada da vila de Campina Grande,o lugar tinha esse nome porque, segundo os antigos, era recoberta por um arbusto comum da família das Nictagináceas, conhecida vulgarmente pela sinonímia de bonina. O núcleo da vila se compreendia basicamente num quadrante entre a atual Rua Maciel Pinheiro (antiga Rua Grande) e o largo da Matriz. Nesses tempos ainda não existiam cemitérios na vila, os mortos eram enterrados nas igrejas, mas devido os surtos constantes de epidemias que começavam a assolar a região,e só na Vila de Campina Grande matou 1.547 pessoas, o presidente da Província Beaurepaire Rohan mandou construir no ano de 1857 um cemitério para essa Vila, determinando em Lei a proibição de sepulturas em igrejas e a construção de um campo santo que deveria ser erguido fora do povoado e os sepultos teriam de ser enterrados em covas bastante fundas. O local escolhido foi o sítio das Boninas, o cemitério foi erguido com cerca de trinta metros de frente por outros tantos de fundos para atender uma população de 2.000 habitantes.Em se tratando de um espaço relativamente pequeno, já no último anodo século XIX o cemitério não tinha mais lugar para a abertura de covas e, como a área circundante vinha se ocupando, por medidas sanitárias foi necessário edificar outro campo santo em lugar distante da já cidade de Campina Grande, sendo escolhido um monte distante, um quilômetro a oeste da cidade, lugar que atualmente é um bairro da cidade que ficou denominado de Monte Santo, certamente por causa do cemitério.Com o novo cemitério, o velho das Boninas foi fechado e, consequentemente, caiu em completo abandono.Na década de 20 do século XX o velho cemitério das Boninas se encontrava em ruínas, o muro caíra, animais pastavam por entre os túmulos e, diante de tamanho desrespeito ao lugar sagrado onde repousava os restos mortais de antigas gerações de Campina Grande, o bacharel Hortênsio Ribeiro se uniu ao padre Sales, vigário da cidade, para promover um arrecadamento de fundos junto à população campinense para a recuperação deste importante monumento em honra à memória dos mais antigos moradores de Campina Grande.A reforma e restauração do cemitério das Boninas foi realizada, mas anos depois, em 1931, o então prefeito de Campina Grande, Lafaiyete Cavalcante,decidiu leiloar o velho cemitério, que foi arrematado e demolido para se construir no local oficinas e garagens. Segundo testemunho de Elpídio de Almeida, uma parte dos ossos humanos inumados e depois transportados em barris para o novo cemitério do Monte Santo, onde foram atirados numa vala comum e única,em total desrespeito sem sequer assinalar o lugar com um marco que fosse.Anos depois a área foi toda ocupada em frações comerciais que em nada rememoram a primeira edificação do lugar, o velho cemitério das Boninas, que serviu de última morada e onde, indiscriminadamente,ainda jazem restos mortais dos antigos homens e mulheres, ricos e pobres, velhos e crianças, padres e maçons, senhores e escravos, nativos e forasteiros que viveram nos tempos provinciais da hoje glamorosa cidade de Campina Grande.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg09D_ppXhZQxRmcEibVu07CYvqK3U7DVvL81dZytiiaBG0WFH02gAm5P-Stu2MnS8PPaphRhsZkrRyzMldpUP9gXqUanVk3d25CZjg141udgsPOi1r4Yz7oluxS0GgVoTJzAh5njT35o0/s640/13052019.jpg"],"videos":[]},{"title":"ASFORA: UM POEMA ESQUECIDO","content":"ASFORA: UM POEMA ESQUECIDO. Nas páginas d’O Rebate repousa um belíssimo poema de Raimundo Yasbeck Asfora. Campinense por adoção, Asfora ocupou a tribuna, militou na política e participou da noite boemia desta cidade.O tribuno era um defensor incansável da Paraíba e de Campina, que eternizou o seu amor no poema/canção “Tropeiros da Borborema”.\"A morte está enganada / Eu vou viver depois dela!”, assim escrevera. De fato, a memória de Asfora é cultivada pelos intelectuais e, se pode observar deste poema que ora resgatamos das páginas do velho jornal do professor Luiz Gil de Figueiredo:ÚLTIMO ADEUSTenho bem viva, na lembrança, aquelatarde estival do derradeiro adeus,o sol poente, com frágil vela,cedia à noite as amplidões dos céus.Pálida e triste, mas de face bela,tendo o crepúsculo nos olhares seus,por entre as brumas da distância, ela,partiu saudosa entre um saudoso adeus.E, a relembrá-la, estou no meu caminho,arquitetando, em sonho, o nosso ninhona frondosa palmeira da ilusão.Mas ela, ingrata, não voltou mais nunca...E o pesadelo que o meu sonho trunca,É atroz ironia da desilusão.Raimundo AsforaO poema foi publicado n’O Rebate, em 04 de outubro de 1949. À época, Asfora, o filho de Elias Hissa Asfora e de Orminda Iasbeck Asfora contava apenas 19 anos de idade.Formado em Direito pela UFPE, ingressou na política em 1954, assumindo uma cadeira na Câmara Municipal; quatro anos depois, elegeu-se deputado estadual pelo PSB, seguindo-se, a partir deste momento, inúmeras vitórias nas urnas.Faleceu aos 56 anos, na Granja Uirapuru, em Campina Grande, aos 06 de março de 1987.Rau FerreiraPoeta e EscritorAcademia Campinense de LetrasInstituto Histórico e Geográfico de EsperançaInstituto Histórico e Geográfico de AreiaInstituto Histórico de Campina Grandehttp://www.historiaesperancense.blogspot.com.br/http://rauferreira.wix.com/escritor","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhQg8SEb4-lS8YEU2QzRtHDR2LlY3IR4zgcChkYn7CqAO5FF5eJeR9XDLVy959CB_ufn0Ai-0Boxv_L-veCtykDW4A1P0-eoY4p452XOx3UPifluyT_6mdyE84h_GGCKf0DR5Xe56rXfvw/s400/06052019A.jpg"],"videos":[]}]