[{"title":"Entrega da Leiteria Celeste","content":"Entrega da Leiteria Celeste. Do acervo de José Edmilson Rodrigues, a foto acima é uma raridade e retrata o entregador da Leiteria Celeste e sua carroça de tração animal. A Leiteria Celeste era uma empresa de laticínios pertencente à firma Oliveira Ferreira & Cia, de propriedade do ex-prefeito Severino Cabral, o Pé-de-Chumbo.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg9B2ue3o1DNj1k867f2-kWto-09dv8rqXAMLsc3FdGSIHHHtkvjYV2x6JpNhHr5rT12wYL7MXMHaRz9RBaX3PfgJzBFHd5GQUdNss7Yc9HDajrkoQiXvStE6k9XuQXOq7hmrawGHKRlvM/s640/Entrega+de+Leite+Celeste+(1).jpg"],"videos":[]},{"title":"Com um Pandeiro na Mão (por Rau Ferreira)","content":"Com um Pandeiro na Mão (por Rau Ferreira). O menino era franzino. Tinha olhos castanhos e cabelo preto. O pai era um homem simples, trabalhava numa cerâmica produzindo tijolos e nas folgas tocava nas feiras com a mulher Flora Mourão. O pequeno Zezinho acompanhava os pais, e logo cedo aprendeu a tocar ganzá, zabumba e pandeiro. Quando seu José faleceu, dona Flora abandonou a carreira artística e mudou de cidade.Foi assim que aos treze anos o menino deixou sua terra natal – Alagoa Grande – para tentar a vida na também grandiosa Campina, estabelecendo-se em um casabre nos “Currais”, próximo ao Riacho das Piabas. Recém chegado, passou a engraxar sapatos para ganhar a vida. Mas engraxava cantando coco! Sonhava em comprar uma sanfona, mas o dinheiro que ganhava nas ruas não dava para ter esse luxo. Então fabricava os próprios instrumentos a base de bambu. A carência fez com que o jovem optasse pelo pandeiro, instrumento bem mais em conta.Anos mais tarde confessou para a Revista do Rádio (Ed. 694: 1963):“Querem saber de uma tristeza que carrego comigo? Quando pequeno minha mãe tinha uma vontade enorme que eu aprendesse a tocar sanfona. Mas não tínhamos dinheiro para comprar o instrumento... Custava duzentos mil réis. Não aprendi. A maior saudade de minha vida é a de minha mãe. Mulher boa era aquela” Nessa mesma época, brincando com os colegas de profissão, costumava imitar os gestos dos caubóis de cinema; e não escondia a sua predileção pelo ator Jacques Perrier, de onde lhe veio o apelido de “Jack”.Largando aquele ofício, foi trabalhar como ajudante de padeiro, inicialmente na Panificadora São Joaquim. E depois passando por três padarias: N. S. das Neves, a de seu Agenor, e de seu Mané Leitão. O pão tinha uma pitada de música, porque o jovem preparava a massa cantando; enquanto que a bolacha era cortada ao som do ritmo. Os patrões chegavam a reclamar, dizendo que o garoto só levava jeito pra música. Na entrega do pão, aventurava-se pelos bairros da Bela Vista, Prata e Alto Branco.Conta-se que certa feita, nas proximidades do Colégio Alfredo Dantas, Zé Jack cruza com uma mulata de fechar quarteirão. Admirado, acaba trombando com um poste. Deixando cair o cesto de pães, improvisou: “Desculpa seu poste!”. A molecada que a tudo assistia caiu na risada.Pra completar a renda familiar, tocava pandeiro nos clubes noturnos e forrós campinenses (Forró de Zé Lagoa, Corréa e Zefa Tiburtino), ficando mais conhecido como “Jackson do Pandeiro”. A experiência adquirida na mandchúria campinense também contribuiu para os trejeitos do músico, que tinha uma maneira especial de se apresentar. A composição “Forró de Campina”, conta um pouco dessa história:“Cantando meu forró vem à lembrança O meu tempo de criança que me faz chorar. Ó linda flor, linda morena Campina Grande, minha Borborema. Me lembro de Maria Pororoca De Josefa Triburtino, e de Carminha Vilar. Bodocongó, Alto Branco e Zé Pinheiro Aprendi tocar pandeiro nos forrós de lá”Na rua Maciel Pinheiro – considerada a feira grande – o cego Chico Bernardo que vendia cordéis dava por conta de sua chegada, tão logo o menino pegava o reco-reco e puxava uma levada.Mas não só de trabalho e música vivia Jackson. Também jogou bola em Campina e foi expert na sinuca!O futebol veio através do goleiro Harry Carey que o levou para conhecer os campos do Treze Futebol Clube. Jackson tinha duas vantagens - muito embora a sua altura não ajudasse muito naquele esporte amador, apenas 1,60 metro – “pulava que só uma guariba” e possuía a ginga necessária para segurar a bola na hora do pênalti. Até que chegou o dia que Harry começou a se preocupar com o amigo, pois as suas mãos eram preciosas demais para correrem aquele risco.A paixão pelo futebol acompanhou o artista em sua carreira e, quando chegou ao Rio, declarou para a Revista do Rádio: “Sou furado nas ventas e os pneus arriados pelo Flamengo. Atualmente não pratico esportes, mas já joguei futebol. Fui bom goleiro em Campina Grande” (Revista do Rádio, Ed. 858: 1966).A sinuca aprendera com a molecada, assim como o vício do cigarro, ressaltando ainda mais o seu jeito malandro de ser.Aos 17 anos substituiu o baterista que animava os bailes do Ypiranga Club, e acabou sendo efetivado como ritmista. Mas a grande oportunidade surgiu quando a Orquestra Tabajara, de Severino Araújo, partiu para o Rio e ele foi chamado para integrar uma banda naquela emissora. Todavia, não durou muito e logo foi trabalhar na Rádio Jornal do Comércio de Recife.O sucesso nacional veio em ’53, quando firmou parceria com Rosil Cavalcante e gravou o forró “Sebastiana”, e teve seu auge reafirmado nas canções “Forró de Limoneiro” e “1 x 1”, de Edgard Ferreira.Faleceu José Gomes Filho em 10 de julho de 1982, aos 63 anos de idade.Jackson na antiga profissão de padeiroReferência:- MARCONDES, Marcos Antônio. Enciclopédia da música brasileira: popular, erudita e folclórica. 2ª Ed. Art Editora: 1998.- MOURA, Fernando. VICENTE, Antônio. Jackson do Pandeiro: o rei do ritmo. 1ª edição. Editora 34: 2001.- RÁDIO, Revista do. Edições N° 694/63; 729/1963 e 826/1965.- SOUZA, Luiz Gonzaga de. Economia, Política e Sociedade. Eumed: 2006.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjfPa1UkL3MnHz-sUc4CbWyJl0Lv4HNDQ5OU7-91JTQ5Y5QR-mhDLlhrgd_9DRo60_LnR5Zxu1N35Q4apFVfOfNzM0CGnYfpkiUSgKjANYLXl-4A6ZCoddA-RMA3_PFw8nTS4yOW-9lr2k/s320/aJackson+-+o+rei+do+ritmo.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj6FkSzAngF391EmV1Uaz1TpuIvwpcNyaXtvKsSCPgWr2-KjitQ-QHHf8ZGfsJj1fBdr3qoROQFt7WjZtUmOoJ2H1VXIx4Ndmr43yb0NOlwr981t68GEWis05tZKTrkIJs_zAS5Lgw6WaA/s640/aJackson+no+antigo+of%25C3%25ADcio+de+padeiro.jpg"],"videos":[]},{"title":"Memória Fotográfica: Catedral e Paço Municipal (Década de 1940)","content":"Memória Fotográfica: Catedral e Paço Municipal (Década de 1940). Av. Floriano PeixotoBelíssima foto do início da Década de 1940; pode-se dizer que retratou um momento de transição deste cenário quando ainda co-existiram Paço Municipal e Grande Hotel na mesma fotografia.É sabido que a reforma urbanística de Vergniaud Wanderley proporcionou a abertura da Av. Floriano Peixoto, tendo no Grande Hotel a vedete desse projeto inaugurado em 1942, ao tempo em que fora demolido o prédio do Paço Municipal no mesmo ano.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjSvcaAGYfvrNOslnv1AqM51jFjd7V3ng5Vnc5KyxTgHvI8ctbL7aqKOYFEei_bdr1ZOkJgWba8c_qxG40fW2MrIk8-g6EUucc8A9uMlOWem_-5_hAvVEgyrucf1w0TkKfk82FW_Bjhh9I/s640/42.jpg"],"videos":[]},{"title":"Computação Gráfica 3D: Paço Municipal (por Jônatas Pereira)","content":"Computação Gráfica 3D: Paço Municipal (por Jônatas Pereira). Apresentamos mais uma montagem feita no Google Sketchup 8, por Jônatas Rodrigues Pereira, que nos presenteia com os aspectos arquitetônicos do PAÇO MUNICIPAL DE CAMPINA GRANDE.O belíssimo e saudoso prédio do Paço Municipal de Campina Grande teve sua construção iniciada em 1877 e sua inauguração em 02 de Dezembro de 1879. Ficava localizado ao lado da Catedral de Nossa Senhora da Conceição, na Avenida Floriano Peixoto. Neste prédio funcionou o Fórum e a sede do Poder Legislativo campinense, onde foi realizada a última sessão da Câmara Municipal no Império e a primeira sessão da República (1889). Mais uma obra que a História detém registro apenas fotográfico, uma vez que o prédio foi demolido na polêmica reforma urbana do ex-prefeito Vergniaud Vanderley, no ano de 1942. Infelizmente os poderes públicos de outrora não compreendiam a importância de preservar a história de seu povo. Campina Grande neste período foi totalmente \"retalhada\", restando poucos prédios que trazem sua História. Em seu lugar, hoje existe apenas o pátio utilizado pela Diocese como estacionamento da Catedral, sem nenhum requinte e significado histórico. A pedra Fundamental do Paço está preservada no Museu Histórico de Campina Grande, na avenida Floriano Peixoto, quase defronte ao velho Paço Municipal. A montagem representa o prédio na primeira década do século XX, de acordo com a foto da imagem comparativa, onde ainda não havia calçamento nas ruas campinenses.","images":[],"videos":[]},{"title":"Foto Memória: Argemiro de Figueiredo (criança)","content":"Foto Memória: Argemiro de Figueiredo (criança). Uma das raridades fotográficas enviadas ao BlogRHCG: Argemiro de Figueiredo, um dos baluartes da política campinense, bem como paraibana, retratado ainda menino, em sua adolescência. Argemiro nasceu em Campina Grande, no dia 09 de março de 1901. Era filho de Salvino Gonçalves e Luíza Viana Figueiredo, era irmão de Bento Figueiredo, ex-prefeito de Campina Grande e pai do ex-deputado federal Petrônio Figueiredo. Destacou-se como governador do estado da Paraíba, no período de 1935 a 1940. Também exerceu os cargos eletivos de deputado federal e senador da república. A foto acima nos foi enviada por Egberto Araújo, fruto do acervo da Sra. Tereza Cristina Dantas de Carvalho.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhzzUVYwj0VrU1VFlcrSLZHwKfBa_suLJSjNczwdkPYY2lBCKGSCcr_dgf2vIZIJuF314LvOVVOMTqvNF2fqRWKv4pdlT4v-URsJz-5cX3z6HUFW9ttlP4YQ8EFF_pv_sznVpFbniRL4nM/s640/Argemiro+de+Figueiredo.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi1ni86UPsBEF8IqNf99lLYuRKHuPHj5snJT6TwPWW0UzQvh_zgcMjXE0FOo8f9nRR_UcwNyGdFGj40QfMPWcAqjM52RdN3dcBJllkIpBR_16WeDd2Dgqp5xZk1MGbQVkvwVIFRj_YPUpk/s320/Argemiro+de+Figueiredo2.jpg"],"videos":[]},{"title":"Foto Memória: Calçadão do Centro da Cidade (Anos 80/90)","content":"Foto Memória: Calçadão do Centro da Cidade (Anos 80/90). Imagem resgatada das Décadas de 1980/1990, quando o Centro de Campina Grande desfrutava do famoso Calçadão, pleno, em toda sua extensão, quando abrangia as ruas Cardoso Vieira, Sete de Setembro, Venâncio Neiva e Maciel Pinheiro. Construído na administração Enivaldo Ribeiro, a foto acima retrata a esquina da Rua Cardoso Vieira, com a Rua Venâncio Neiva. Detalhe para as tradicionais farmácias \"Calçadão\" e \"Dia e Noite\".Na gestão de Félix Araújo Filho (Anos 90), o Calçadão ficou compreendido apenas na Cardoso Vieira.Foto enviada ao BlogRHCG por André Costa Barros, que faz parte do acervo de Rita Barros Kampaman.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhYmFyntEoNTsCwCNCtJVdKENrHWksSx-7JFjAGe3RHqJtY4SJx7yjZkM1p_o0GuS9zrPbuQ3_2XMLR8MKMHt36KVw_MLGfu3fuKkresnCQvZrt5BE4ruKILfruo42f9ngHMMoj7CZk96E/s640/80-90.jpg"],"videos":[]},{"title":"Universidade da Flórida II: Registros Fotográficos do Ano de 1933","content":"Universidade da Flórida II: Registros Fotográficos do Ano de 1933. Ampliação das fotos postadas sob o título \"Universidade da Flórida: Registros Fotográficos do Ano de 1933\", na qual o agrônomo e professor americano Peter Henry Rolfs retratou dois momentos comuns àquela Campina Grande do ano de 1933 em duas situações peculiares: Na primeira foto os carregamentos de algodão à espera de distribuição provavelmente na antiga Rua dos Armazéns (Rua Marquês do Herval) e, na segunda, a tradicional reunião de tropas de burros com suas cargas em caçuás, vindos da zona rural, trazendo, conforme sua descrição, mais da metade da carga de \"tijolos de rapadura\", concentrados na antiga Rua da Embóca (Rodoviária Velha/Rua Peregrino de Carvalho).  Agradecimentos ao colaborador Alberto Cavalcanti, que nos enviou cópia do material originalmente postado anteriormente.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiPMqNJebmtuqZHaF_mFzkeT6GA5o-yWmL3KDcp1gvvyscf2IDZgJYa_zBebOtahHVsQGfklD_j5oHZtHkiMEhcdrItFoeXf1qTIgp4g7Ju20FcPcC9tV6MvfqMEJKo4Oa9ML6ExtMKmr8/s640/UnivFlorida1933a.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhGPwD5PDacKCIwLq_w1FHs-XhPmOu-VToYT_a6z9Qsty_fXee8Y9DvmSfZTeimRwsdVVPPdykdFiU6HUFhG9SMKpL_oJivZR2mWPIyJcCtHAJAoGEtj175qMGO5SiS6t8mOb0aBrqiiMQ/s640/UnivFlorida1933b.jpg"],"videos":[]},{"title":"Universidade da Flórida: Registros Fotográficos do Ano de 1933","content":"Universidade da Flórida: Registros Fotográficos do Ano de 1933. Graças a nossos colaboradores, o Blog RHCG disponibiliza mais dois registros fotográficos de grande teor histórico. São imagens de 1933 e nos foram enviadas por Alberto Cavalcanti, que escreveu:\"Encontrei no site da Universidade da Florida estas fotos de 1933, tiradas pelo ilustre agrônomo e professor americano Peter Henry Rolfs. Pode-se ler nas fachadas das casas : A Palestina, Casa Iracema e Claudino P Nobrega.\"As fotos podem ser visualizadas a seguir (CLIQUE SOBRE A IMAGEM PARA AMPLIAR):","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjc0EyicKTe_bACNYzfll46SFr9wO8eZpIIUuIxHo4koLE1uhPRHfKOg0JML2l8jyCJvTwAFfCApZJI0ykzOI4fdJrK7FNuOKW8tScXUVUS4dTPz317YMrR2x6XxPOKn2VllqSMomYPmE8/s640/campina.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhjlztRaM7Ns9dGsBzfLavx2g8YrNoqj3a_FQmbusXlZyFf2KIWo8rLTAPKV_G-5AJJrSjT990JOjCale1e3bGkTjHPvvM58-_BGncLjhUv_RHezAjixHG0wArxVrNeioBvW-S-ILPsFMw/s640/campina2.jpg"],"videos":[]},{"title":"19 DE AGOSTO: DIA DO HISTORIADOR","content":"19 DE AGOSTO: DIA DO HISTORIADOR. ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEibKIwktG9I05XjPU8Ao6cUEFz3qRZT9iDkus681F3pf0DnDuBQI6dLSf1q9b6NoOg5TD1ixBQUb3SGDzLj4V0K3KS1PRlNah-Qczt6nUJfigwaSZyFYsudXhIuwKN30dSwc7CCvEIqYgM/s640/Dia19.jpg"],"videos":[]},{"title":"Reconstrução 3D: Casino Eldorado","content":"Reconstrução 3D: Casino Eldorado. Através dos recursos tecnológicos, nossos Colaboradores têm prestado um serviço interessante para nossa atualidade: 'reconstruir', pelo menos em computação gráfica, o patrimônio arquitetônico municipal.O legal nesse procedimento, é a possibilidade de vermos, em 3D, alguns edifícios que nem existem mais, que só os conhecemos através de fotografias.Marcus Nogueira, estudante do Curso de Arquitetura e Urbanismo da CESED-FACISA nos presenteou com mais uma obra dessa arte: O Casino Eldorado. Porém, sua perspectiva nos mostra um casino recuperado, sua fachada nos dias de hoje, em duas situações: uma imagem diurna, e outra noturna.\"O Cassino Eldorado foi construído pelo comerciante João Veríssimo de Souza e projetado em Art Déco pelo arquiteto Isac Soares. Possuía apartamentos para mulheres e dependências para jogos e diversão. Era dotado de gerador, pois a luz, deficiente na época, apagava cedo. A sala do Show-Room tinha espaço para 36 dançarinas, exibição de artistas e 40 mesas para os espectadores. Nas salas de jogos havia roletas, mesas de ronda, bacará, campistas, espadim e pocker, e um elegante palco para a orquestra.O Eldorado foi inaugurado em 1 de julho de 1937. Os artistas da estreia vieram da Rússia: Trótsky and Mary, e o apresentador oficial era Catalano, artista do cinema brasileiro.De 1937 a 1941, o Cassino Eldorado não parou de trazer artistas famosos como: Teda Diamante, as vedetes Nenen e Sereia Negra, o casal mexicano Tapiá Rúbio, que fez sucesso nos filmes de Hollywood, Paraguaíta, Glória Dias, que era famosa cantora de tango na Argentina, além da atração permanente que era a sua orquestra fixa, que tinha entre os músicos o \"Rei do Ritmo\" Jackson do Pandeiro.O elenco de famosas mulheres que brilhavam na noite do Eldorado era formado por Neide, Toinha Moreno, Lourdinha Futebol, Chiquinha Dantas, Chiquinha Moreno, Licor, Mercedes, Josefa Tiburtino e a legendária Maria Garrafada, entre outras famosas pela elegância e beleza. Muitas das mulheres eram oriundas de Recife e do Rio de Janeiro. (Fonte: MHCG)\" (Comentário postado por \"Isso é Paraíba\" na fanpage do BlogRHCG no Facebook)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjZZ75qqYTNt2WPgRIHlSgpBdLTiAtkQzapqz5t5Sey_Pk5gDFIM5kYy07fjmvQHh6gKpOU4LK79RWH456b00YFpjSpi2cIjPv-3ufpsa6uhc9xF0uMcoEoflmZYZe5ySMIha3TQguYzXk/s640/MarcusNogueira1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiHiIdK_B9KGZltccV5YGXC48uCVtvh5mBWQt9669GmWrjNW_kRY7y3j9-RuMpxyTcNIXnSLcgnk2YfvnUrONUnBqFYwX0qy_fqaKSY4y2RW64s29LT8fJeYdmOvzgbvGd1GSglj0Lf_RY/s640/MarcusNogueira2.jpg"],"videos":[]},{"title":"OTÍLIA SOARES -  A VIOLEIRA","content":"OTÍLIA SOARES -  A VIOLEIRA. por Rau FerreiraCampina era visitada – em junho de 1956 – pelo Presidente da Associação Nacional de Trovadores e Violeiros, Rodolfo Coelho Cavalcanti que, nessa época, percorria o interior nordestino divulgando esta arte tão maravilhosa.Neste afan, compareceu à Rádio Borborema onde se apresentavam trovadores e repentistas de toda a região nos programas de Zé Lagoa e outros radialistas. Para sua surpresa, encontrou naquela rádio Otília Soares, com sua viola em punho disposta a desbancar qualquer violeiro que ousasse desafiá-la.Não obstante o domínio masculino que existe no repente, não é incomum a presença de mulheres violeiras. Citemos: Maria das Dores, Mocinha da Passira, Maria Soledade, Minervina Ferreira, Maria Lindalva e Vânia Bezerra.Otília nasceu no berço de cantadores. Filha de Antônio Soares, e irmã dos repentistas Enézio e Manoel Soares – os quais dispensam qualquer comentário -, seu ramo familiar advém do Riachão da Boa Vista. Começou a cantar ainda jovem, demonstrando grande habilidade no improviso.A cabocla cativou o visitante logo na chegada, com os seguintes versos:“Meu querido PresidenteDos poetas popularesSeja bem vindo à CampinaPra respirar novos aresSe precisar de uma criadaSou eu OTÍLIA SOARES.”“O repente da violeira deixou-nos deveras encabulado. Não acreditávamos que o sexo feminino fosse também ‘bamba’ no improviso”, afirmou o Sr. Rodolfo tomado de muita admiração. Os presentes ainda conjecturavam a beleza da poesia popular nordestina, quando Otília cantou o mote:“Seu RODOLFO CAVALCANTEÉ o nosso Presidente.”E glosou:“Foi Adão no paraísoDe Eva superiorPor ordem do CriadorEva a rainha do riso.Deixou Adão indecisoAo lhe enganar a serpenteNapoleão o valenteFoi corajoso bastanteSeu Rodolfo CavalcanteÉ o nosso presidente”.Naquele instante seu irmão Manoel, que não se conteve, saiu com a seguinte:“Já tinha ouvido falarNo seu Rodolfo CoelhoCujo homem é nosso espelhoPodemos nele mirarSoube ele cativarA nossa classe ‘indigente’Levando um congresso avanteSEU RODOLFO CAVALCANTEÉ O NOSSO PRESIDENTE”.Não satisfeita, Otília mirou o cidadão dos pés a cabeça e soltou o improviso:“É verdade meu irmãoA seu Rodolfo, devemosO valor que nós teremosDa praia até o sertãoMoço de bom coraçãoDestemido, inteligente,Conhece perfeitamenteA poesia bastanteSeu Rodolfo CavalcanteÉ o nosso Presidente”.E continuou rimando por diversas vezes até chegar ao seu “verso ouro”, um verso superior que outro repentista não possa fazer igual. Isto tudo aconteceu nos estúdios da Rádio Borborema.Rodolfo Cavalcante passou dois dias na Rainha da Borborema, ouvindo o melhor da poesia popular: Estrelinha, Manoel Camilo, Manoel Monteiro, além de Manoel, Enésio e Otília Soares.Em entrevista, o presidente da Associação afirmou: “venho lutando por melhores dias dos meus irmãos trovadores e trovadoras, violeiros e violeiras do Brasil”.Campina naqueles tempos era a “Meca” dos repentistas e cantadores; seus programas de auditórios eram bastante concorridos e o improviso corria solto, exaltando esta arte tão bela.Referência:- ÂNGELO, Assis. A presença dos Cordelistas e Cantadores Repentistas em São Paulo. IBRASA: 1996.- MOMENTO FEMININO, Revista. Ano IX, N. 118. Edição de Junho. Rio de Janeiro/RJ: 1956.","images":["https://lh3.googleusercontent.com/blogger_img_proxy/AEn0k_sQAAZsJisgh8sa4m6W7lE-92xfMXzJ2IZmUiinZ-34xk3Y5miD50mtMOr0CoUBT979TaXrcBz4iHSzxsTgDT-fh9J1lJcyt8LtGfGj16P5bujrcC62OR6m_wEDm4uVqg77mYTyJa4VlX-jmdPdvpa1dAte7oXUnUxRI5JT_vEkG-R8joo7l2gY-rpPvOcnneMbXQ=s0-d"],"videos":[]},{"title":"Ontem e Hoje: Indústria Marques de Almeida","content":"Ontem e Hoje: Indústria Marques de Almeida. Leia mais sobre a Indústria Marques de Almeida CLICANDO AQUI!!","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjdxOohJpngkrl-loQFzj2J9g8cPJdlTQkf6GQddDl67BxPHjQ_1uEPyhvFRd-SQRcPJMIiluLPj9WyCkb9aipkmnL-0S0Y0wGshZP0ubjMAqFtdYXm0_GdkbDUWncaRAq8OrkT83L2IJw/s640/IndMarquesAlmeida.jpg"],"videos":[]},{"title":"Reportagem da Revista Superinteressante sobre Campina Grande em 1992","content":"Reportagem da Revista Superinteressante sobre Campina Grande em 1992. Enviada por Jerônimo Bento de Melo, uma reportagem publicada na revista Superinteressante de fevereiro de 1992 (edição 53), sobre o sempre comentado potencial tecnológico de Campina Grande (Cliquem para ampliar):","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEifV2BEf6RUIq1eyt09WBdv35IrRLOQFFQ14bXt-SPYCyZ43caZ_LUPscHJ5ksggnENZ_0aiXDDywvAqazXjsdWjix0lvrOT75mKBWRKu7TpX3ikWICXzjEQN0CygOwfjvqfhQhC4JFC2k/s640/computadores_arretados_pg36&37.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiVkwn_47jVtA7b0GAedXYADxDLpDTECCc7hEIJKJR1VyRbvu6UEFB-k2B7FTVknqrVhhT3KGzJqBuw75HrR0gLjekasmxtnFQs5NEdHi148zJ3-kBCyZ9lWjiUKrxYzGZqaiRimGk6xsw/s640/computadores_arretados_pg38&39.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiklAws1pC-taHOSdP0DR3fkh_1A9xznVANyIN6eODUI_SqziZE4stKDnKRE4usbSFU1XeSN3ST_rYSvvYBgKyZR1IPEioaT0tODxgf4KhncgsGlYl9UT4FKtD1SPvWSY70q-HT2kDyxCs/s640/computadores_arretados_pg40.JPG"],"videos":[]},{"title":"Foto-Memória: Futebol no Campo do Bordel (Década de 1950)","content":"Foto-Memória: Futebol no Campo do Bordel (Década de 1950). Memória fotográfica: A imagem retratada mostra uma raridade da Década de 1950, com a formação de um dos times de futebol local, à época, no local conhecido como \"Campo do Bordel\", ou \"Campo do Seu Bordel\", que se localizava em frente ao antigo Clube dos Duzentos, hoje Faculdade de Direito da UEPB.(Foto e informações: Marconi Alves)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhYg7p_Ah62v9OR-Vo2lhCn4UOuhmohl0rBG9ixf6eUkiocsnmbWYcVl93mMe_EMtUAVUH-Q4k3CGP6UEZ5KV7TDPxLrHwy5NSc9pxaf_UUOISKIEA_3oks2XSbkgvmDj3jFD796jrVEsY/s640/Anos50CampoBordel-FacDireito.jpg"],"videos":[]},{"title":"\"A Maria de Todos os Homens\"","content":"\"A Maria de Todos os Homens\". Entre tantas histórias da boemia de Campina Grande, algumas figuras se tornaram verdadeiros mitos entre as lembranças daqueles que aproveitaram os áureos tempos de vida noturna em nossa cidade.Sejam artistas, figurões frequentadores das casas noturnas, poetas,  damas da noite... os registros estão repletos de nomes que se destacaram em algum ponto discutido.Ao passo em que nos comprometemos com o resgate de alguns desses nomes neste Blog futuramente, apresentamos o curioso relato postado no site \"Revista Eletrônica Catorze\", de conteúdo Cultural do estado doRio Grande do Norte, editado por Fábio Farias, Beto Leite e Ramon Ribeiro, sobre uma figura que marcou a boemia da cidade de Natal-RN, chamada \"Maria Boa\", personagem egressa da cidade de Campina Grande.Maria Boa foi dona daquele que foi considerado o maior bordel de Natal. Personagem dos mais conhecidos do folclore natalense, dizia que sua ‘casa de drinks' era a preferida dos soldados norte-americanos durante os anos 50 e, posteriormente, pela high society potiguar.Muitas são as fontes virtuais de informações sobre Maria Oliveira de Barros, a Maria Boa, basta que usemos o mecanismo de busca do Google para encontrar vários ambientes virtuais dedicados ao resgate da sua História.Clique no ícone abaixo para ser direcionados ao site Revista Catorze.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjXVPHI73Mbf3fwJfzI7pLu5U3Du7641h4nl4GpsajMLu033rJOWVCqv1h-7I75KmZHwQjqI7WzloGvtrJWkDFPUB9FEzvlIsV6kFeioWnHvd4smYCXGfYMdoBvDSs_d5Zhy4i3T9Y8LtU/s200/MariaBoa_03.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiqAQ27RTpDKa-ZgrUbIUZ51zxVJGZz4uNqa6JENumSQ_gnPHM0R_AdLcf3WNUfY-QY__EbyMfXH57B4SPgCWkK7ElGNe0CNFh-EGMMo1T8QA1VCKtAoymaz6TKGk4TKOXFLwDB2yfn8I4/s1600/14.jpg"],"videos":[]},{"title":"BlogRHCG: Aniversário de 4 Anos!!!","content":"BlogRHCG: Aniversário de 4 Anos!!!. “A Chegada do Trem”... Com este título, foi introduzido na temática cotidiana do campinense, no dia 09 de Agosto de 2009, o resgate histórico da Rainha da Borborema: iniciavam-se, naquele dia, as atividades do Blog Retalhos Históricos de Campina Grande!Em pouco tempo alcançamos marcas interessantes de visitas diárias ao Blog, o que nos incentivou a continuar com o trabalho de pesquisa; divulgando pouco à pouco curiosidades da nossa História, o que cativou ainda mais os leitores que só crescia em quantidade de acessos.Fomos motivo de matérias jornalísticas nas diversas mídias; desde jornais impressos, revistas, portais, blogs, até na TV - em mais de uma oportunidade com a TV Paraíba, além da destacada parceria com a TV Itararé, principalmente junto ao Programa Diversidade.Nesse ínterim, passamos a contar com os valiosos comentários dos leitores que acrescem informações às postagens, ratificando, retificando e ampliando o conteúdo exposto, trazendo o feedback - tão necessário pra quem tem como meta o público leitor. Alguns desses ‘comentaristas’ se transformaram em Colaboradores efetivos, ampliando sua participação e nos proporcionando a publicação de matérias cada vez mais interessantes para o resgate da memória local.Nosso orgulho é ter a certeza de que estamos contribuindo com a disseminação do conhecimento e dos eventos pretéritos da nossa urbe, o que transformou o Blog RHCG na maior fonte de informações sobre a História de Campina Grande, em meio virtual, de fácil acesso e assimilação por parte de quem pesquisa: leitores, curiosos, estudantes, acadêmicos, imprensa, órgãos institucionais, etc. Justamente por esta razão, nos foram concedidas Moções de Aplauso na Câmara Municipal (Ver.Fernando Carvalho) e na Assembleia Legislativa (Dep. Daniella Ribeiro), além do título de “Serviço de Utilidade Pública”, propositura do Ver. Olímpio Oliveira. Mais recentemente, por unanimidade, a Câmara de Vereadores de Campina Grande aprovou (Ver. Antonio Pimentel Filho) a entrega da Medalha de Honra ao Mérito Municipal aos criadores deste Blog, Adriano Araújo e Emmanuel Sousa, evento que se cumprirá em breve.Em quatro anos nos consolidamos! Nos tornamos referência, o que levou a marca “Blog Retalhos Históricos de Campina Grande” a se fazer presente em outras mídias: a nossa História também está sendo rememorada e divulgada na Rádio Cariri, com um quadro semanal, assim como em uma coluna na Revista Êxitus, de publicação bimestral. E, em comemoração a esse aniversário, a parceria com a produção do Programa Diversidade pode render um quadro quinzenal na mídia televisiva!Em 2013, tivemos ainda a imensa satisfação de conquistar o Top3, do Concurso Top Blog, onde fomos o 3º blog mais votado na categoria Cultura, em todo o Brasil. Nesse quesito, devemos um agradecimento particular à Secretária Municipal de Cultura Profª. Marlene Alves que nos proporcionou, por vias institucionais, fazer-nos presente à entrega da certificação, no mês de janeiro na capital paulista.Por todas estas conquistas, agradecemos à você leitor, em primeiro lugar, que abraçou nosso principal objetivo que sempre foi ter o próprio campinense tecendo os retalhos da sua História. Agradecemos, também, a honra de poder contar com os Colaboradores, que nos proveu material informativo essencial, aliado às suas próprias identidades, dando-nos peso intelectual em relação à nossa rede. Aos parceiros do outros blogs e portais, bem como a imprensa, nossa alegria e orgulho de poder ter figurado em diversas postagens colaborativas ao longo desses quatro anos.Hoje o Blog Retalhos Históricos de Campina Grande é muito maior que seus criadores, editores ou colaboradores... é uma “instituição virtual” abraçada por toda sociedade campinense.Obrigado!Adriano AraújoEmmanuel Sousa","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhjK3X4czWkBpwyTJ2rU_gU7LQm5gGnTKDGT4siRwZhdz5Ygd8_w2DhJE0Ou0V1yQ8umoruvO6ac9Ul0s2k-sXGeKJ6rXi4Ya_U1po2gXQZmCgLuX0vjH3rOILFlj1kiGs3CuuVi1wOtJY/s640/Logo2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgIWOvw89zrAg9Sxy5VN36YcGHJg0bxSZQIW2Y2-kRYQyTXk-r5qsCNfkIfZPf7xvO8J0HwmUb0ltm0HmJdNXlWvI9ng0dgOL5AXsikz2xl1R_nn5nClRs7UYViq9PDG1SIr-KR0Ho9i-M/s640/Selo4Anos.jpg"],"videos":[]},{"title":"Podcast Retalhos de Campina: Joselito Lucena","content":"Podcast Retalhos de Campina: Joselito Lucena. Disponibilizamos no RHCG, o programa exibido na Rádio Cariri e produzido pelo blog, denominado: \"Retalhos de Campina\", que falou sobre um dos maiores narradores esportivos do Nordeste: Joselito Pereira de Lucena. O áudio, que faz parte do programa \"Cariri em Destaque\" (12:30 às 14:00 horas, diariamente), pode ser escutado clicando-se abaixo:Joselito Lucena, sem dúvida é um dos grandes nomes de nossa cidade:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjBfIp50gexuhRsQ7XMWLamKxQ6G_SrE3O4pqLloRWzAA9a_bZ6UVQdEg7M0gASUOZDI8h5Yz6305ZGHU3eBt4k2EtaBPBVOhkSQ6GC5eoycobcrBdzrEkSzE-oyjX334SSVAgtXNfWZ-Y/s400/joselito_lucena.psd.jpg"],"videos":[]},{"title":"CG:Ontem e Hoje - Casarão na Rua Epitácio Pessoa","content":"CG:Ontem e Hoje - Casarão na Rua Epitácio Pessoa. Esse casarão era localizado em frente à agência central da Caixa Econômica Federal, na Rua Epitácio Pessoa; quando residência, um dos seus ilustres moradores fora o ex-senador Ivandro Cunha Lima. Funcionou também a Delegacia Civil, setor de Identificação, nos anos 90 bem como os colégios: NESA, CA e EQUIPE.Hoje, resta somente a lembrança da foto acima, já que, conforme a foto de baixo, em seu terreno funciona um estacionamento.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjLiWocnsd7ZTQeKeLkpXmu3Q5cNtZ0DpyjnHY5Aegogo6OBwNy2AgxshQak7j8tiv6nViwap4F7ffCrVEKwb0bX2CUMvydWoMujaPMqvlJKaWcJauU5ckfbTEdIdwHKRs5qhL2wg0KeXc/s640/Casar%C3%A3oCEF.png"],"videos":[]},{"title":"Nota de Falecimento","content":"Nota de Falecimento. Os demais Colaboradores do Blog Retalhos Históricos de Campina Grande se solidarizam ao nobre editor Adriano Araújo pelo falecimento do Sr. Francisco, seu tio, mais conhecido como Francisquinho da Recopev, figura bastante conhecida em Campina Grande.","images":["https://encrypted-tbn2.gstatic.com/images?q=tbn:ANd9GcTid5hUTPfu3ZSkll9L7l347eLG-yNA_mcRjh6qCGdhFwVI4T_a0Q"],"videos":[]},{"title":"Computação Gráfica3D: Empresa Luz e Força, por Jônatas Pereira","content":"Computação Gráfica3D: Empresa Luz e Força, por Jônatas Pereira. O colaborador Jônatas Rodrigues nos presenteia com mais uma criação através do Google Sketchup, trata-se do primeira prédio da Empresa Luz e Força Campinense. Inaugurada em setembro de 1920, o prédio desta antiga termo-elétrica localizava-se onde hoje está a Praça Clementino Procópio, precisamente defronte ao antigo Posto Futurama (também demolido). A propulsão fazia-se com motor à combustão interna, da marca DEUTZ, de 100 HP de potência, à gás de lenha, ou mesmo gasogênio (mistura combustível de gases, produzida a partir de processos de gaseificação, ou seja de combustão incompleta de combustíveis sólidos. Utiliza-se, por exemplo, madeira, carvão ou outros combustíveis, geralmente ricos em carbono, usando oxigênio insuficiente para a queima completa e em alguns casos, vapor de água). O volante do motor pesava impressionantes 12 toneladas, gerando energia elétrica com muito barulho, fumaça e dejetos de lascas de alcatrão e piche, semelhantes à borra-asfáltica, isto tudo em pleno centro de Campina Grande. O prédio original seguia a linha simples de construções ecléticas com poucos adventos ornativos e sua fachada. Tinha no seu frontispício a iniciais da referida empresa (ELFC), que pertencia no início à firma de J.Brito & Cia, passando posteriormente à municipalidade. Nos anos trinta a Empresa foi ampliada descaracterizando os antigos prédios, que eram convertidos em usina, depósito de carvão e madeira e escritório da empresa (seguindo esta ordem de acordo com a foto). Foram transformadas em quatro grandes galpões que engloba usina, depósito de materiais e escritório.Nos anos quarenta, estes galpões foram demolidos para a reforma urbana planejada pelo então Prefeito Vergniaud Wanderley. A unidade termo-elétrica foi transferida para um novo e moderno prédio localizado nas imediações do Açude Velho. Desta forma foi possível prolongar a Praça Clementino Procópio e promover o embelezamento da área.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjDRepucKViyhMW5P1KC_43HLMi1u4e010e4RPDejUP6Hn__ApRR8Ixzj4Gbb4m5klszQ1ICl0OxkPNc-M7AK-cQGVf-Lem0DFt7wMkD0kzqswn3z6M9pZXki6cqcukTpsR3jpJuv68iIs/s640/Empresa+Luz+e+For%C3%A7a+Campinense+(10).jpg"],"videos":[]},{"title":"Memória: A Última Sessão do Cine Capitólio","content":"Memória: A Última Sessão do Cine Capitólio. A exibição foi do lado de fora do Cinema, onde todos puderam contemplar a fachada do prédio e o filme ao mesmo tempoHomenagem a alguns filmes exibidos no CapitólioPresença do Sr. Lívio Wanderley, proprietário dos Cinemas Capitólio e BabilôniaFoi com enorme prazer que recebemos uma das contribuições mais significativas ao intento desse projeto de resgate: fotos que registraram a última sessão do Cine Capitólio, outrora Cine-Theatro Capitólio, de Campina Grande, inaugurado por Olavo Wanderley em 20 de Novembro de 1934.No ano de 1999, adquirido pela Prefeitura Municipal de Campina Grande, o prédio do antigo cinema deveria ser utilizado para algum fim da administração local, quando fora atingido pela extensão da ação do Decreto nº 22.245, de 21 de setembro de 2001 que, através de um tombamento em conjunto, a cidade 'preservou' imóveis construídos entre os séculos XIX e XX. Aliás, este Decreto vem sendo desobedecido dia, após dia, com prédios históricos sendo demolidos e, pasmém, contando a inoperância da setor de Patrimônio da PMCG e/ou Curadoria do Patrimônio local.As fotos chegaram ao Blog RHCG por intermédio do Colaborador Jóbedis Brito,cedidas pelo professor Valério Ribeiro, segundo e-mail enviado por Rafael Farias, aluno concluinte do Curso de História na UEPB, que informa, inclusive, que nesta última sessão foi exibido o filme \"Cinema Paradiso\", de Giuseppe Tornatore.Música Tema do Filme \"Cinema Paradiso\", de Ennio MorriconeFonte Consultada: MACEDO, José Emerson Tavares de,\"O Cine São José como espaço de lazer, diversão e sociabilidade\" (Mar/2011)","images":["https://2.bp.blogspot.com/-zA2kTsl4REE/TfibggxYBiI/AAAAAAAABmk/cWU6yiIOAaY/s640/UltimaSess%25C3%25A3ocapit%25C3%25B3lio1+%25282%2529.jpg","https://2.bp.blogspot.com/-p4DLK3i1nL0/TfibnLaVbTI/AAAAAAAABmo/oqYy5dABA9M/s640/UltimaSess%25C3%25A3ocapit%25C3%25B3lio1.jpg","https://3.bp.blogspot.com/-QGrC_nZ_cJo/TfiboCwNpRI/AAAAAAAABms/Y9EHfYmCUfI/s640/UltimaSess%25C3%25A3ocapit%25C3%25B3lio1+%25281%2529.jpg"],"videos":["//manneh.podomatic.com/swf/joeplayer_v18b.swf"]},{"title":"Inauguração do Cinema Um (1982)","content":"Inauguração do Cinema Um (1982). (04-06-1982)O recorte acima, acervo do Diário da Borborema do dia 04/06/1982, noticiou a inauguração do Cinema 1, em Campina Grande.O Cinema 1 fazia parte do complexo do Centro Cultural. No projeto original, aquela sala seria destinada a produções tipo o \"Cine de Arte\". No complexo do Shopping Campina Grande, onde hoje funciona a Câmara de Vereadores, foi edificado o Cinema 2. Apesar de 90% da sua estrutura física ter sido concluída, não chegou a ser inaugurado. Esse equipamento tinha a finalidade de exibir as produções mais comerciais e os lançamentos do cinema internacional.O edifício do Cinema 1 ainda existe como equipamento da Cultura de Campina Grande, hoje se chama Teatro Rosil Cavalcanti, estando localizado embaixo do Centro Cultural, no entorno do Parque do Povo.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhMYZMZqFPuMtjdOrM6VZ7uDi8NsVH_5IgGd0p8GKKoLO_tp2F5gPP5Zlybv333VaiUf4_ZG0DfNFtc1HBliY1-kcAbiSPFzdIoUKriHlCsKq7dqU0AyYOAru6P-eJhKqijLC1hS49nDKk/s640/cinemaum.jpg"],"videos":[]}]