[{"title":"Memória Cultural: Selos sobre Campina Grande","content":". Na nossa busca pelos \"retalhos\" da história de Campina Grande, encontramos dois selos comemorativos sobre a cidade. O primeiro é de 1958, celebrando a linha de Trem entre Patos e Campina Grande. O segundo foi lançado em 1995, fazendo homenagem a nossa festa junina.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgMGDBOaOliSV-rTkxUC-Qrf-uPE4h17pMlM1DbUum66evvJU1xg3QaIOeat7HGjHD92L1mElRMwlfhju_Q_1-ZnZQTRdmTXf48K-tzR2ZDXbFBs5AOf1GUHYBanzN2yHoeZ35BB5YLq1w/s400/SeloTremPatos-Campina.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj85qUEXHTkWoPPytQGl7NvY-O1z1TZXJ61ZwtM9htZAoVAfxST90ICTnyd4sW6ZSYSJTahGqojYXd7-Tx4P8Nd8Whx7eg8pWh0_Ssf_SNLgJSdowQmRNvE8COufvthEzOvzb3sKwZLErA/s400/1995selo.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/08/memoria-cultural-selos-sobre-campina.html","publish_date":"sexta-feira, setembro 30, 2011"},{"title":"Mesa de Bar: A Turma da Palestra","content":". O programa \"Mesa de Bar\" da Rádio Cariri entrevistou em um de seus episódios, a chamada \"Turma da Palestra\". Querem saber do que se trata ou se já sabem, querem escutar novamente? Cliquem no link abaixo:Relembrando, o Mesa de Bar é exibido às quintas (20 horas), na Rádio Cariri 1160 AM.","images":[],"videos":["//retalhoscg62784.podomatic.com/swf/joeplayer_v18c.swf"],"orignal_url":"https://cgretalhos.blogspot.com/2011/09/mesa-de-bar-turma-da-palestra.html","publish_date":"quinta-feira, setembro 29, 2011"},{"title":"Propagandas do Passado: \"Magestic Hotel\" e \"Snoocher Gato Preto\"","content":". Registros encontrados em uma revista comemorativa do Treze Futebol Clube de 1928:  Por outro lado, agradecemos a compreensão com os problemas ocorridos no blog, por causa de um aviso de \"MALWARE\", erroneamente atribuido ao \"RHCG\". Avisamos que o blog está normal a partir de hoje.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjZ7kEMxMH5jgDDKxUnoqUEcuPAThIt-J_lXDRrzCPJ54LjLcK_GGhwzZ3Vx1CRyjWNFR0XVMCJR-AVOivSViSc62_ISPWTOM1h4nRlVIOks-7Cyjms3IosRVwM_p6pNtl4a9HiV8c3M-M/s640/propagandas-jornaldotreze1928.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/09/aviso-importante.html","publish_date":"terça-feira, setembro 27, 2011"},{"title":"Documentário: Bastidores do Campinense Clube no Campeonato Brasileiro da Série C 2008","content":". Com a devida permissão da diretoria do Campinense Clube, disponibilizamos aos internautas do \"Retalhos Históricos de Campina Grande\", o documentário sobre o acesso do Campinense Clube à Série B de 2009, projeto em vídeo realizado pelo Administrador de Empresas e atual Diretor de Comunicação do Campinense Clube, Tiago Melo. A Campanha do Campinense na Série C de 2008, foi uma das páginas mais bonitas do futebol paraibano e foi registrado para a posteridade no vídeo que se segue:Quem quiser adquirir o documentário com qualidade de DVD, já que no blog colocamos com uma qualidade inferior, entrem em contato com o site oficial do clube, pelo endereço: www.campinenseclube.net/ .Agradecimentos:Gustavo Ribeiro (Rádio Cariri)Tiago Melo (Diretor de Comunicação do Campinense Clube)","images":[],"videos":["https://www.youtube.com/v/btkvbDZD6Vk?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2011/09/documentario-bastidores-do-campinense.html","publish_date":"segunda-feira, setembro 26, 2011"},{"title":"Era uma vez a Caranguejo...","content":". Desde o dia em que a imprensa anunciou a venda do imóvel onde se localizava a fábrica da Caranguejo, às margens do Açude Velho, que o imaginário já trabalhava inconsciente sobre o que seria feito do local e, claro, como se desenharia o novo panorama de uma das paisagens tradicionais do Parque Wergniaud Vanderley.Na noite do último dia 22 de Setembro, um trator de esteiras deu início à demolição do antigo prédio e em poucas horas já não havia mais pedra sobre pedra, literalmente, criando um vácuo que nosso cérebro teima em não aceitar ao vê-lo, transformando a foto abaixo, dentre outras, em foto histórica, já que no local será construído um complexo empresarial!Durante o processo de demolição, o visual do local ficou assim:Foto: Thomas Bruno A Fronteira Engenharia, empresa adquirente da área, apresentou o projeto do Complexo Empresarial Plaza Shopping, o qual sacia a curiosidade geral da população campinense:Fotos Shopping Plaza:http://www.skyscraperlife.com/projetos/54268-campina-grande-pb-estacao-velha-empresarial-plaza-shopping-3-torres-l-fronte.html","images":["https://4.bp.blogspot.com/-y5diCBO_gCE/Tn6QRFiYL4I/AAAAAAAABxQ/zcR1mw72Q6Q/s640/a800px-Fabrica_Caranguejo_Campina_Grande.jpg","https://2.bp.blogspot.com/-HhrPdagaEL8/Tn6RnpmFnnI/AAAAAAAABxg/pTjTHRMeny8/s640/acaranguejo-derrubada1.JPG","https://2.bp.blogspot.com/-KneXg5tSGWs/Tn6QQG474BI/AAAAAAAABxM/bJk44NwhVlo/s640/aFE_MQ01_Foto_montagem_5_EDIT-Cpia-Cpia-Cpia.jpg","https://3.bp.blogspot.com/-tt8YSVZT2FI/Tn6QTC7jyNI/AAAAAAAABxU/GHuFWJwQgS0/s640/aFE_MQ01_Foto_montagem_1_EDIT-Cpia.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/09/era-uma-vez-caranguejo.html","publish_date":"domingo, setembro 25, 2011"},{"title":"Ainda sobre o Pio XI: Fragmentos Históricos da Turma de 1951","content":". Cedido pelo professor Mario Vinicius Carneiro Medeiros, um trecho do Jornal da Paraíba, coluna do saudoso William Tejo, relembrando a turma do Pio XI de 1951, alvo de uma crônica já postada aqui no RHCG (Cliquem para ampliar):","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhxocVUZXEogkYvV8sDq0lP5g5FtWSohRPmUk1-ROlUZmcIpAlorvXmmzcPDHFxMOLt_SrUsZMq64FJ-KjQXszzr31Oc0yDptpN7pXreZorMgSAw-6nS-ykckRYCMHQbZc02WgS9F9Mi7E/s640/fragmento.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/09/ainda-sobre-o-pio-xi-fragmentos.html","publish_date":"sábado, setembro 24, 2011"},{"title":"Rua Campos Sales, José Pinheiro (1966)","content":". Uma das raridades fotográficas de Campina Grande é o registro das periferias. Esta imagem mostra uma parte da Rua Campos Sales, em José Pinheiro, sendo possível identificar, ao fundo , parte da Igreja Matriz de São José, foto do ano de 1966.","images":["https://1.bp.blogspot.com/_Irc0MonzA2E/SvMcZq-NWPI/AAAAAAAAAYo/5gzqbBhQc1c/s640/Zepa+66.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/11/rua-campos-sales-jose-pinheiro-1966.html","publish_date":"sábado, setembro 24, 2011"},{"title":"Áudio: Programa Mesa de Bar com José Lucas","content":". Quinta-feira é dia, melhor dizendo, noite, de mais uma edição do programa \"Mesa de Bar\" da Rádio Cariri AM, que presta importante serviço de resgatar histórias a muito esquecidas do passado campinense. O programa comandado por Gustavo Ribeiro, Joacil Oliveira e Clélio Soares, tornou-se parada obrigatória para quem tem interesse de conhecer nossa história, além de se divertir com as bem humoradas entrevistas. O blog \"RHCG\" resgatou a entrevista com o professor universitário José Lucas, conhecido na cidade como \"Zé do Bode\". Os amigos do blog podem escutar o áudio, clicando no link abaixo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhLtk5202JWSyNp8bXEgJCIsQdy_ns06XrkTDAJK2oPxy5x5aB1K46mDHwnsX-eznBRg22Nsg8m-noWF9EbQIXZl0MGLRf2F1S968wgJbD74AP-4zghIfoMsckV17dzO4vQqcPdwfUfF54/s1600/CULTURA5_4.jpg"],"videos":["//retalhoscg62784.podomatic.com/swf/joeplayer_v18c.swf"],"orignal_url":"https://cgretalhos.blogspot.com/2011/09/audio-programa-mesa-de-bar-com-jose.html","publish_date":"quinta-feira, setembro 22, 2011"},{"title":"Memória Fotográfica: Galeria Ademar","content":". Ainda contando com fotos do acervo de Josemar Pontes do Ó, enviadas por Gabriela do Ó, esta imagem retrata um dos últimos resquícios prediais do antigo alinhamento urbano da Rua Maciel Pinheiro, onde funcionou a Galeria Ademar.Segundo a placa indica, a demolição está em execução para construção do Edifício Canadá. Este local, para situação do leitor é o prédio vizinho ao Ellus Hotel, onde funcionou a Aluízio Calçados (antiga Casas Pernambucanas). Também, por trás, é possível visualizar o Edifício Rique!Foto: Gabriela do Ó (acervo)Agradecimentos: Prof. Mário Vinicius","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhSy556iS_GCjQfQdIFd3Qj6AqY5hjQj3wE_GJYtMK8f5lydCVkQdElRxrsIv1i0I3wmiArZKZv8AGfhJJqRE1jyim1Y-tdtUSqk8zx5PsyxugusR6vofKW004nrCuPvn2Y6rQzprA8oO_o/s640/Galeria+AdenarA.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/09/memoria-fotografica-galeria-ademar.html","publish_date":"terça-feira, setembro 20, 2011"},{"title":"Ontem e Hoje: Edificações na Rua João Alves de Oliveira","content":". A Rua João Alves de Oliveira localizada no centro da cidade, por trás da antiga Rodoviária de Campina Grande, é um dos lugares mais antigos da “Rainha da Borborema”, no passado era denominada “Rua dos Paus Grandes”.A foto a seguir, nos foi enviada por Gabriela do Ó pertencente ao arquivo de seu pai, Josemar do Ó, personagem abordado recentemente pelo blog “RHCG”. No foco central da imagem, a residência de Salviano e Cristina do Ó Agra.O historiador Mario Vinicius Carneiro Medeiros, profundo conhecedor da biografia campinense, nos ajudou a reconhecer o local exato da foto, tratando-se de edificações próximas a uma rotatória presente naquela rua.Interessante notar as transformações ocorridas nos edifícios, pois a primeira foto provavelmente foi tirada entre os anos 50 e meados dos 60 do século passado. A segunda foto por sua vez é do ano atual.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjDnrKgxL_9vDbnhJA3JOFOxNGBgpTXvo_br9LffzGZhrzRXwk6LM8TusV-D4fWTTqleIMDS2YcpljAe_2iafNN67cnr8TW5t_f8EN006psEWtTj6cboNybd_tmMaQpZbTFg7atTn-7PGI/s640/joaoalvesdeoliveira1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgJc1W9Z67ZmPVDwgdsXvlN4RSATnW-55ctxO3B8PyQvPS3CXIdkuRNLTCmjXmt0uOUD46pp01IVavM1_w-4JOZDZbtWVNbK_vIthTxau-XkyPeedbd8HbCGb9lr-90UrYyQQPMUy-z3yU/s640/joaoalvesdeoliveira2.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/09/ontem-e-hoje-edificacoes-na-rua-joao.html","publish_date":"segunda-feira, setembro 19, 2011"},{"title":"Raridades Fotográficas: Antigos Registros do Depto de Viação de Obras","content":". Agradecendo pela gentileza do Colaborador Welton Souto Pontes, que comumente nos brinda com preciosidades fotográficas, na postagem de hoje são apresentadas três raríssimas fotos as quais, segundo Welton devam ser da Década de 60. São imagens curiosas pertencentes a algum (extinto) registro do Departamento de Viação e Obras do Município. A primeira foto mostra as fundações do que viria a ser o Terminal Rodoviário Cristiano Lauritzen, a Rodoviária Velha. As outras duas mostras a construção do canal nas imediações do Hiper e da Estação Velha.","images":["https://1.bp.blogspot.com/-DefWAD4bx5g/TnUP-kxXaHI/AAAAAAAABw4/MWG4YEn2VRY/s640/DSC04478.jpg","https://1.bp.blogspot.com/-vpG8PD90bWs/TnUP677GhqI/AAAAAAAABww/VqyM6-U4rVA/s640/DSC04471.jpg","https://2.bp.blogspot.com/-tD3yuIAhKJE/TnUP9bSnTsI/AAAAAAAABw0/GYIK7WHdKHw/s640/DSC04472.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/09/raridades-fotograficas-antigos.html","publish_date":"domingo, setembro 18, 2011"},{"title":"Os problemas de Campina Grande na Gazeta do Sertão de 1889","content":". O célebre jornal campinense \"Gazeta do Sertão\", publicou um interessante texto sobre a cidade de Campina Grande, no dia 01 de Março de 1889 em seu número 9, o qual reproduzimos abaixo e que nos dá uma idéia de como se encontrava a cidade no final do século 19. Percebe-se claramente, que o jornal era de oposição ao governo da época, porém é de se considerar algumas partes, como por exemplo, quando falam dos problemas de alinhamentos das ruas, que viriam a ser consertados no governo Vergniaud Wanderley. Também destacamos o problema de limpeza e de estrutura básica, como a dificuldade da iluminação precária. O texto, uma espécie de editorial do jornal não estava assinado pelo seu autor.A Cidade de Campina Grande *O elevado conceito em que é tida esta cidade, não somente nesta, como nas províncias vizinhas, não é, a certos respeitos, bem merecido. Muito ainda é preciso fazer-se para que ela corresponda inteiramente à fama de que goza.Não há duvida que, pela sua posição topográfica, Campina está destinada a ser o império do sertão, e já de alguma forma o é.Colocada quase na extremidade oriental do vasto planalto da Borborema, justamente no meio do território paraibano, tão distante das extremas do Rio Grande do Norte, quanto das de Pernambuco, é ela, desde a sua fundação, um ponto obrigatório de todo o comércio sertanejo.Em 1789, quando se tratou da criação de uma vila neste sertão do Cariri de Fora, já este foi o motivo principal, pelo qual se deu preferência à povoação de Campina Grande sobre a de Nossa Senhora dos Milagres (S.João).Mas esta feliz posição, durante mais de meio século, não concorreu para o seu aumento, sinal evidente de que os seus habitantes, então, não souberam aproveitar as boas condições da localidade.Apesar das grandes matas então existente e da abundância de outros materiais, ricos proprietários desse tempo nunca se animaram a construir boas casas para suas residências.Ainda hoje se vêem dois miseráveis casebres, onde tinham residências habituais, no principio deste século, dois grandes proprietários, causando admiração, como podiam eles hospedar ali os ouvidores, e, ainda, mais os bispos que visitaram esta freguesia.O maior progresso desta cidade parte de 1877, e daí por diante, à proporção que a população aumentava, foi também a construção tomando rápido incremento.Se encararmos ainda esta cidade, quanto a sua população, não há duvida que a sua importância seja sem competência com outras localidades do interior da província.Em uma extensa área, que pode ser computada em um círculo, cujo centro ocupado pela matriz, tenha para todos os pontos das extremidades, raios de um quilômetro, Campina terá cerca de oitocentas casas e mais de quatro mil habitantes.São estes os dois pontos que lhe dão primazia sobre as outras localidades da província: comercio de transito ativo e população superior.Encaremos agora, a cidade a respeito do asseio e nivelamento das ruas, regularidade de sua edificação e de outros melhoramentos materiais.Neste sentido, é má a impressão de quem pela primeira vez visita Campina. Grandes espaços desocupados, ruas sem o alinhamento preciso, cheias de escavações ocasionadas pelas águas pluviais, tal é a vista ou se lhe oferece logo; com a única exceção da Praça da Independência, que, com sua arborização e estabelecimentos comerciais, forma um verdadeiro contraste com as demais ruas e praças.Este aspecto geral da cidade revela a incúria de todas as suas administrações municipais, que nem ao menos com o exemplo da vizinha cidade de Areia, tentaram qualquer melhoramento de higiene e aformoseamento.De feito, neste ponto Campina é inferior a Areia e talvez outras cidades menos importantes do interior da província; pois, o que há de asseio em uma ou outra rua é somente devido à iniciativa particular, conservando-se indiferente a tudo a nossa edilidade.Por mais que nos mereçam os distintos cavalheiros, vereadores da câmara, não podemos para sermos justos, deixar de lançar-lhes a culpa. Neste estado de apatia, é claro que os empregos da câmara são verdadeiras benesses. O fiscal e mais empregados limitam-se a nada fazer e a receber os seus ordenados.Entretanto, se eles recebem os seus vencimentos, porque no orçamento municipal há verbas destinadas para esse fim, e certo que também há para muitos serviços urgentes. Não se pode, portanto, com justiça empregar toda receita para satisfazer verbas orçamentárias que visam somente interesses individuais com preterição dos gerais do município.O qualificativo do “Grande”, que tem esta cidade, tem sido até hoje somente uma aspiração, faz-se preciso que a nossa administração municipal o torne uma realidade, empregando todos os meios ao teu alcance.A habilitação da maioria dos vereadores quer de um, quer do outro partido monárquico, são geralmente reconhecidas; o que falta a essa força de vontade, essa perseverança que vence todos os obstáculos, e a união que dá a força.O meio em que hoje vivemos muito difere daquele em que viveram nossos antepassados; e se este pouco ou nada fizeram em favor desta localidade, menos culpados são do que os atuais vereadores, dispondo de melhores habilitações pessoais e de maior receita municipal.Como se pode perceber na leitura acima, Campina Grande vivia uma época um pouco distante do “boom” econômico que viria a conhecer no século XX, a partir do momento que o Trem começou a passar pela cidade, fazendo com que o comércio têxtil, principalmente do algodão, desse uma acelerada no desenvolvimento econômico e populacional da cidade, que em menos de 50 anos após a feitura do texto acima, atingiu a primazia de ser a principal cidade do Estado, tanto no âmbito populacional, bem como, economicamente. Talvez tenha faltado força política para se transferir a capital do Estado para Campina Grande. Voltando ao jornal “A Gazeta do Sertão” na edição de número 10, publicada em 08 de março de 1889, encontra-se a segunda parte do artigo:Concluímos o nosso primeiro artigo dizendo que o orçamento da câmara municipal desta cidade continha diversas verbas de receita de interesse geral, as quais nunca tiveram aplicação por serem proferidas as de interesse meramente particular ou individual.É assim que vemos existir desde o ano passado uma verba para iluminação publica sendo para ela destinada renda especial, que é o imposto de mil réis anualmente sobre cada casa no perímetro da cidade. E até hoje nem ao menos foi iniciado esse beneficio publico.Compreendemos perfeitamente, que dito imposto, não podendo render quantia superior a quinhentos mil réis, é ela insuficiente para colocação dos postes e lampiões e custeio da iluminação em toda a cidade; mas podia-se pelo menos, iniciá-la nas principais ruas e praças, e este principio, além do benefício geral, que já dele resultaria, seria um incentivo para os contribuintes, vendo o seu dinheiro bem empregado.Já houve aqui, nas praças da Independência e Municipal, uma iluminação particular, beneficio este que infelizmente durou pouco tempo; e nos informam que os dono de seu material, isto é, dos postes e lampiões, os cedem gratuitamente à câmara, contanto que dê-se principio a iluminação da cidade.E o que tem feito a câmara e o seu procurador?Nada.É para lastimar tanta indiferença!Uma outra verba de despesa do orçamento municipal é a que se refere a arborização das praças e ruas.É esta também uma medida da maior conveniência pública e de toda a urgência; porque além do aformoseamento da cidade resulta dela condições higiênicas, geralmente reclamadas.As despesas com este serviço público são diminutivas; entretanto a câmara tem sido indiferente a ele, como a tudo mais; e o seu fiscal nem ao menos por desenlaço de sua apatia, quis ainda plantar uma árvore sequer.Esta indiferença da nossa edilidade não diz respeito somente à aplicação de suas rendas; vê-se também em um ramo importantíssimo de sua admiração, e no qual, em lugar de despesa, há receita.O alinhamento das novas ruas, que vão se formando é de causar pasmo.O fiscal que representa o papel de engenheiro cordeador, parece que tem horror as linhas retas; a sua cordeação é cheia de curvas, formando as vezes completos zig-zagues.Calente-se quantos encargos no futuro para os particulares e para uma administração municipal que se decida a cumprir os seus deveres.Os proprietários serão obrigados, uns a fazer avançar as frentes de suas casas e outros a recuá-las, além de desapropriações forçadas.A iniciativa particular, comparada com este estado de indiferença geral da nossa edilidade e de seus empregados, será assunto para outro artigo.* O texto original que estava escrito na ortografia da época, foi adaptado na forma atual.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi2We_7Uu5UmAok7ip81nEUHu3yBmczmw8xa4bh8TSEdi-pRR4oUkY8Hy3qU-XlOisLRLa8amGrvo73iDq5jb0iHzjqmLkLM8sOW7aMR-lifmJKtUFO8FhTv6oTGvUADIe9KXpuiLQ_Y9U/s320/gazeta.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/09/os-problemas-de-campina-grande-na.html","publish_date":"sábado, setembro 17, 2011"},{"title":"Fotos: Série Josemar Pontes do Ó (03)","content":". Época em que serviu à MarinhaQUEM FOI JOSEMAR PONTES DO ÓFilho de Juvino do Ó Sobrinho e Maria Augusta Pontes do Ó, nasceu em Campina Grande em 11 de Novembro de 1926.Atualmente é um dos mais velhos dessa família de origem portuguesa chegada no Brasil em 1748, derramando-se por todo território brasileiro e somente em 1848 chegou em Campina Grande.Josemar Pontes do Ó fez os primeiros estudos no Grupo Escolar “Sólon de Lucena”, prédio onde funcionou o Mercado Público, depois passou a ser a primeira Politécnica de Engenharia da Paraíba, trazida pelo o Engenheiro Lynaldo Cavalcante de Albuquerque. Posteriormente passou funcionar o Museu de Arte Plástica – Assis Chateaubriand; Reitoria da Fundação Universidade Regional do Nordeste – FURN; Universidade Regional do Nordeste – URN, e hoje Universidade Estadual do Nordeste – UEPB. Essa primeira Universidade em nossa cidade foi criada pelo Prefeito Municipal Dr. William de Souza Arruda e seu primo Economista Edvaldo Souza do Ó.Em 1943, voluntariamente alistou-se na Marinha do Brasil, através da Escola Aprendizes de Marinheiro em Pernambuco – Recife. Como era época de guerra, o tempo de aprendizado da arte naval, foi reduzido para oito meses, quando era de um ano tempo em tempo normal.Acidentado em serviço em 1948, foi reformado por invalidez definitiva para o serviço militar. Retornando para Campina Grande em 1950, de principio, foi trabalhar na Rádio Borborema para onde trouxe a novidade de pedir autografo aos cantores que vinha para aquela emissora. Seu trabalho era no setor de controle de som, função hoje chamada de Operador de Áudio. Naquele tempo, o profissional chama-se controlista.A Rádio Borborema, revolucionou a cultura da região com seus programas de auditório, jornalismo noticioso da época e as novelas. Essas eram gravadas ou não. As segunda era produzida pelo cearense Fernando Silveira.Cumpre destacar que, quando representada ao vivo como se diz hoje, era o controlista quem conectava cenas como: o detonar de uma arma de fogo, ruído de um motor, bater forte de uma porta etc., tudo era cuidado do controle de som e a ouvinte imaginava o desenrolar. O controlista era quem lançava a emissora no ar e fazia o encerramento de suas atividades diárias.Também trabalhou nas oficinas do Diário da Borborema, na função de emendador, essa função não existe mais. Emendador era aquela pessoa que trabalhava junto ao Linotipista (existia dois), tirava copias em linha de chumbo quente para o revisor. Depois da correção naquele trecho, tirava outra cópia e voltava para o linotipo, daí para as impressoras ou rotativas.No ano de 1952 foi trabalhar na Sociedade Algodoeira do Nordeste Brasileiro – SAMBRA, multinacional que dominava todo o comércio de algodão da região. Nessa firma foi Encarregado do recebimento de caroços de algodão vindo semanalmente em centenas de caminhões. Esse produto abastecia a fabrica de óleo comestível como também alimento para o gado: casca do caroço do algodão, torta e farelo etc. Em 1956 saiu por conveniência própria.Chegada à campanha política para legislatura 1956/1960, onde o candidato a Prefeito era Dr. Elpidio de Almeida, pelo Partido Social Progressista, candidatou-se a Vereador, ficando na Suplência, assumindo algumas vezes a cadeira cujo titular era o agro pecuarista Euclides Ribeiro. Comprovando por documentos sua atuação no Legislativo Mirim.Quando o Dr. Newton Rique, assumiu o Governo Municipal, ficou como Oficial de Gabinete até a deposição do Prefeito pela Revolução de 1964. Com a saída do Dr. Newton Rique, assumiu o Vice-Prefeito o Dr. Willam Arruda seu primo.Dr. Eurípedes com Isac Maia e Josemar (1964 na PMCG)O Dr. William Arruda até hoje serve como modelo por sua seriedade e zelo com a coisa pública. Tanto é verdade que achando pouco chamou aos credores pela imprensa, noventa dias antes de entregar o cargo, anunciou em jornais de Recife, João Pessoa e Natal, convocando qualquer tipo de cobrador que pudesse existir, para que não surgissem comentários sobre sua administração.Equipe de Governo PMCG (29.02.1964) - Eurípedes Cruz, Chefe de Gabinete; Noaldo Dantos, Secretário de Governo; Williams Arruda;  Geraldo Nogueira, Secretário Particular; Josué Sylvestre, Sec. Administração; Josemar do Ó, Oficial de Gabinete; Isac Maia, Oficial de GabineteAceitando o chamado da família Rique foi levado para a construção do Hotel Ouro Branco, inaugurado em 05 de Janeiro de 1965. Naquele dia lhe foi entregue a Gerencia desse estabelecimento, do qual saiu em 1978 quando o irmão Targino do Hospital Antonio Targino, compraram o hotel em julho de 1977. Nesse período até janeiro de 1978, quando já não exercia a função de Gerente. Quando aconteceu a venda do Hotel Ouro Branco, o proprietário Nivaldo Rique, encontrava-se residindo no Rio de Janeiro, inclusive todos os bens daquela família em nossa cidade já tinham sido vendidos como: Banco Industrial de Campina Grande, Fabrica de Óleo de Algodão, Casa residencial, Rique Palace Hotel, localizado no edifício João Rique.Em setembro de 1978 foi admitido na Universidade Federal da Paraíba, como Secretario da disciplina Estudo de Problema Brasileiro - EPB, função que ocupou até sua extinção em Março/1993. Aquela disciplina fundia-se com Moral e Cívica para o primeiro grau e OSPB (Organização Social e Política do Brasil) para o segundo grau.EPB era ministrada para terceiro, quarto e quinto graus. Essa disciplina era uma imposição dos militares através da Casa Civil da Presidência da Republica. Em todos os graus era obrigatória; ninguém registrava certificado ou diploma se não tivesse pago essa disciplina a nível de graduação e pós-graduação.Filiado a Associação dos Diplomados da Escola Superior de Guerra - ADESG, com sede no Rio de Janeiro, sob a direção de um Oficial General, desde março de 1973 (Primeiro Ciclo de Estudo), inscrito sob o nº. 41. Essa instituição representa a elite militar do Brasil.Também é filiado a Associação Paraibana de Imprensa – API, sob o nº. 14, onde é considerado um dos fundadores dessa organização porque foi aceito, conforme consta em Ata do dia 19 de Novembro de 1950. Filiado na Associação Campinense de Imprensa – ACI matricula 302. Convém ressaltar que colaborou com artigos para os jornais: A Tarde – Salvador (BA), Jornal da Cidade - Aracaju (SE), Correio da Paraíba (PB), hoje se limita a colaborar para os jornais: Diário da Borborema e Jornal da Paraíba – com sede em Campina Grande, isto por mais de 20 anos consecutivos.Formado em Direito em 1977, pela Universidade Regional do Nordeste – URNe, atualmente UEPB, inscrito na OAB/PB., sob o nº. 1582.Quando o Superior Tribunal Eleitoral – TSE, através dos Tribunais Regionais Eleitorais – TRE, em cada Comarca do Brasil, notificado através de OF. Nº. 38464/00-CGE (Corregedoria Geral da Justiça Eleitoral), convocou todas as pessoas com o sobrenome do Ó, para corrigir o Título de Eleitor por entender que o nome do Ó, tratava-se de abreviatura.Aquele Egrégio Tribunal, por entender tratar-se de abreviatura a expressão do Ó, obviamente não seria permitido seu uso. Juntamente com seu filho Vladimir Matos do Ó também Advogado, fez o TSE reconhecer seu total desconhecimento da existência família do Ó, expressão que existe desde o 10º Concilio de Toledo – Espanha no ano 656 da era Cristã, conforme vasta comprovação que se fez juntada a resposta ao Egrégio Tribunal Superior Eleitoral. Assim, com esse trabalho de gigantes em favor de todos os do Ó do Brasil, o TSE acatou a exposição dirimindo essa duvida que na verdade perturbava todos os membros daquela família. Hoje já não existe tal preocupação. A defesa foi protocolada no Tribunal Regional Eleitoral – TER, em Campina Grande, sob o nº. 054/2001.Histórico Elaborado por Josemar Pontes do Ó, no ano de 2006;Enviado por sua Filha Gabriela Matos do Ó; Josemar faleceu em Julho de 2010..","images":["https://3.bp.blogspot.com/-JyqrkHCbg6E/TnFN7kXXEzI/AAAAAAAABwg/Tim2T9ZVXRk/s320/Digitalizar0004.jpg","https://4.bp.blogspot.com/-LkiZS6oiQK8/TnFOFOcEBHI/AAAAAAAABwk/uByQddxS5SM/s640/Gabiete64.jpg","https://2.bp.blogspot.com/-9rY7KB4Q4Hs/TnFOLurEqaI/AAAAAAAABwo/04nJnYMoKnk/s640/GabinetePrefeito64.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/09/fotos-serie-josemar-pontes-do-o-03.html","publish_date":"quinta-feira, setembro 15, 2011"},{"title":"Fotos: Série Josemar Pontes do Ó (02)","content":". Em seqüência à série de fotos enviadas por Gabriela Matos do Ó, as fotos postadas abaixo mostram alguns aspectos do antigo Hotel Ouro Branco, o qual foi propriedade de Nivaldo Rique, família de tradição e de grandes investimentos do cenário econômico campinense.Acervo Josemar do Ó - Foto 01Acervo Josemar do Ó - Foto 02Acervo Josemar do Ó - Foto 03Acervo Josemar do Ó - Foto 04As fotos do Hotel Ouro Branco possuem uma peculiaridade, haja visto que Josemar do Ó foi seu gerente, enquanto o mesmo fora propriedade de Nivaldo Rique.Foto 01.: Aspecto noturno do Hotel Ouro Branco;Foto 02.: Entrada do Hotel à Rua Cel. João Lourenço Porto;Foto 03.: Esquina da Rua Cel. João Lourenço Porto com Rua João Tavares;Foto 04.: Inauguração do Hotel Ouro Branco, em 05 de Janeiro de 1965,                                      sendo as personalidades da foto, da esquerda para a direita: GERALDO NOGUEIRA, NIVALDO RIQUE, RAYMUNDO ASFORA, JOÃO RIQUE, ISAC MAIA, NEWTON RIQUE, EDSON DO Ó, GERALDO LOPES, JOSUÉ SILVESTRE, JOSEMAR DO Ó, EURÍPEDES CRUZ.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiXrl2vzrOzBSqXCiM1O8EyhqYaCdVsjnkgwlwX3KfWoe8LQPgzbKx1tjG-SbhCv3UxhwjCjL0hvugyh_QJShIfz_DujsV8tONuwG-Uwhr76TAjI5q2pW6NLFwN3Tup0PSHRDt6xh99zSA/s640/digitalizar0006.jpg","https://2.bp.blogspot.com/-MWuT0GSz1MY/Tm68Hd101VI/AAAAAAAABv8/F4xduISD5ww/s640/HotelOuroBranco.jpg","https://2.bp.blogspot.com/-2TFEaYu-ccw/Tm68ItzPKLI/AAAAAAAABwA/P3fXXgNYIKg/s640/JoaoLouren%25C3%25A7oPorto%252870s-LivrariaCampinenseHOJE%2529.jpg","https://2.bp.blogspot.com/-JBaxG_flKWQ/Tm68ATgPCkI/AAAAAAAABv0/9jaIjtlO-O8/s640/Natal1965HotelOuroBranco.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/09/fotos-serie-josemar-pontes-do-o-02.html","publish_date":"quarta-feira, setembro 14, 2011"},{"title":"Fotos: Série Josemar Pontes do Ó (01)","content":". Contando com a gentileza e a prestatividade de Gabriela Matos do Ó, jovem acadêmica do Curso de Direito, podemos postar as fotos a seguir, fruto do acervo deixado pelo seu pai, o dinâmico Josemar Pontes do Ó, campinense com uma imensa folha de serviços prestados à municipalidade, o qual postaremos sua biografia ao final da série.Acervo Josemar do Ó - Foto 1Acervo Josemar do Ó - Foto2Acervo Josemar do Ó - Foto3Dessas ricas imagens do pretérito campinense não foi possível informar a época à que cada foto corresponde, porém, são de fácil identificação em seus aspectos urbanos:Foto 01.: Cruzamento da Av. Floriano Peixoto com Rua Venâncio Neiva;Foto 02.: Teatro Municipal Severino Cabral;Foto 03.: Monumento João Rique, localizado na confluência das Rua Marquês do Herval, João Pessoa e João Suassuna.ATUALIZAÇÃO DA POSTAGEM:Já contando com a sapiência do Prof. Mário Vinicius, profundo conhecedor dos detalhes da História de Campina Grande, que prontamente nos brinda com a complementação das informações cronológicas às fotos, aponta:\"Sobre a 1ª fotografia: trata-se de foto de meados da década de 60, pois  não havia ainda os atuais postes, implantados em 1972. Na esquina já  podem ser vistas algumas construções, algo que não existia no início dos  anos 60.Sobre a 2ª foto: é uma imagem entre 1973 e 1974, uma  vez os postes de iluminação já são os atuais, não existia ainda o Parque  do Açude Novo e não fora removida a rua que atravessava o terreno por  trás do açude e alcançava o Mosteiro das Clarissas. A remoção daquelas  casas começou em 1975.  Sobre a 3ª foto: é de 1972 em diante. A  estátua de João Rique está voltada para a Rua João Pessoa. No lado em  que a estátua estava, havia uma frase \"Nunca ninguém amou tanto uma  cidade dignificando tanto o trabalho\". Simbolicamente, havia um  significado na composição do monumento: a porta representava a passagem  para a vida eterna. Daí porque a frase constante no monumento... Mas o  povo de Campina Grande, na sua famosa criatividade, logo denominou a  praça de \"O picolé do prefeito\"..\"","images":["https://3.bp.blogspot.com/-8D_DxOwG9F0/Tm62C-mNphI/AAAAAAAABvk/zrUFXi9ytR0/s640/VenencioFloriano.jpg","https://4.bp.blogspot.com/-97NmB744h7M/Tm62GR8VzsI/AAAAAAAABvs/Sk-zCznkzFI/s640/digitalizar0002.jpg","https://1.bp.blogspot.com/-PqL_VknG1dU/Tm62EkwY7eI/AAAAAAAABvo/bP4c_0h3n34/s640/digitalizar0001.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/09/fotos-serie-josemar-pontes-do-o-01.html","publish_date":"terça-feira, setembro 13, 2011"},{"title":"TV do Passado: O campinense Cassiano canta no Fantástico da Rede Globo em 1981","content":". Genival Cassiano dos Santos, ou simplesmente \"Cassiano\", nasceu em Campina Grande no dia 16 de Setembro de 1943. É um dos precursores da Soul Music brasileira. Em 1981, o campinense se apresentou no programa \"Fantástico\" da Rede Globo, quando interpretou um de seus maiores sucessos, a música a \"Lua e Eu\". Assistam abaixo:Acessem nossa postagem anterior e conheçam a biografia do cantor Cassiano, CLICANDO AQUI!!","images":[],"videos":["https://www.youtube.com/v/4XR_ICVTvXY?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2011/09/tv-do-passado-o-campinense-cassiano.html","publish_date":"sexta-feira, setembro 09, 2011"},{"title":"Propagandas do Passado: Loja da Estrela (1888)","content":". Recorte enviado pelo Colaborador Rau Ferreira, extraído do periódico 'Gazeta do Sertão', do ano de 1888:\"Segundo consta da Gazeta do Sertão, a Loja da Estrela era de propriedade de João da Silva Pimentel e estava sediada na Praça da Independência, em Campina Grande.Dizia ainda o anúncio: \"Neste bem montado e acreditado estabelecimento, encontra-se um grande sortimento de fazendas de todas as procedências que se vendem a preços módicos e a preferidos gosto dos fregueses\"É um importante registro da cidade que sempre demonstrou forte vocação comercial, a exemplo de outros que temos publicados aqui neste site.\"A Praça da Independência ficava localizada na Rua Maciel Pinheiro (que também era a Rua da Independência) de frente ao Pavilhão Epitácio e do Casarão de Cristiano Lauritzen, que mais tarde seria nomeada de Praça Epitácio Pessoa. O comerciante João da Silva Pimentel também ficara eternizado ao ter seu nome proposto para ser nome de uma das principais artérias do Centro da cidade:Fonte: GoogleFonte:SERTÃO, Gazeta do. Órgão democrático, publicação semanal. Campina Grande, 14 de setembro. Parahyba do Norte: 1888.","images":["https://4.bp.blogspot.com/-ALXk4SVZqV4/TmTMpvvQW_I/AAAAAAAABuk/YNhSu2XyCuY/s640/Rau-Loja+Estrela+%2528Gazeta%252C+14-09-1888%2529.gif","https://3.bp.blogspot.com/_Irc0MonzA2E/TEg9ZzmNaoI/AAAAAAAABGg/Yiz-RRzXoyA/s640/MacielPinheiroEpPessoa_blog.JPG","https://2.bp.blogspot.com/-oFsSxzhieUQ/TmTPMd6nbdI/AAAAAAAABus/Lf7YoZXT9zw/s320/jaopimentel.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/09/propagandas-do-passado-loja-da-estrela.html","publish_date":"sexta-feira, setembro 09, 2011"},{"title":"Câmara Municipal de C. Grande - Moção de Congratulação ao Blog RHCG","content":". A Câmara Municipal de Campina Grande, através da propositura do Vereador Fernando Carvalho, aprovou na manhã do último dia 06 de setembro o Requerimento No. 1124/2011, o qual solicitou Moção de Congratulações ao Blog Retalhos Históricos de Campina Grande, pelo transcurso do aniversário de 2 anos, comemorado no dia 21 de agosto próximo passado!Não só em nome dos idealizadores desse espaço, como também dos Colaboradores da História, que comumente disponibilizam parte do conteúdo postado cotidianamente, agradecemos muito pela iniciativa não só do autor da propositura como também à todos os edis presentes na citada Sessão da CMCG e, em especial, aos vereadores Olímpio Oliveira, Antonio Pereira e João Dantas que comungaram da abordagem justificada por Fernando Carvalho expressando, através de pronunciamentos, o reconhecimento ao trabalho apresentando pelos que promovem nosso resgate histórico através do Blog Retalhos Históricos de Campina Grande.A honra de ouvir tão gratas e generosas palavras será dividida com nossos entusiastas, visitantes assíduos desse espaço virtual.","images":["https://lh3.googleusercontent.com/blogger_img_proxy/AEn0k_tiBurgexV1qkOXbl6O8K7BlQ82W3oP15BjyBCToHg-ElttKM_OWDZeHKfJyVh0M1SUAjCWln3zMPWlDRMzTFCZ_Aif9O3zK18j8d5u4a4eYq9r6nI3b_Lx0XSfRA=s0-d"],"videos":["//manneh.podomatic.com/swf/joeplayer_v18c.swf","//manneh.podomatic.com/swf/joeplayer_v18c.swf","//manneh.podomatic.com/swf/joeplayer_v18c.swf","//manneh.podomatic.com/swf/joeplayer_v18c.swf"],"orignal_url":"https://cgretalhos.blogspot.com/2011/09/camara-municipal-de-c-grande-mocao-de.html","publish_date":"quarta-feira, setembro 07, 2011"},{"title":"Treze FC: 86 Anos do Galo da Borborema","content":". Primeiro Time do TrezeNo dia 07 de Setembro se comemora, em todo território nacional, o histórico ‘Grito do Ipiranga’, onde D. Pedro I simbolicamente grita aos quatro-cantos que o Brasil estaria livre do domínio Português.Porém, 103 anos após as margens do Rio Ipiranga ecoarem o sonoro grito do filho de D.João VI, nas sertanias parahybanas, mais precisamente em Campina Grande, Antonio Fernandes Bióca liderou o seleto grupo de 13 ínclitos cidadãos em uma reunião, onde seu produto fora a fundação do time do Treze Futebol Clube, o Galo da Borborema!O ano de 1925 foi o marco inicial da trajetória desse aguerrido imortal do futebol local, por onde tantos outros passaram antes e depois do seu surgimento, resistindo às intempéries causais que pudessem obstacular sua saga na prática do chamado ‘esporte bretão’.Em meio às comemorações ao Dia da Independência, hoje, 07 de Setembro de 2011, não só os torcedores trezeanos, mas toda a cidade de Campina Grande celebra os 86 Anos de fundação de um dos Patrimônios Esportivos municipal.Como forma de homenagear esta data, o Blog Retalhos Históricos de Campina Grande posta uma das façanhas da equipe do Treze no ano de 2002, em uma das suas participações na ‘democrática’ Copa do Brasil, onde seu  adversário nessa edição do certame foi um dos grandes do futebol paulista e brasileiro, o São Paulo FC.O São Paulo, liderado por Rogério Ceni, tendo o craque Kaká no meio-campo, inclusive tendo sido implacavelmente marcado pelo folclórico Val Pilar, foi vencido no Estádio Ernani Sátiro, em Campina Grande, pelo placar de 1 x 0, gol marcado pelo camisa 9, o atacante Capitão!","images":["https://3.bp.blogspot.com/-Wr1YkJ6Po4M/TmaCwewySDI/AAAAAAAABu0/YDAX2COv5O8/s640/1252021094446_f.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/09/treze-fc-86-anos-do-galo-da-borborema.html","publish_date":"quarta-feira, setembro 07, 2011"},{"title":"Instalação da Comarca de Primeira Entrância (1866)","content":". Rau Ferreira, árduo pesquisador da História da nossa vizinha cidade de Esperança, nos brinda com um rico achado dos tempos do império no Brasil, quando o Decreto nº 3663 de 1º de Junho de 1866, instituía a Comarca de Primeira Entrância em Campina Grande.O Decreto Imperial fora encaminhado pelo então Senador José Thomaz Nabuco de Araújo, Jurista, Conselheiro do Império e fundador da Ordem dos Advogados do Brasil. Foi presidente da Província da Parahyba em 1831 e viria a ser avô do abolicionista Joaquim Nabuco. Essa relíquia está contida no compêndio da 'Coleção de Leis do Império - Parte I', editado pela Typografia Nacional do Rio de Janeiro, em 1866, como fundamenta Rau Ferreira.  Fonte:BRASIL, Collecção das Leis do Império do. Tomo XXVI, Parte I. Typographia Nacional. Rio de Janeiro: 1866.Sites Pesquisados:http://www.dec.ufcg.edu.br/biografias/JoseToma.htmlhttp://pt.wikipedia.org/http://www.senado.gov.br/senadores/","images":["https://3.bp.blogspot.com/-8Hpw6xwAN-0/TmTDI7V9cII/AAAAAAAABuc/pWbKFeZFRb0/s640/Rau-Dec+3666+Comarca+de+Campina.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/09/instalacao-da-comarca-de-primeira.html","publish_date":"terça-feira, setembro 06, 2011"},{"title":"CRÔNICA: A ESCOLA, OS ALUNOS E ALGUNS MESTRES","content":". Por Mário Carneiro da Costa *                O prédio onde funcionava a Escola Politécnica, na época em que ali estudara o autor, situava-se no centro urbano de Campina Grande. Era um prédio de construção sólida e linhas arquitetônicas requintadas, edificado em 1924 pelo então governador do Estado, Dr. Solon de Lucena, com o propósito de ali instalar-se um grupo escolar.                A construção tem forma de “u” maiúsculo, com a base voltada para a Rua Floriano Peixoto. É composta por oito salas nas laterais, um hall após a área de entrada onde se acham duas das salas, e alpendre contornando a área livre central. As duas salas de frente eram ocupadas pela secretaria e gabinete do diretor.  Das restantes, uma se destinava à biblioteca e as demais às salas de aula.               Dada a localização do prédio, a Escola adquiriu a condição de permanecer, diuturnamente, com as portas abertas e com o fato curioso de que sempre ali era encontrado um aluno estudando sozinho ou com um ou dois colegas. Dada a forma arquitetônica e localização, era ali que os alunos se encontravam para baterem papo na área externa de acesso, ou mesmo na parte interna e, em dias feriados ou altas madrugadas, tirarem um bom cochilo, deitados nos bancos existentes nos alpendres.                Curioso é que em qualquer destas circunstâncias, o colega recebia o respeito dos demais, mesmo daqueles bagunceiros, a exemplo do “Salomão Bascuio”, posteriormente Dr. Salomão Anselmo, internacionalmente conhecido na área de saneamento. Figuras espirituosas e irreverentes, como Zé Pereira, Fernando Uchoa, Costa Filho, Adauto Medeiros e outras respeitavam o colega estudando.                A Escola era o local também para as anedotas, para os acertos de farras e, porque não dizer, de curtir ressacas também. As brincadeiras eram na maioria sadias, não se registrando agressões ou ocorrências que denegrissem a imagem do colega.           Um coronel com idade no entorno de 50 anos, chegou para comandar um batalhão do Exército da arma de engenharia, aquartelado em Campina Grande. Embora com alguns fios de cabelos brancos, buscou informação de como estudar engenharia civil e submeteu-se ao vestibular, juntamente com outros oficiais, do que resultaram algumas aprovações, entre as quais a dele, de um major seu subcomandante, e uns poucos outros oficiais.            Tivera início o ano letivo e as aulas de algumas cadeiras foram programadas de forma tal que aqueles alunos pudessem assisti-las. De uma boa quantidade de cadeiras estavam dispensados, pois foram cursadas na Escola Militar. O comandante, simpático e bonachão, e também os seus comandados, logo se ajustaram aos colegas civis e viviam num clima de harmonia e amizade, participando dos gracejos, anedotas e gozações levadas a efeito por aqueles mais jocosos, onde se destacavam os já citados acima e outros mais. O coronel, esquecendo-se do posto, misturava-se no contexto dos colegas sem farda.                 No centro de Campina Grande, ocupando dois andares superiores de um prédio de três pavimentos, funcionava uma “casa noturna”, freqüentada pela classe média alta da cidade e era conhecida por “Cabaré de Baiana”. Ali eram apresentados bailarinos ou bailarinas, rumbeiras, transformistas e outros artistas do gênero. A casa era cheia e Baiana impunha a mais rigorosa ordem.                  Numa certa madrugada de domingo do ano de 1958, a turma concluinte, num total de oito alunos, aproximava-se da casa de Baiana, quando deu com um dócil cavalo arrastando uma corda. Logo veio a idéia de apresentar o animal no salão do cabaré e as providências para tanto foram tomadas: uma parte puxava o bucéfalo pela corda escada acima e a outra o empurrava.          A resistência do animal fora enorme e não subia de forma alguma. Um dos estudantes fumava charuto e teve a iniciativa de levantar a cauda do cavalo e tocar com a brasa naquela parte. Resultou um enorme salto para cima e, com tal expediente, chegaram ao topo da escadaria e deram entrada no salão daquela casa noturna.         Baiana ficou possessa e logo chegou a polícia, que levou todos presos. Um dos integrantes do grupo era oficial do CPOR e, na delegacia, ficou de fora. Veio-lhe o pensamento de chamar o major para intervir no caso e assim procedeu. Decorrido certo tempo sem que o grupo fosse liberado, entendeu que o subcomandante também ficara preso e resolveu chamar o coronel, a quem narrou o fato. Este, atordoado, sequer trocou de roupa e, no se próprio veículo foi a delegacia, lá chegando no instante em que todos estavam sendo liberados. O fato tornou-se jocoso para o coronel e o delegado, que nenhum registro fez do ocorrido, que também não foi explorado nas notícias policiais.                                          Por aqueles anos, chegaram para fazer vestibular dois jovens de fina educação e gestos sinuosos. Mesmo com aquele hábito de não denegrir a imagem de qualquer colega, os colegas mais espirituosos não demoraram em apelidá-los de Piedosa e Melindrosa. Foram aprovados, estudaram alguns anos e ficaram para os colegas de outrora com os nomes que receberam na Escola e que perduram até hoje.             O sábado era um dia de muitas aulas, após o que os alunos ficavam rotineiramente brincando no mais salutar bate-papo. O professor de eletrotécnica, a título de aula prática, construíra um pequeno e portátil rádio transmissor, que depois ficara em poder da turma. Os seus integrantes, através dele, fizeram toda espécie de brincadeira, inclusive a de entrar clandestinamente na freqüência de determinada emissora local e, depois de dado o prefixo, informar que “Por motivo superior, hoje não vai ao ar o capítulo da rádio-novela Maria La-ô”, que alcançava incrível audiência para os padrões locais.               O coroamento de tais brincadeiras, porém, aconteceu noutra oportunidade. Na Escola estudavam dois irmãos cearenses, que não eram os únicos na condição de irmãos. A comunicação usada por eles para Fortaleza era feita através da Rádio Meridional. Certo dia, por volta das 16 horas, o telefone toca e alguém procura saber se Aquino (o “Cara D’Alma”) e seu irmão estão na Escola. Respondido afirmativamente, foi dito que era uma comunicação da capital cearense através da Meridional, e que, por favor, chamassem o Aquino, o que foi providenciado de imediato.                  “É o serviço da Meridional” disse a voz ao telefone. “Aqui é Aquino, pode falar”. E a voz continuou: “Venha urgente. Papai inventou de ser veado” (naquele tempo, o “bicha” de hoje, era chamado “veado”). “Como?” – indagou Aquino. “Como eu não sei, mas é um escândalo!”, concluiu a voz pelo telefone.  E a comunicação pifou. Os dois irmãos estavam comprando as passagens no Lóide Aéreo para logo mais viajarem, quando chegaram àquela agência os responsáveis pelo trote. Dr. Morais, o diretor, ao tomar conhecimento das brincadeiras, recolheu o rádio ao laboratório da Escola.                 Não seria justo concluir esses relatos sem fazer registro aos abnegados mestres, Antônio da Silva Morais, Giuseppe Gióia, Austro de França Costa, Max Hans Karl Liebig, José Marques de Almeida Júnior,  Edvaldo do Ó e Josemir de Castro, que coesos no objetivo comum tornariam realidade aquilo que parecia  impossível  aos olhos de muitos.                  É mister observar que, para a concretização daquele ideal, não havia qualquer disponibilidade financeira e os gastos eram cobertos com recursos obtidos entre os componentes do grupo, resultando para alguns deles  dificuldades econômicas. Mesmo assim, o empenho do tenaz conjunto idealizador resultou que a Escola Politécnica já iniciasse o funcionamento com uma boa estrutura. Assim, a instituição contava com salas providas de boas cadeiras para os alunos, anfiteatro, laboratório de química e de física. Dispunha, também, de modelos de certos motores e máquinas, projetores, instrumentos topográficos, pantógrafo, pranchetas, sofisticado tecnígrafo, rico e importante mostruário de pedras (indispensável na cadeira de geologia econômica) e uma biblioteca com mais de dois mil e quinhentos títulos técnicos à disposição de alunos e professores.               Dado a escassez de livros em nosso idioma, estes eram encontrados predominantemente em espanhol, francês e inglês, o que se constituía certa dificuldade do aluno de então. O ensino era absolutamente gratuito, assim como era todo o material, tal como papel para provas, lápis de grafite com durezas diferentes para desenho, borrachas apropriadas, tinta para desenho, normógrafos que, quando solicitados, eram fornecidos na secretaria. Tudo era utilizado, conscientemente, pelo aluno, que o devolvia após o seu uso.                  Inúmeras foram as viagens do Dr. Antônio Morais ao Rio de Janeiro, à época Capital da República, e, ali permanecer dias após dias, palmilhando Departamentos e Secretarias,  na busca de tornar aquele ideal em algo concreto e, em anos futuros,  realizar o sonho de  muitos jovens, entre os quais  figurava este autor.               Assim nasceu a Escola Politécnica da Paraíba, hoje, Centro de Ciências e Tecnologia da Universidade Federal de Campina Grande. Escola cujo conceito envaidece hoje os velhos engenheiros que nela se graduaram.*Capítulo do livro: “Trajetória de um sonho – Passos do sonhador”, de Mário Carneiro da Costa, engenheiro civil da turma de 1960.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjV4S2Q2wyMjN5RikNZX4EtUX10MHqRw15ReUzHctOjp0dcJqTxAUGs3u3pjsAq8y9tssDqjPhZ9l5bW3cm9scpnwPZB_JT7nF-JRnKexIBnxvFbsSdDCFT04AkVc1NH5iOz-M3ckmAanc/s320/Digitalizar0029.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/09/cronica-escola-os-alunos-e-alguns.html","publish_date":"segunda-feira, setembro 05, 2011"},{"title":"Curiosidade: Centro Antigo de C.Grande","content":". De acordo com o Decreto Estadual Nº. 25.139 de 2004, ficou demarcado a área que corresponde ao chamado Centro Antigo de Campina Grande. O Decreto \"criou a proteção para os conjuntos  arquitetônicos das principais  ruas do centro campinense, ratifcando e consolidando a importância patrimonial que  lhes  fora  atribuída  pelo  programa  Campina Déco\" (Queiroz, 2010). Segundo a ilustração produzida pela equipe da UFCG que vem desenvolvendo o projeto \"PatrimônioCG-A cidade como patrimônio cultural: Campina Grande, arquitetura e urbanismo\", a delimitação é a seguinte:Eis a cópia do Decreto em questão, gentilmente enviada pelo Professor Marcus Vinicius da UFCG:Fonte Pesquisada: QUEIROZ, Marcus Vinicius Dantas de. \"ART DÉCO EM CAMPINA GRANDE (PB): VALORIZAÇÃO, PATRIMONIALIZAÇÃO E ESQUECIMENTO\". in Revista UFG / Julho 2010 / Ano XII nº 8","images":["https://4.bp.blogspot.com/-gbMuCJErWdE/TmEx6px6fBI/AAAAAAAABt4/6tqTd4nprgA/s640/CentroAntigo.jpg","https://4.bp.blogspot.com/-XvCoL6O2e7U/TmJ2RLyxcUI/AAAAAAAABuA/Drhdk4GqSGk/s640/DecretoIphaep.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/09/curiosidade-centro-antigo-de-cgrande.html","publish_date":"domingo, setembro 04, 2011"},{"title":"Memória Fotográfica: A Malharia Jerusalém","content":". Registro de um passado memorável. Graças à professora universitária Soahd Arruda Rached Farias, conseguimos o registro fotográfico abaixo:Sr. Abdala com seu patrício HamadanA Malharia Jerusalém era situada na Rua Venâncio Neiva de propriedade de Armando Hamadan. Provavelmente, o registro fotográfico foi feito no final dos anos 50 do século passado, numa época de grande prosperidade econômica de nossa urbe, quando Campina Grande era a maior cidade do Estado, tanto economicamente, como também no âmbito populacional. Não era a toa que atraia pessoas de toda parte do mundo para aqui se radicar.No áudio histórico que já foi postado no “RHCG”, “Seu Gaúcho”, que foi um dos pioneiros do rádio de nossa cidade, contou que nos anos 50 chegou a fazer um programa com música árabe para os vários imigrantes daquela região. Inclusive, relatou que os discos (os antigos lps) eram conseguidos com os próprios comerciantes.Retalhos da história de Campina Grande...","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh1paDuDvVkOHeYBysDzbMkn6iqIq0a4ntiAqawxhh4MuH_61G_DJlsZNb9w3-fiIU0uOVkgf_KtCKB15WGeHAkEhYVwbkGQScfILOaPhaPEB7oVCY0iJrPbdY0l1RHhU51C8QbcAsoVFM/s640/foto.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/09/memoria-fotografica-malharia-jerusalem.html","publish_date":"sábado, setembro 03, 2011"}]