[{"title":"Memória Fotográfica: Elefantes no Açude Novo em 1972","content":". Recebemos mais um curioso e belo registro para o blog. Trata-se de uma foto de 1972, retratando um \"passeio\" de elefantes no Açude Novo, antes da construção do Parque Evaldo Cruz. A foto nos foi enviada por Saulo Pereira: \"Aproveitando o tema de fotos dos anos 70 do açude novo, envio foto tirada em Dez/72, mostrando elefantes de um circo recém-chegado. Acho que a foto é interessante, não só pelo flagrante do improviso e espontaneidade típica da época, como também por mostrar como era o local\", nos relatou em email, Saulo. A foto segue abaixo:No \"zoom\" abaixo, podemos visualizar um campinho de futebol antes dos edifícios ali construídos, atrás do Teatro Municipal:Não é o ângulo perfeito, mas através da foto abaixo, encontrado no \"Google Street View\", podemos ter uma noção de como está a área da foto acima em imagem recente (2011):Muito obrigado Saulo, esta foto é sensacional.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEimn7r7BQ6Xi46EkSfnv0j3SsvNGLZDtz2ESC6HanOwpoqZHrQrUyMoRkrpfTO22qdVM-zsUfUGGyQtOK6oGav9eqqpT5MKHU9DI29axnu6R6dtIBzCUgyLMpWwHCQKaiUEP4VR2zJFvDw/s640/elefantes+no+acude+novo+-+dez+1972.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg1PlG3OLoEoubIgiConhgQK8fREutxR1qmqlYPE6LdKmJnS3Mmtqwj75a7Vyj7Yot6liU3YKorM1eZ4fpetgSsM0O6zgwkKHXLIXkLd2EIl2kmsbP4STYJqZ0zMv764VUgJFfFqnQ-CBM/s640/zoom+acude+novo+-+dez+1972.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiCbjFZINNPtyLI5O_Zp5X47Pu4HbZtSnGvjIXxDGhX1PvTu81T00mTPxQvZKGCsStlOFbvNhFcLpZdRaEVJiPHn-PQzV-B46ygUeQygDpo44HY4l9gTxSfHJrMePexOmvKKgWOdUhxxAo/s640/centro.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/08/memoria-fotografica-elefantes-no-acude.html","publish_date":"sexta-feira, agosto 31, 2012"},{"title":"Memória Fotográfica: Momentos (III)","content":". Registros cedidos ao \"RHCG\" pela professora universitária, Soahd Arruda. São imagens aleatórias, do período 1970/1995. Algumas fazem parte do arquivo de Nagib Rached. Seguem as fotos:No inicio da decada de 70, este espaço retrata alunos do curso de extensão da FURNE, com suas batas azuis e vermelhas, os quais faziam curso de artes plásticas no local. Ambiente que já foi Escola e reitoria URNe e UEPB...detalhe... ainda se vê o prédio da associação comercial ao fundo da paisagem. (Soahd Arruda)Vista panorâmica no inicio da década de 70, próximo ao cruzamento das ruas Indios Cariris e AV. Pedro II, quando era conhecido pelo Bacião, já não tinha açude e era um local de jogar futebol para a molecada. (Por Soahd Arruda)Outro registro do Bacião (Açude Novo), no inicio da decada de 70, com vistas (acredito) para a atual expansão do Shopping Center, a casa de esquina acho que é nas escadarias, e hoje é um prédio de Onildo Cabeleireiro. Bom, sobre o goleiro do Botafogo (time do menino), esse deixou o registrou que era bom, não tinha essa \"estoria de deletar foto\" se não prestasse não....rsrsrsr. (Soahd Arruda)Outro registro do Bacião (atual Açude Novo), no inicio dos anos 70, onde observa-se que as edificações por trás do Teatro municipal ainda estavam sendo anunciados. (Soahd Arruda)Mesmo desfocada, numa possivel máquina \"Tira-Teima\" com revelação de foto em Manaus (complexidade total na época), vale pela lembrança das roupas de desfile dos Colégios Diocesano PIO XI (pelotão especial) e fardamento convencional do Colegio Alfredo Dantas, em 1976. (Soahd Arruda)Desfile do Colegio Diocesano Pio XI.  Pelotão especial com a logomarca do 7 de setembro do ano de 1980 (No periodo dos militares, todo ano tinha uma logomarca do dia 7 de setembro). Em frente ao palanque, que estava após o prédio de finanças atualmente da PMCG. (Soahd Arruda)Panorama da Micarande 1992, vendo o grupo pipoca com suas \"mortalhas\" do Mica Reggae (Soahd Arruda)Panorama da parte mais baixa do Parque da Criança, entre 1993 e 1994.Obs: Arquivos da professora Soahd Arruda. Se utilizarem as fotos, favor creditar a professora e também o blog RHCG.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhDpBj_-DTHMYr8DjH5c8vMkY5hNaD33mGvtDxdVdXxA2V8XMIPOg01obMPnzwqOpxS__tQW1AU3z4NvjUweUR8XA_cdblYvr40DJX7TeIz4ZNa6OUNDCbM7BkHAi_B6PEu2AKmh4CG0A4/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjlzvwJUQzoxyx_xcz-79R4_4Iuu8vUq7dZGsdme-6W3I_icxLBmVMr8AGToRJ1BLjUXAyNhOSv4MNppTzbhAEvU2RbSRyFAlxX6DEaXgOjH2lxiocOM2ifZygmFMpT6q1inKfrAmoZ0-8/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhRiid-7IndJnTR9mgr7Eq3qoUvTZNd8-SCViVEhkh84qkuxgwDeGJWNJv6NzQg0S2x2QH0TL4eUfRQoXNumdmvVkIGHwzhV6p0NwGVT0pLTbVqLCSVcZ5YKY-BjoGeyxBlrsXYFH5hKVo/s640/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh2HyCFZ-1jXKv42W_CgEQVnWZ-LAzgI_UD5e1LoMxzzmKL4ADz4VsmJYUbp8NqM89BA1zLP8euSIDU5mKzbcbvQc2dbwWwp-Edvb9nTnTCPOs1BpuUZgub8PkQM83bX61EzEFkQivZDuM/s640/04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh4PZXxya3xpnlsCINXaTMdNlSQGMXwHJG7PoAycInFDvfj_JGuAmEIbxMwsW8Tgw42G2GrbzYuXCc1oSYnsYky6nD5kOStgvJRmz_EX-o5NZ6p8u1fhCdCB4AR3Bz7CchwaCWKWJGtb3E/s640/05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjfd7ZhK-82Hc0sXi8GI4b5FbvqWUYyfVQX9QlnTBaJZ28SYQrUjVu8XJAekcGYj8yvtAfkHitT3Fx0lylkwPJDhAo3nks33uQIjpLL21BfcoAVrLVkw42vZmIzD4eWj7aGWTEZn6dMQQc/s640/06.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjOqcXof1WNcAFnSHiu3UwEHRiLYTK_TvgjIkgDPQ8qHeQFbxfsZ_STyV5_JllsyYhG8S2yKqSciLheVvguzVyovb11aYnTc6MyH5DxpBxroOs-jzIFLsTDLWgOfzFKa4Jwj5tZ-Rp5w9A/s640/07.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjk2wjo7tKMbW-TrMbjokzsKMrBepMRvB8jJ1CYtoQdAeYTooDcaa2Uvvs94Yq_ZwYC6a8mmhGhTHV6dZTm9U6s-N_rsWqQLRcjP86xctFiSxmG7N88pstoqiTnEvIlvOB0eUgbt9qBj3g/s640/08.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/08/memoria-fotografica-momentos-iii.html","publish_date":"quinta-feira, agosto 30, 2012"},{"title":"Uma Viagem de Trem, 1932 (por Rau Ferreira)","content":".                                O trem chegou a Campina em 02 de outubro de 1907, graças a grande campanha implementada pelo prefeito Christiano Lauritzen (1904/1923). O Monsenhor Sales procedeu a benção, enquanto o médico Assis Chateaubriand Bandeira de Melo fez a oratória, inaugurando uma onda de progresso que seguiria anos a fio. Comenta-se que a partir de então Campina nunca mais fora a mesma. Neste artigo, vamos fazer uma viagem no tempo através da Maria-fumaça n° 32. Imagine a máquina aproximando-se da cidade, com destino à Estação, onde repousaria até sua próxima partida. Deslocando-se por entre fazendas, atravessando vilarejos e brejos. No seu interior moças dão risadas, crianças ensaiam andar acompanhando aquele vai-vem, numa dança nostálgica. A janela parece um quadro inconstante, figuras aparecem a cada momento nas nuvens até que se avista o plateau da Borborema.Duas léguas antes de chegar à Campina descortina-se uma belíssima paisagem, uma extensa várzea que justifica uma antiga denominação imperial. O cenário lembra o magistral poema de Silvino Olavo, em trecho:“Rompe cabanas, matagais tristonhos,despenhadeiros, barrancos medonhosnada lhe amaina seu rápido furor.”.A vegetação marginal se adensa. Pela manhã a sensação é de frescor que vem das matas verdes: timbaúbas, coqueiros, cajurubebas e o estendal florido onde predomina a nuança arroxeada das salvas.O ano é 1932. Lafayete Cavalcanti Correia de Melo administrava o município desde fevereiro de 1929. A cidade se desenvolvia a passos largos. A sua população estima-se em cem mil pessoas. Nesse contexto, a estrada de ferro assumia uma importante missão. A de realizar o apogeu econômico, fazendo o transporte de mercadorias, animais e pessoas.Por aqui já exitiam os dois grandes times de futebol: Treze e Campinense. Os educandários Imaculada Conceição (Damas) e Pio XI, eram referência no ensino local. Infelizmente fechavam as portas o instituto São José, de Clementino Procópio, e o Olavo Bilac, de Mauro Luna. A imprensa era forte. Circulavam na cidade “O Século”, “O Rebate” e o jornal “Comércio de Campina”. Euclydes Villar coletava dados para o “Almanach” da cidade. E fundava-se o Hospital Pedro I, nossa primeira unidade hospitalar de Campina.Ultrapassamos o açúde Bodocongó - importante mananial do passado – para adentrarmos no grande empório comercial da Paraíba. Transparecem ruas e avenidas arborizadas, algumas bem calçadas e com excelentes prédios: bancos, cinemas, grandes lojas; e uma linha de autobus próximo à estação. O município vivenciava o auge do algodão. Automóveis se dirigem ao terminal para despejar a carga, quase uniforme, de 24 fardos de 70 quilos cada. A estação é pequena, mas aconchegante. Nela, homens e mulheres passeiam com seus trajes impecáveis enquanto esperam a hora de subir a bordo. Trabalhadores empurram suas carroças, empilhando malas de viagem.O trem para o Recife parte, alternadamente, num dia às 6:40 AM, e noutro às nove horas, afim de combinar as correspondências com os combóios de Natal e João Pessoa.Os seus trilhos são inclinados em rampa, segundo um estudo realizado em 1889. Dizem que havia planos para o seu traçado. Cortaria a antiga povoação de Banabuyé, termo de Alagoa Nova. Mas alguns políticos preferiram interromoper o seu percurso. Mas o ramal que se chamaria “Esperança” nunca sairia do papel.De repente um fino apito sibila. O condutor toca o sino e as pessoas educadamente se aproximam. Mais lenha é colocada na fornalha para dar propulsão ao gigante de ferro. Pouco a pouco as rodas giram, ruge o imponente mais uma vez. Estamos de saída, fumegante saí o trem da estação deixando para trás uma cidade rainha, seguindo com destino a Itabaiana, passando por Galante, Ingá e Mogeiro.Referências:- ALMEIDA, José Américo. A Paraíba e seus problemas. Ed. União. Secretária do Estado da Paraíba. João Pessoa/PB: 1980.- FERREIRA, Rau. Silvino Olavo. Epgraf. Esperança/PB: 2010.- JOFFILY, Irineu. Notas sobre a Paraíba. Edição fac-similar de 1892. Ed. Thesaurus: 1977.- O COMMERCIO, Jornal. N. 3052. Edição de 09 de outubro. Parahyba do Norte: 1907.- RIBEIRO, Hortênsio de Souza. A imprensa em Campina Grande. R.IHGP, Vol. 11. João Pessoa/PB: 1948.- SOCIEDADE DE GEOGRAPHIA, Revista da. Tomo XXXV, 1º Semestre. Rio de Janeiro/RJ: 1932","images":["https://3.bp.blogspot.com/-iwElIRJ7RCA/UD5SMGCRzbI/AAAAAAAACg4/pBrjBwiqg3U/s640/estacao+cg.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/08/uma-viagem-de-trem-1932-por-rau-ferreira.html","publish_date":"quinta-feira, agosto 30, 2012"},{"title":"Foto Memória: Praça Clementino Procópio (1953)","content":". Do acervo da Sra. Maria Iná Matos Nogueira, por intermédio da sua sobrinha Gabriela do Ó, Colaboradora assídua deste 'blog', mais uma foto magnífica da Praça Clementino Procópio, do ano de 1953, assinada por \"Studio Silva\", mostrando o aspecto que esta área tinha antes das várias reformas que modificaram seu 'layout'.Detalhe para o Monumento à Theodósio de Oliveira Ledo, já presente na praça, no canto inferior esquerdo da fotografia.","images":["https://3.bp.blogspot.com/-_5Tvl_MNH4o/UDzLCzvL9AI/AAAAAAAACgw/TzOK2tVJ-Ak/s640/Gabi-P%C3%A7Clementino1953.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/08/foto-memoria-praca-clementino-procopio.html","publish_date":"quarta-feira, agosto 29, 2012"},{"title":"TV do Passado: Genival Lacerda e Marinês no programa de Chico Maria da TV Paraíba","content":". Encontramos na interessante página do Youtube: Forrobodologia, os vídeos abaixo, que são de um antigo programa da TV Paraíba comandado por Chico Maria:Genival Lacerda:Marinês:Para assistir a mais vídeos sobre a cultura nordestina acessem:http://www.youtube.com/user/forrobodologia","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/08/tv-do-passado-genival-lacerda-e-marines.html","publish_date":"terça-feira, agosto 28, 2012"},{"title":"Sinopse de Campina Grande (1928) por Rau Ferreira","content":". Fundada em 1883, a Sociedade de Geographia do Rio de Janeiro mantinha um importante suplemente no seguimento corográfico brasileiro. A sua revista era uma das mais importantes e orientava diversos institutos espalhados por todo o país.Na sua edição de 1928, o periódico traçou o perfil do nosso Estado, apresentando as suas cidades mais importantes. A respeito de Campina, o grupo de pesquisadores assim se pronuncia:“Campina Grande – populoso município sobre a Borborema, sendo em grande parte batido pelas seccas. Cria muito gado e produz algodão. Em suas cavernas se têm encontrado fósseis de monstruosos animais diluvianos. Tem por séde a prospera cidade de  Campina Grande, a maior, a mais commerciante, a mais industriosa cidade da Parahyba depois da capital. É ponto terminal de estrada de ferro, conta agência do correio estação de telegrapho federal, imprensa periódica, vários estabelecimentos de educação. Ressente-se da falta d’água potável, recorrendo-se ao systema de cisternas. Campina está a 510 metros de altitude e afastada da capital 150 Km. Às quintas-feiras realiza-se uma grande feira de gados. São povoações do município: Pocinhos, Fagundes, Queimadas, Boa-Vista, Marinho e Mulungú. É a pátria do jornalista parahybano, dr. Irineu Ceciliano Pereira Jóffily, já falecido”.Alguns dados como podem perceber, estão distantes da realidade atual. A maioria das povoações citadas já foi emancipada ao longo dos anos. Os animais diluvianos eram na verdade os fósseis de um Megatério descobertos por Irineu Jóffily no ano de 1889, e por falar neste célebre historiador, apesar de radicado na Rainha da Borborema, era natural de Pocinhos.  Referência:- SOCIEDADE DE GEOGRAPHIA, Revista da. Tomo XXXII, 1º Semestre. Rio de Janeiro/RJ: 1928.- IHGPE, Revista. Instituto Arqueológico, Histórico e Geográfico Pernambucano. Edição XXXVI. Pernambuco: 1890","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/08/sinopse-de-campina-grande-1928-por-rau.html","publish_date":"terça-feira, agosto 28, 2012"},{"title":"Memória Fotográfica: Parque da Criança em 1993","content":". Um importante registro do Parque da Criança datado de 1993. O arquivo, encontrado no Jornal da Paraíba por Adeísa Guimarães, mestranda em Desenvolvimento Regional na UEPB, mostra como era aquele local, antes das transformações ocorridas com as construções de prédios:O Parque da Criança, construído na administração Félix Araújo, presta hoje enorme serviço a população de Campina Grande.Obs: Agradecimentos a Mario Vinicius Carneiro Medeiros pela dica da foto.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhhumlK9c3mG9_0fiKyHxe0V4W7_M0f1AID5JBGv5GU9tCPlq8kik7E9QN-9Kq5BswJGu29vrj5356blSJXySYorOmFz1YekrJmlFJ4SXAt9SPumqI8tkh2ln58G22K2xKeQTS3sh8K4aY/s640/Parque+da+Crian%C3%A7a+1993.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/08/memoria-fotografica-parque-da-crianca.html","publish_date":"segunda-feira, agosto 27, 2012"},{"title":"Memória Fotográfica: Centro de Campina Grande nos Anos 70","content":". Imagem bastante interessante, provavelmente dos anos 70, em que podemos visualizar de ângulo diferenciado, a Praça da Bandeira, o Prédio dos Correios e trecho da Marquês do Herval:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEglDpLedprD5-pqDM3wc7t5vVtnp1qIqZu3w8GFVgDw_veUvMdTJUdeRSWE9BpDqv6oueYmoImzg_hMkcLE8wiQLkInPH_ZB4UewXAgake-KpCClA976Pwl5ba8pd7ONNI7-JSQVwStTVE/s640/216011_461855790521148_1803583731_n.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/08/memoria-fotografica-centro-de-campina_27.html","publish_date":"segunda-feira, agosto 27, 2012"},{"title":"Cidade Sem Memória: Em 1981, o Hotel Canecão era destruído","content":". Registro da Gazeta do Sertão de 1981, relatando em tom de desabafo a destruição do Hotel Canecão:Cliquem para ampliar","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhE7K6ih_qSw5Tb5YUn0KmKiTILPoZb1vf7xzFZ32U3UtOIAIiDy9f6GqVqiyV-UN7LGKHdx6dY_liQXyHSlyItBfeKJJeCDhCTckntspwq69TMEq_wmIi9lsvuxnW45POzrgi1zR66e8Y/s640/cidadesemmemoria.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/08/cidade-sem-memoria-em-1981-o-hotel.html","publish_date":"domingo, agosto 26, 2012"},{"title":"Rua Vidal de Negreiros (Ontem e Hoje)","content":". A ferramenta Google Street View, vem divertindo os internautas campinenses nos últimos dias, onde fotos pitorescas foram viralizadas nas Redes Sociais e, claro, surfando na onda, o BlogRHCG também vem se utilizando deste recurso para fins de ilustrações em nossas postagens.Abaixo, uma comparação da Rua Vidal de Negreiros, na Década de 30, no ponto onde ela se começa, à frente da antiga residência de Argemiro de Figueiredo, hoje a Chez Vous Recepções.Começo da Rua Vidal de Negreiros, Anos 30Começo da Rua Vidal de Negreiros, Foto Atual (Google Street View)Estas análises comparativas servem, entre outros aspectos, para detectarmos o quanto já depreciamos nosso rico patrimônio Histórico, constatando o sumiço das antigas edificações, seja para a arquitetura moderna, como para destruição gratuita e fonte de renda com uso do terreno para estacionamentos.","images":["https://2.bp.blogspot.com/-SkXh9efVnbM/UDfci29URNI/AAAAAAAACgg/VOta5D_5a9Q/s640/VidalNegreiros30.jpg","https://4.bp.blogspot.com/-d52pbumuD6s/UDfcjTbJj9I/AAAAAAAACgo/Zey4KS--8bk/s640/VidalNegreirosAtual.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/08/rua-vidal-de-negreiros-ontem-e-hoje.html","publish_date":"sábado, agosto 25, 2012"},{"title":"Fotos de Campina Grande nos anos 80 em livro da Bloch","content":". Recebemos de Saulo Pereira as espetaculares fotos abaixo: \"Segue uma pequena coleção de fotos de alta qualidade da década de 80. Trata-se de todas as fotos em que Campina aparece no livro \"Paraíba\", do Governo do Estado, publicado em 1988 pela Bloch Editores. Escaneei e mantive as fotos em boa resolução. Por isso, os arquivos grandes\", nos falou Saulo. Seguem as fotos:Parque Evaldo CruzMonumento \"Os Pioneiros\"A Estação VelhaA Rua Marquês do HervalA Praça da BandeiraA então UFPB (Hoje UFCG)Esta foto é sem palavras!!!Agradecemos a Saulo Pereira por mais estes \"retalhos\" de nossa história.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiLT0XjU2Y8-OOtedwOdorIwhDWvKX0J7KteGRdF9O52LysVQFFlWoxkT_E_1nL0TSDC6imiOmUJUUfLs39Mhy8rannuVCb6woLtpc9xW5WMzEBKJp2Awhmjy53VV_zNGD1HpofBytElAs/s640/acude+novo.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiCeG3HsvERV1G-u4xZqQdz1ntpHZdkks9MUAUSsH7zQ0dFsS8f9KnpUxA8qLJH6wAMwUFqplzGhZoredZT01qhGLoW_4Cg99EwbvVEFYSr_qnC1A-4qTQbRt6BDxPOegnex6pM13pyKnc/s640/acude+velho.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhuSZAQ_Jvwj1a5bTTKkXoGkE44UmEHESugG_CdXroVuw56ApioglB7x8AaSowEVHt3mH9lrB5LTxaJ52jzxsiQK-PcggheSOcLgGJTeynSjO4zmb4KNp4chL9KeXg6RS48L3hY58Sg2GQ/s640/estacao+velha.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhz6RacAV5BVtLuYWEqrY2R6MhGxnPK_0ASQGrSBTQ9DCqvLGAEA67qsoEEB4ZM-FxTnfbDuGWU1u7GXe0ZdJsPkYF3fy2TvPfMMtbwd8yBtTtLc9KWnIZYZAxi8lGSf5Wr5KJf0KOpr4o/s640/marques+do+herval.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiemRJrmcxXaSmJH28eLsjAY5a20VRBZwZk6eBUKd_qAdz4WQfi7laCPvQXsRgdKHgWHBsWKnDsl4ENqOBqPKoL0rfpyNNrwoJuWhAIo2J7YnZ6WqvOJIl-qUZksXg-wL3j29dR498YKF8/s640/praca+da+bandeira.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEggA2g03Aj0LZaK4ZqKWUCY8276mUo5MtZvb5CnWCxs0_c4ysPs_GsmF159a09NUf_4rJ2F8rPwKx-JDOGOYxh1G_O2h5ErOyMMWsZsta5Du3uS903fzmRnn4buR2TPhG3VRwaeJM_QWIY/s640/ufpb.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiDu_JFqvdAGD00d5ZuHV-Cpq3MDvS49tHmxll6OfLxCs-l4YEC8ME248xghoi6xaXV8d_giI3HI2jDZ1S4VKPlexkMIHtOaTqTMxVnB4VPUbter-WIYds9urBimFJyQmb3-V7rKWsZls8/s640/vista+aerea.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/08/fotos-de-campina-grande-nos-anos-80-em.html","publish_date":"sexta-feira, agosto 24, 2012"},{"title":"Visita do Presidente da Província à C. Grande (1889) por Rau Ferreira","content":".                                    O Presidente da Província da Parahyba visitou Campina Grande em 1889. A chegada de Pedro Francisco Correa de Oliveira era muito esperada, mas recebeu duras críticas do jornal Gazeta do Sertão. A especulação começara no dia 06 de fevereiro. O povo curioso indagava dos motivos da sua presença naquela vila. Mas dentro em pouco ficou assentado que sua excelência o governador viria, por ordem do governo geral, observar os terríveis efeitos causados pela seca, estudar os meios de se limpar o açude velho e propiciar o abastecimento d’água daquela comuna. Tudo isto seria efeito da representação que a Câmara Municipal havia dirigido ao Governo.Por outro lado, a folha do opositor Irineu Jóffily acreditava tratar-se de um plano ardiloso do Dr. Antônio Trindade de Antunes Meira, Juiz Municipal e Chefe do Partido Conservador, por razões meramente políticas.Contudo, não demorou muito para perceber-se que o governador vinha à Campina para trazer a tão esperada estrada de ferro:“O señr. dr. Pedro Correia não teve outro intento senão impingir que a seus esforços era devido o prolongamento da estrada de ferro Conde d’Eu para Campina Grande;” (Gazeta do Sertão: 15/02/1889).Há seis ou oito dias apareciam as primeiras chuvas, ditando de felicidade os corações provincianos. E por aqui aportavam as malas dos engenheiros que viriam fazer o estudo da ferrovia. A cidade em polvorosa cuidava de organizar uma grande recepção. O coronel Alexandrino Cavalcante, por meio de uma circular, convocou a guarda nacional sediada naquele distrito, nestes termos:“Commando superior, 7 de fevereiro de 1889.Ilmº. Señr.Tendo de chegar a esta cidade o Exmo. Señr. Presidente da Província, o communico para os devidos fins. O coronel commandante superior.Alexandrino Cavalcante de Albuquerque”.Para aportar nestas paragens, os engenheiros – Drs. Justa e Dansmure - se viram obrigados a alterar o seu traçado. Partiram do Pilar e não de Mulungu, como pretendiam e era mais lógico para a época, para somente irem “mais orientados, para o Ingá”, consoante denúncia da Gazeta. O governador surgiu no momesco dia 08 acompanhado de sessenta cavaleiros, dos quais trinta haviam ido ao seu encontro. O relógio marcava 11:30 horas quando sua excelência se apresentou na Praça Municipal, em frente a casa do Vigário Francisco Sales, onde se hospedou.Cerca de quarenta pessoas o esperavam na praça. A maior parte trajada de camisas de manga. Havia 15 ou 16 guardas, que fizeram continências enquanto a banda tocava o hino nacional. Uma girândola de fogos foi a surpresa que o Reverendo Sales preparou para recepcionar o nobre amigo.Era um dia de sábado e, após o descanso de alguns minutos, a comitiva irrompeu a caminhada pela rua do Seridó em direção à feira. Os senhores Benvindo e Clementino Procópio acenderam os “vivas”, acompanhados pelo Dr. Trindade e considerável multidão.Terminado o passeio foi oferecido um almoço na residência do vigário que saudou o Dr. Pedro Correia em sua oração, sendo seguido pelo Dr. Espínola ditando a voz do seu partido.A esta altura os engenheiros já se dedicavam aos seus trabalhos, percorrendo os caminhos mais prováveis por onde deveria passar os trilhos.No domingo o governante foi à missa, seguindo passagem pela Cadeia e a Câmara Municipal. No final do dia, compareceu ao baile ofertado pelo Sr. Christiano Lauritzen.O ilustre visitante somente deixou a cidade Rainha da Borborema pela manhã da segunda-feira, deixando a certeza que “um dos próximos vapores do sul será o portador de mais patentes da guarda nacional e decretos de condecorações”.A conjetura nacional alterara um pouco esses planos. Em novembro irrompera a República e o governo provisório indicaria Venâncio Neiva para assumir os rumos do progresso parahybano.O ramal de Campina somente seria inaugurado em 1907, contando com o esforço de Christiano Lauritzen e outros abnegados. Mas o progresso não tardou em chegar, antes a euforia do algodão tornara esta cidade tão florescente que não poderia ter outro epíteto senão o de ser chamada GRANDE.Referência:- GAZETA DO SERTÃO, Jornal. Ano II, Nº. VII. Edição de sexta-feira, 15 de fevereiro. Campina Grande/PB: 1889.- NEIVA, Venâncio. Mensagem ao Congresso Constituinte da Parahyba. Apresentada em 25 de junho. Typ. d'O Pelicano de J. Seixas. Parahyba do Norte: 1891.- UCHÔA, Boulanger de Albuquerque. História Eclesiástica de Campina Grande. Departamento de Imprensa Nacional: 1964.- Wikipédia: Pedro Francisco Correia de Oliveira.","images":["https://lh3.googleusercontent.com/blogger_img_proxy/AEn0k_tHFoJMPsTnEvd-lpiBIuxLSGn3eS2m4tZlz8NEEwURQEp9ogVacQcTKLvy6pljfdoIahsEn3twfUb4TVCD0kBfPCp5TSRv8kKJmzqYn7LvFhcFkykBOSBl6i0r7Ft1idSqF8GvHp9qWUQ=s0-d"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/08/visita-do-presidente-da-provincia-c.html","publish_date":"sexta-feira, agosto 24, 2012"},{"title":"O Sobrado de Christiano Lauritzen","content":". Casarão de C. Lauritzen, 1989Aos que acompanham as postagens sobre a Rua Maciel Pinheiro, ou Praça Epitácio Pessoa, conhece o aspecto arquitetônico do antigo Casarão de Christiano Lauritzen.Até hoje sua beleza exterior está 'preservada', mantendo viva esta herança Histórica dos tempos que Campina Grande recebeu a 'ponta dos trilhos' da Great Western, através da luta empreendida pelo Dinamarquês que aportou nas sertanias paraibanas por volta de 1870, se instalando em nossa cidade cerca de dez anos mais tarde, comercializando jóias e relógios já na Rua Grande (hoje Rua Maciel Pinheiro).No ano de 1984, porém, este patrimônio esteve bem perto de ser derrubado! Por conta da ação de autoridades municipais ligadas à cultura, o intento não obteve sucesso.Acompanhem o recorte abaixo, do jornal \"Gazeta do Sertão\", do dia 17 de outubro de 1984, editado por Edvaldo do Ó.Desde 1993 o casarão é ocupado por uma empresa alimentícia, que utiliza suas depências como restaurante, mantendo-o conservado e em funcionamento constante.Fonte:A Gazeta do Sertão, 1984","images":["https://4.bp.blogspot.com/-RGX6-KQLnJw/UDYQbSz0KNI/AAAAAAAACgY/Ke-Vl328BZo/s640/sobrado1989.jpg","https://4.bp.blogspot.com/-53G64nJ086c/UDYQFIfSmiI/AAAAAAAACgQ/6LroVR-eEHA/s640/255593_460211424018918_498871061_n.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/08/o-sobrado-de-christiano-lauritzen.html","publish_date":"quinta-feira, agosto 23, 2012"},{"title":"Memória Fotográfica: Momentos (II)","content":". Como diria o velho chavão: \"Recordar é Viver\". Sendo assim, vamos voltar no tempo através das antigas fotos:A primeira imagem nos foi enviada via Facebook por Zélia Figueiredo, tratando-se da rua Venâncio Neiva, no Centro de nossa cidade:O registro a seguir é familiar, pertencente a Iara Santos: \"Minha mãe, minha irmã e tia indo para O Açude de Bodocongó em 1958, O Fotografo é Gonzaga Soares dos Santos (em memória meu pai) \":Um local em que o ambiente familiar era grande, que servia de \"point\" para os enamorados e além de ser um belo \"Cartão Postal\", assim era o Parque Evaldo Cruz no começo dos anos 80:A Igreja do Rosário localizada no bairro da Prata, marcou várias gerações de \"fiéis\". A foto abaixo é dos anos 80:A seguir, o mais importante cartão postal de Campina Grande, o Açude Velho em imagem dos anos 80:E finalizando, uma das fotos mais bonitas a que tivemos acesso, desde que criamos o blog. O \"Monumento aos Pioneiros\" em imagem noturna, ainda dos anos 80:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj1rEWOUrmYVl5j_kFUdZYiSnOOJ2rwRZK1pTWAkeuxYIeodp2xWvr964C2XGOJY0OQv6fYBUaQhqO2cTi-pBYvdl4h1Kh9j_VH9ksrCsnxeZ_r2RQD0XHJxOGAkBUzZzieh8JnXcb1Cnc/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhboQReQAlpAGogxeYY08aQ8VHgx24QNgreZVg5hoADbNjndPdiZRZ4tav59pMDN4Nmxvc3vjuxzufK4FeH7CQKamsIuPSv6PKUpD0SJ4QLmU5tHSb3kUOEQZu_TjY83lskTTOHrXKqbwQ/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgLuZ-I496dUFc0jGGQViCq1fY0FtQtxlbSmNkvf5inLXyS_syFSw89WB30ZhOaig-eTh3-HnDapU_L5NYeB01T4pcKhO0MrOKAZEgjg6Cn3j1sH9YCtYj8bg9ej8U5UxsfbH5pkaee4TE/s640/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjHRwm_psoxz3rgnERnMvOexsSyc6FmGsV72CHgKjKqY46noojjlG0jF5XxUujUXBCHWL50ymDpdljdB0oYkeKOC9Wk7XetS2_Ty6DGxBpSykNy9KeF5c-4Tq0CoqFTBww8VRzuHPT-cJc/s640/04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEidQ_83FGL7URB-TczB35jAE32OSFwF1ljE2TShyC2BFhXz3CaAkoWvWOW941lZ6Z3nilQIF7cUXtnY9OPzpHGazeSf2Ue_aXxRLL6MU0RBiN0KoKkk6twKxFqpIl7UjzXZwoswsQ3Gpa4/s640/05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjy8CWqKkKcH_1SIzlS2gg6Pzp-VQKtuGB2zCOrCQMhIq-S1o-Ud-62PxSwGGDw5Hm3RAeSHxQBEoSGcAnDNIOxK46fpbpNstGMDqkNz_GWPIUXZtwy2Ud4GnNgGSz8v0TNq-yxyb5Bw_8/s640/06.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/08/memoria-fotografica-momentos-ii.html","publish_date":"quarta-feira, agosto 22, 2012"},{"title":"Gente da Gente: Arlindo do Piston","content":". Recebemos de Camila Cândida Barbosa da Costa o seguinte email: \"Sou a neta de Arlindo do Piston e hoje faz 35 anos de falecimento deste grande trompetista Campinense, que se foi em 20/08/1977 deixando os amigos com saudades e grandes recordações na lembrança de suas surdinas inigualáveis!\"Camila nos enviou os seguintes dados:Nome: Benedito Martins Barbosa (Arlindo do Piston)Nascimento: Oeiras - PI  09/07/1926Falecimento: Campina Grande - PB  20/08/1977    51 anosTrabalhou no INSS e tocava trompete no Conjunto Ogírio Cavalcanti e Adams. Abaixo, algumas fotos do músico:Agradecemos a Camila, e nos colocamos a disposição de qualquer pessoa, que queira fazer uma homenagem a algum familiar que tenha feito sua história em nossa cidade.Obs: Mônica Torres restaurou para o blog a primeira foto, a quem agradecemos.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg2do1mUk91LyjcFlsT7d0euP4M3OoQIOIKpALBfc8OmsCYX33g_r_RjEI_NJpS-LL8WHHDVtZSBPAqKXjuDKUuWOdHthUpNZXgFIb00xNRLbVz1qtx-R8qjo5JN5OqSekXoX7b0tl83bo/s640/Quinteto_Depois.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhKu63DqjyKIgJKtInNuOsP0FHmKkW70a80NqaZEC7QW1VWy0irirVVDTI_sG0i53TsxwLHz_bXZtilg86E8sq32ZCLQARPfga6WJJNUXXmPrFYotp7S7zEqqYWL1MWkF4RFhKdURZnPgA/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjH9Jx3HIJQ1D0hY-CdkUk0c9uQz3LAjyM9Ge8zxfq2Ld74uLdTg45EelAfqbN5yjwplLUgk3bfSHx_3g5UxZ_EXANnEBWxEipGQu2_ngLX9imq5zIFWhm9FMYEhXVpnnYBLc-6HLoXKjA/s640/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiW6O4Q3zVYBZ5TI6CLlN-ZgvLq3MDXE9cJZsPiyTLdSCwNHva4HMMycEICcmeIFAYKSPxzazprlMmV6vpOxcogQWQmt028QdvPz2hvZwF-MpCPAjgeu7tsgeYDNdgHt2nLlTnaN6lLReg/s640/04.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/08/gente-da-gente-arlindo-do-piston.html","publish_date":"quarta-feira, agosto 22, 2012"},{"title":"Lenildo Ferreira Destaca os 3 Anos do BlogRHCG","content":". O jornalista Lenildo Ferreira que detém o 'Blog do Lenildo', uma das principais fontes informativas do cenário político local, oportunizou o rico espaço de publicações em seu blog para parabenizar o Blog Retalhos Históricos de Campina Grande, neste dia 21 de Agosto, quando comemoramos 3 anos de atividades.Agradecendo, mais uma vez, pela gentileza e pelo prestígio de tê-lo como amigo e assíduo leitor do nosso conteúdo, reproduzimos o texto, postando-o abaixo:\"O melhor blog de Campina Grande  completa, nesta terça-feira, 03 anos de vida. Parece mais, muito mais,  porque a extensão de uma vida não se mede tanto pelo seu número de anos,  mas pela dimensão do legado que construiu. E, nesse pouco tempo, o Retalhos Históricos de Campina Grande já construiu um grande legado. A página tornou-se fonte  indispensável de pesquisas sobre a pouco contada história de Campina  Grande. É, também, espaço de deleite para aqueles que adoram manter  contato com suas origens e, sobretudo, para aqueles que são apaixonados  pela história da Rainha da Borborema.  Acima de tudo, porém, o RHCG é  um museu vivo, uma máquina do tempo a nos transportar para os idos de  antigamente e a trazer o passado para o presente, garantindo a presença  do passado no futuro. E Campina Grande, tanto mais nestes tempos de  crise generalizada de identidade, não pode perder-se do seu passado,  norte para o amanhã. O blog Retalhos Históricos de  Campina Grande é, por fim, uma manifestação pungente desse sentimento  único e indescritível que é ser campinense. Em três anos, um “bloguinho”  que nasceu despretensioso deixou de ser “apenas” contador da história  da Vila Nova da Rainha para se fazer, ele mesmo, também parte dessa  história. No registro dessa data feliz,  nossos efusivos parabéns e, principalmente, nossos sinceros e calorosos  agradecimentos a Emmanuel Sousa e Adriano Araújo. Obrigado!\"","images":["https://2.bp.blogspot.com/-0M7tXno6alc/UDS_lSfgGhI/AAAAAAAACgI/oKKxGu9Mwkw/s320/BlogLenildo.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/08/lenildo-ferreira-destaca-os-3-anos-do.html","publish_date":"quarta-feira, agosto 22, 2012"},{"title":"Retalhos Históricos de Campina Grande - 3 Anos","content":". 21 de Agosto... Será que esta data “entrou” pra História?!Na nossa opinião, e de muitos outros, sim!Em 21 de Agosto de 2009, estreamos na rede o Blog Retalhos Históricos de Campina Grande!Em apenas três anos de atividade, já conseguimos colocar o assunto “Histórica de Campina Grande” no cotidiano de muitos leitores, pesquisadores, autoridades, curiosos... Enfim, conhecer a trajetória cronológica da Rainha da Borborema passou a ser uma atividade prática, dinâmica e até viciante para alguns que nos confessaram, através de um “click”!Detendo e dispondo um vasto acervo fotográfico, o Blog RHCG conquistou o interesse dos campinenses pela forma objetiva com que contextualiza o entorno de cada foto postada, não se limitando a simplesmente exibi-la mas, sim, se preocupando em fundamentar a abordagem em sua plenitude, proporcionando ao leitor uma informação completa sobre o cenário que ele, curiosamente, está contemplando do pretérito paroquial.Outro grande trunfo deste Blog é o acervo áudio-visual! Peças raríssimas de áudio e vídeo que nos são confiadas por seus detentores de fato e direito, nos oferecendo a possibilidade da digitalização e posterior disponibilização e, claro, promovendo a progressiva propagação pela ‘grande rede’.O próprio campinense é parte ativa desse projeto. Sem a colaboração dos nossos conterrâneos, dificilmente teríamos alcançado estas marcas expressivas que comemoramos em tão pouco tempo. São os Colaboradores da História que nos brinda com raridades imensuráveis que fazem parte do acervo familiar de recordações, provendo-nos verdadeiros tesouros... aliás, agradecemos aos recursos tecnológicos atuais que evitam que nenhum deles precise se desfazer desses valiosos itens de estima familiar.Quando comemoramos o fato de que nos tornamos uma das principais fontes de pesquisas pontuais para estudantes, profissionais da mídia e acadêmicos, somos muito gratos à sociedade como um todo por ter abraçado este Blog também como leitura diária.Aliás, esta mesma sociedade, fazendo-se representada por sua Câmara Municipal de Vereadores, que já nos brindou com Moção de Aplauso nesta mesma data ano passado, também nos considerou “Serviço de Utilidade Pública” e já aprovou a concessão de Medalhas de Honra ao Mérito Municipal aos idealizadores deste Blog, Adriano e Emmanuel, feito a ser cumprido no mês de Outubro próximo, em meio às comemorações do aniversário de Emancipação Política de Campina Grande.Quando comemoramos, frutuosamente, os resultados alcançados por este espaço que Campina Grande já adotou como Museu Virtual, ao longo dos seus três anos, também clamamos às autoridades responsáveis pela gestão do patrimônio Histórico e Arquitetônico, para que perseverem na vigilância e conservação dos mesmos para que, no futuro já desenhado em nosso presente, nossa cidade não seja dependente, exclusivamente, de arquivos fotográficos para o estudo do seu passado.Obrigado Campina Grande.Foto: Divulgação UOL","images":["https://3.bp.blogspot.com/-ZdeB0Eh9aX0/UDIuOkMyRZI/AAAAAAAACf4/Is_cStApx2o/s400/MicroLogoRHCG3.jpg","https://2.bp.blogspot.com/-tyRGxXMMuGU/UDIu54lmFMI/AAAAAAAACgA/QcUNfhxQyeQ/s640/CG-UOL3.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/08/retalhos-historicos-de-campina-grande-3.html","publish_date":"terça-feira, agosto 21, 2012"},{"title":"Beleza Arquitetônica Escondida Por Trás da Livraria Pedrosa","content":". Esta belíssima arquitetura colonial ainda está de pé, em Campina Grande: encontram-se edificados na Rua Maciel Pinheiro e, à época do foto, localizava-se na Praça Epitácio Pessoa.Vítimas do processo de re-alinhamento urbano da gestão Vergniaud Vanderley, representavam dois símbolos da política da República Velha: esquina com a Rua Monsenhor Sales está o Pavilhão Epitácio, palco de eventos da elite local e, ao seu lado, o Casarão de Cristiano Lauritzen (aliado e amigo do ex-presidente da República Epitácio Pessoa).Atualmente, o Pavilhão Epitácio está com suas características decorativas externas plenamente conservadas. Porém, escondida aos olhos dos transeuntes; por um lado, placas e letreiros dos estabelecimentos comerciais por outro, o prédio onde funcionou a Livraria Pedrosa que encobre toda a visão diagonal.Politicamente contextualizado, a Livraria Pedrosa, que sobrepôs o Pavilhão, representou o ponto de encontro da nova elite campinense, entre literatos e comerciantes.Fonte: \"Campina Grande: cartografias de uma reforma urbana no Nordeste do Brasil (1930-1945)\"Fabio Gutemberg Ramos Bezerra de Sousa Depto. de História e Geografia da UFCG ATUALIZAÇÃO DO TÓPICO:Colorizada por Jonatas Rodrigues Pereira, reproduzimos abaixo a belíssima imagem do Pavilhão Epitácio:","images":["https://2.bp.blogspot.com/_Irc0MonzA2E/S3BsWUpykFI/AAAAAAAAAmI/QP--KJ7J5Lw/s640/Pavilh%C3%A3oEpit%C3%A1cio.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhGPectY5M-G9aB8W6-erw1PRa5R-2OgUfd1OMPKGUXy4e5SkmYklmIeO9lK3W70KKVkmEgv2HS5esaQOM5DuXutu0cJ0mnAd-KZjWSKjp2MOfPcElZkux81RFx87gNhmJAW2ssX4XPXrw/s640/PavilhaoEpitacio-cor.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/02/beleza-arquitetonica-escondida-por-tras.html","publish_date":"domingo, agosto 19, 2012"},{"title":"Memória Esportiva: O Paulistano","content":". Por José Modesto (enviado para o Blog)O Paulistano Esporte Clube foi fundado no dia 25 de novembro de 1929. A sua sede inicial era nas proximidades do antigo Cine Babilônia, na década de 40. Logo depois, sua sede foi transferida para o bairro de São José, localizada à Rua Major Belmiro.O nome tem origem em homenagem a um clube paulista na década de 20, que excursionou pela Europa e conseguiu bons resultados, era o time do lendário Friedenreich.O primeiro campo de futebol do Paulistano foi o campo das Beatas e ficava as margens da linha do trem em terreno onde funcionava a desativada SANBRA. A mudança para a Avenida Assis Chateaubriand na Liberdade, aconteceu na década de 50, depois que a diretoria da época negociou a venda do primeiro campo para a SANBRA com a intermediação do prefeito de então, o Dr. Elpídio de Almeida.O Paulistano Esporte Clube, foi um clube inesquecível para o futebol paraibano, mesmo tendo como maior conquista um vice-campeonato, pois revelou muitos jogadores que brilharam no Treze e Campinense na década de 50 e 60, como o lendário zagueiro Uray, Zé Preto, Cido, Miraldo, Lelé, Tonho Zeca, Assis, Cará e outros tantos.O primeiro confronto do Paulistano com o Treze aconteceu no dia 20 de junho de 1957, no campo do Paulistano, com a vitória do Galo da Borborema por 2x0.Fotos do antigo campo do Paulistano (Diário da Borborema): Foto Recente do Paulistano:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEitjTuhSlYLhrRYcDE_h3Fa9E0CcvvqrvlYEQWa2hIPmQMCeEFuGcgRnDNqOlDGEzDArZOcMJcUAyeCU8tvCbbD2VBjNZJ1iHWOyCaQdqDcmaNj66OFcjwJpCk-ffSQos7txZGK5bNVr4k/s320/paulistano001.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEixt6s86FQiKdO2smMrdg21fKTmhMq-YGmwf5dLxNNc4elSlpf11P7IdUpzI7ut2ert-J_N-RwehyphenhyphenySb-4hhAbQO5tUhIKQwSTa7dlFD07gsZnqJLGzzLh6BEBT5aN_kGAKBjIWeBfocFw/s640/campodopaulistano01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjEkicawvcbONX82SbSNQiwD7dbdJFX2pKTGgOA_5d0wS1JNXXZCas30ki0RebiLSOX5h8PIZTCTUVHm5AHhYiZTqRwjpWBzrOfnEGWjTXkqDLENfNca0ptASE8zv3r2tskv_9r5EFv_ZI/s640/campodopaulistano02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg5PWLZ4qzRggLwWJfwDSgLj2SmFziMuhBcEvzGAieEt7rx06aDukCQNS84QyNJLVDuerb3FWKeftgc1itIngx5Ir1nftfKO0ARSj4lca3hOo3LIUYDkLUTw9hNYFSsBk43FmXwp3YWVJU/s640/campodopaulistano03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEieU0Vjg8XDG3FAsaoPo_lrNMUqBZ0ZjOvk8eZ2UQzt2wJWqVjE-LAEq3669zO1tmolXYwVvioLWqWgKvyg7EuS-gSwcXKxHRMX4jdOtz4SZvaLOpLzveWF1PMPfojaMlb8TBAlZ1oXpAg/s640/campodopaulistano04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj9bNPq-UjXliWH0pmHtnCcURvN1jSutOMhs7_wf-GbNW_pXOGVzn3MOkCVkh_849I8qKom-rXMzFWySX1-c_-OXqsm0WYtljL3rG6YQ2WPLfm7luBZlYaAb_ilI-CMf7uFZpC_T4qkoQA/s640/Paulistano.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/08/memoria-esportiva-o-paulistano.html","publish_date":"sábado, agosto 18, 2012"},{"title":"Entardecer na Av.Floriano Peixoto (1975)","content":". Foto magistral da Av. Floriano Peixoto, no ano de 1975, capturando o ocaso do sol, com a fulgência dos seus raios transpassando o arvoredo local.Na imagem, podemos identificar a \"torre\" do imóvel onde já funcionou o Curso Pró-Saúde, à direita, bem como o edifício da Associação Comercial, do mesmo lado, ao fundo.Foto:Revista Campinense 60 AnosAgradecimentos à Soahd Rached Arruda","images":["https://2.bp.blogspot.com/-2bhR_edUbwM/UC4tmSb2dTI/AAAAAAAACfw/IjXhMx6066A/s640/CG5.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/08/entardecer-na-avfloriano-peixoto-1975.html","publish_date":"sexta-feira, agosto 17, 2012"}]