[{"title":"\"SE ESSA RUA FOSSE MINHA EU MANDAVA LADRILHAR COM PEDRINHAS DE BRILHANTES... \"","content":"\"SE ESSA RUA FOSSE MINHA EU MANDAVA LADRILHAR COM PEDRINHAS DE BRILHANTES... \". Residência Rua Peregrino de CarvalhoFoto: Acervo Walter TavaresWalter Tavares, exímio memorialista, guardião de grandes vivências da história de Campina Grande, há alguns dias postou em seu perfil do Facebook a notícia de que uma das residências mais antigas do Centro da cidade estaria para ser demolida.Dentre incontáveis comentários, claro que lamentando o possível fato, destacou-se o relato de memória enviado pela médica campinense Vânia Barbosa, filha do casal Manoel Barbosa e Maria Lopes Barbosa, de grandes e valorosos serviços prestados à Rainha da Borborema.Em um espetacular exercício de memória, Vânia nos brinda com uma magnífica e saudosa descrição da Rua Peregrino de Carvalho e seus moradores, nos áureos tempos de sua infância.A seguir, a íntegra postada por Walter Tavares:\"TEXTO DA MÉDICA VÂNIA BARBOSA enviado de Rheinfelden, na Suiça, onde ela mora. - Um Importante depoimento da querida amiga sobre a casa histórica da rua Peregrino de Carvalho:\"Acordei agora e vi esse compartilhamento do meu querido irmão Renan Barbosa, que me trouxe imediatamente um livro de memórias aos olhos.Queridos Walter Tavares e Maria Ida Steinmuller nós moramos muitos anos vizinho a essa casa! Essa casa era habitada pelas irmãs Iracema e Ivan Agra nos anos 60, quando o Posto de Enfermagem Manoel Barbosa era a casa do lado. Elas ainda permaneceram ali por muitos anos. A nossa casa acho que foi demolida e transformada numa lanchonete ainda cedo.Eu quando pequena subi nessa muralhinha da frente, mostrada nesta foto, e um dos colegas de rua empurrou minha cabeça na direção dessas pontas de ferro, o que me rendeu um ferimento na região submandibular que foi prontamente sanado com uma sutura rápida feita por papai. Tenho a pequena cicatriz até hoje.Ivan e Iracema eram nossas vizinhas do lado esquerdo, em direção à estação rodoviária. Do lado direito em direção a Floriano Peixoto moravam D. Laura, seu esposo o fazendeiro Sr. Zezinho Agra e seus brilhantes filhos. Uma das netas Semiramis Agra conheci lá ainda bebê e guardamos uma relação de amizade até hoje. Vizinhos maravilhosos!Tempos de infância incomparáveis naquela rua.No início só tínhamos rádio, mas sem intenet e redes sociais, conhecíamos todos os vizinhos de uma ponta a outra da rua e das ruas vizinhas também. Lembro de quase todos.Na esquina da rodoviária morava o renomado dentista Dr. José Gregório, com uma enorme descendência de respeitados profissionais em C. Grande, Recife, etc.Os pais de Glória Cunha Lima moravam também na Peregrino de Carvalho, muito próximo a essa casa, do mesmo lado. Adorava ver Ronaldinho, o filho do saudosos Ronaldo Cunha Lima, quando vinham de férias do Rio de Janeiro.Daquele lado havia Leo, uma senhora bela, além de sua época, que tinha locadora de filmes de cinema, aqueles grandes rolos. Tudo lá era decorado com imensos posters de filmes. Acho que bem vizinho a Leo havia a loja do cortume dos Motta, onde conheci Rossana Motta Mota e a admirava por sua beleza. Ela ia ali quase todos os dias e ficava ali ao lado de seu pai. Desse lado ainda o legendário Alonso, sapateiro, que depois mudou-se para o outro lado. Do mesmo lado o escritor e professor de português Fernandinho, com sua mãe D. Eulália.Eu me lembro que o escritor Josué Silvestre se hospedava em casa de parentes do outro lado da rua. Na esquina do outro lado também morava o ex-vereador Souza da Pipoca que nos presenteava com bacias gigantescas de pipocas hoje chamadas caritó. Fritávamos as pipocas na manteiga naquelas gigantes panelas e fazíamos uma festa com as crianças da rua.Tínhamos uma verdadeira trupe de rua.Mais perto da feirinha de frutas morava Marconi Mota, com sua mãe D. Lucila e sua irmã, pessoas muito queridas. Poderia falar horas sobre essa rua enorme, suas lindas casas no estilo dessa da foto, e sobre quase todos os seus moradores: no fundo éramos uma grande família com todos seus ingredientes: intrigas, brigas, festas, amores, risos, amizade, brincadeiras, solidariedade etc.. Ali conhecemos muitos outros vizinhos, todos maravilhosos: Isabella Figueirêdo Fernandes Jatobá, Ednamai Nóbrega, Edilton Rodrigues Nobrega, dentre outros.Ah, como poderia esquecer da sede da Rádio Caturité? Lembra Gilson Souto Maior? À noite subíamos uma escada mágica para irmos ouvir programas com cantores ao vivo: Marinês, uma loira chamada Madalena? (esqueci o resto do nome), e trios de forró.Tinha um famoso ator da globo, cuja mãe se não me engano também morava lá. Médicos, escritores, dentistas, professores, intelectuais, comerciantes, cabelereiros (o grande e querido Gomes, Raquel).Pena papai não estar mais entre nós porque escreveria um tratado sobre essa rua na qual morou por mais de 3 décadas.Romulo Barbosa, Roberto Barbosa, Valéria Barbosa Lima Sousa, Renan Barbosa, Vitoria Maria Barbosa Widmer vocês todos nasceram nessa rua. Sérgio Maestro Aracaju e Bezinha Teles vocês vieram depois mas também devem ter lindas memórias dessa rua. Eu não nasci lá, mas foi onde cresci, pulei corda na calçada, pulei amarelinha, chamada por nós de \"cademia\" e me apaixonei pela primeira vez, coisas que a gente não esquece. \"Se essa rua fosse minha eu mandava ladrilhar com pedrinhas de brilhantes... \" E por isso o meu protesto: Restaurar a casa sim, preservando a fachada, como se faz aqui no primeiro mundo, demolir jamais!\"Vânia ladeada por D.Maria Barbosa e S.Manoel BarbosaFoto: acervo Vânia Barbosa (Facebook)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj8Ssw0us18cI5NKUsGug7cdWWUI6U-11dHEca237AOXqpXn-bwWDuLmO0-8nlnDYh-wmIXqJti4TqsekTnGvctDUTb-fmth0PEmtjHD-FKOvA1ibPsP2PJ0Os6TwBV2-9Yklh_6c7SLNc/s640/casa.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiUZLrpOKNKNJxVAY7EiXaf9-xxGLrBjDbydL9iyDoQI7OSl-eViF3tkVs-L_K9j_mqV3oON5XqcHa6LPn9FLFO7wC1Ot_DZiJjVanZfNOC7oGma8ZEO7llG1cYkfeM_K6qqDGbAk_vELs/s200/V%25C3%25A2nia.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjcLEkvRGeJCNS80Umg2WAMQ6rZq5pZJapG0R51aZ8s2xmCxS2C6-3JLKThSV8BoCbC8Qbu2NDf-ieukhHc5QbsOoJuhujDXDeBgyGRScFgMSRRqa_O_blYsfW-GCN2oPO9ouICBjE4A3c/s400/V%25C3%25A2nia2.jpg"],"videos":[]},{"title":"Altar-Mor da Catedral de Nsa. Sra. da Conceição (Década de 1960)","content":"Altar-Mor da Catedral de Nsa. Sra. da Conceição (Década de 1960). Após a polêmica reforma ocorrida entre os anos de 1968 e 1969, mais precisamente no Dia das Mães de 1969, a Catedral reabriu suas portas para os fiéis, que se depararam com um crime contra a arte sacra e contra a memória!A Catedral teve seu interior totalmente modificado, perdendo a arte e a beleza antes presentes em imagens, altares, pia batismal, gradeados, afrescos no teto (pasmem!) e, como mostra a foto, seu Altar-Mor!Foto: acervo família Esmeraldina Agra","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEizDLsv6zwxVCkE2510-MSkV2J-5uo5F3B3GKiBjgNDffrYM_f2oJh7IPmGTVEfzLUHL1uFIekRzcXx8P695ivsuqdc6VD1-2TqyxTkHjdYSW37ZqUovsijMe6-hgwv2Qev8pP8vbksPV0/s640/04092018.jpg"],"videos":[]}]