[{"title":"HEROÍNA DA RESISTÊNCIA, 'TELA VÍDEO LOCADORA' ENCERRA SUAS ATIVIDADES!","content":"HEROÍNA DA RESISTÊNCIA, 'TELA VÍDEO LOCADORA' ENCERRA SUAS ATIVIDADES!. Foi através de um singelo e objetivo texto postado na manhã do último domingo, 23 de abril de 2017, que os seguidores da Tela Vídeo na rede social Facebook tomaram conhecimento do encerramento das suas atividades.Marco de uma era, quando os video-cassetes dominavam o entretenimento familiar ao longo das décadas de 1980 e 1990, a Tela Vídeo sempre foi referência no gênero vídeo-locadora em Campina Grande, desde o início, em 19 de setembro de 1986, operando no mercado de filmes em VHS.Com o passar dos anos, sofreu com a concorrência de inúmeros outros estabelecimentos que exploravam o mesmo ramo na cidade mas, nunca perdera sua imponência, tendo inclusive ampliado seus serviços ao crescente segmento dos 'games' nos últimos anos.O advento dos filmes em DVDs proporcionou a prática da pirataria em larga escala. O comércio de filmes pirateados à baixo custo nas calçadas da cidade fez desaparecer quase todas as vídeo-locadoras da cidade em pouco tempo. Em poucos anos, a prática da locação de filmes foi deixada de lado.Não bastasse a pirataria explícita e seu consumo desinibido, avançam o número de sites com opção de 'downloads' na internet, bem como o recente mercado de filmes por 'streaming', que permite assistir filmes 'online', através de um serviço legal, com baixo custo ao assinante.Afora todos os demais motivos que certamente caberiam nesta narrativa, que pudessem contribuir para o ocaso de mercado de vídeo-locadoras, a Tela Vídeo heroicamente se mantinha em atividade, pelo menos até o último domingo!Caberá aos saudosistas de plantão a lembrança de mais um estabelecimento do ramo que deixa de existir em Campina Grande, que certamente proporcionou muitos finais de semana e feriados de alegria e diversão às famílias da Rainha da Borborema.Texto 1: Erick MarreiroE depois de 32 anos, a Tela Video vai fechando suas portas. Inevitavelmente os tempos mudam e as coisas se renovam.A pirataria, os torrents e os ótimos serviços de streaming venceram essa guerra contra a querida Tela.As conversas no balcão não irão mais existir, as indicações de filmes serão trocadas pelos \"likes\", e o \"gostei desse filme, pode levar\" por uma avaliação de uma a cinco estrelas lá no Netflix.É assim mesmo! A Internet chegou para tornar nossa vida melhor e mais prática mas, ao mesmo tempo, a torna menos \"romântica\".Seremos os órfãos da Tela Video - um lugar onde compartilhamos não apenas o amor pelo cinema mas também um pouco da nossa vida.Vai dar muita saudade!Texto 2: Fabiano Almeida Maia (ex-proprietário)....e ponha saudade nisso! Na verdade Erik, são 30 anos até o momento e 31 no dia 19 setembro próximo. Em 1986 nascia a Tela Vídeo com uma enorme vontade de fazer diferente num mercado novo, o de videolocadoras. Sentíamos que o atendimento ao cliente seria fundamental para almejarmos a nossa permanência no mercado. Assim o fizemos, aliando sempre colocar no acervo títulos de qualidade. A Tela deu algumas filiais, inclusive em João Pessoa. Fica a nossa sensação de termos cumprido o papel de levar art e cultura para nossa região. As pessoas que passaram pela Tela eram apaixonados pela sétima art, eles fizeram a diferença em todos esses anos. Fica nosso agradecimento a todos que um dia foram lá \"pegar uma fita\". Agradeço a todos que colaboraram com a Tela. Bons tempos.....ótimas lembranças.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgs1lOyWZPA_8uGVHmrY67c4I1eVmge-aJelWqhyphenhyphenwlN1QgfRhOB7kXnhNEpbNjwOvpseMXfGfXsIhrK0bH18yYl-yQvetgydcmoaFTAyqJVj8WZCNG1J33-Dko8DxuUj6p0TH_H5kenyM4/s640/Tela5.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjFx_z-S8RPNT_PEXhlBOiIxFvlKxCXp1UFYmy-BA4RT6LOyMJ9kcWsZZlHv-hbP9fUWvl2fsqNwTkRYijGQ3J661RnN48DH-MhyYkbScPEWmGhan4vhhsCUzl40nzskF3qFyLZtxfsdU4/s400/tela6.png","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiah0oeOnPTijf-P0W_yTMY4yQV3mMqugryjqXeUxVKxcHkTFXqQvyLQr-bypK35WACsTZgLbg0suftLYf-mkoNKQrkODvqDtKVBt5YrhM8zFf7Alj8DvLHvGZnuXY66ohMk9L7SPJh4gs/s200/Tela1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjJq6onEafKlmMvtN3MpmV6ouCsrdMK9327jVsUpsG5nCozREUZqbK4zIyMH2pvuAHLiq0czT4VNlOjnaxFP4ZrC4hoKbzp3HTfmRjD2RUmJiUlKowWIv9WWfQD5wy8RpcsqICfwwV4jg4/s640/Tela3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhh5GrfnYfkXVFWMrx3MM1MCjIzj7GlTCd0mRTyQrrJdykHO4VquZC_R-v4OZGkCGiSsvOJSjjzgqve7zbJ7wx02yGFKKNQRTuO7vVNJ4amR2Aha_LQsdx2ypsCtqNd5JMZj0GkBx6FCO4/s640/Tela4.jpg"],"videos":[]},{"title":"O MUSEU HISTÓRICO DE CAMPINA GRANDE PEDE SOCORRO!","content":"O MUSEU HISTÓRICO DE CAMPINA GRANDE PEDE SOCORRO!. As primeiras chuvas do ano de 2017 já denunciam a urgente necessidade de se promoverem melhorias na estrutura do imóvel localizado na Av. Floriano Peixoto, que abriga o MHCG.O acervo ali contido pode sofrer danos irreparáveis, haja vista a exposição à umidade, bem como as visíveis infiltrações e rachaduras, em suas consequências, podem representar o prenúncio de um desastre ainda maior.Construído em 1814, o prédio onde hoje funciona o Museu Histórico e Geográfico de Campina Grande é o mais antigo imóvel ainda de pé na cidade; foi a primeira cadeia, quando ainda éramos a Vila Nova da Rainha, sendo em seu pavimento superior a Casa de Câmara (Câmara Municipal). Uma das três espadas presentes na bandeira oficial de Campina Grande representa a nossa participação indireta na Confederação do Equador, quando no trajeto dos presos trazidos do Ceará, o Frei Caneca (um dos articuladores da revolução), ficou detido exatamente no prédio do Museu, no ano de 1824.No princípio dos anos 80, na gestão do prefeito Enivaldo Ribeiro, o prédio foi recuperado para sediar o Museu Histórico e Geográfico de Campina Grande.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiHbchi1nqX04eGF8_Phkx9DOaqTBQi2FZs6ZXQUUsFP1pjQ95lDvP-ZQtV1mYG8CGUuOVY0WscHP_KvEXHAtvl1jSkg-VZD8uQ3L0bqpGyx4HVYMmy7NakzSwg5PUTtYa1cKTUr_h08Lo/s640/f3fbcdf6-56fc-4938-9f67-6415dda80170.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgyTJRyiiqBSYC6rER80mR8cQuyYGD0jI_wARm7AvdMe88R2ZkUUdFm1A2br69iJ0n43o-X4TbVs32u1p6NFcI4jy6ZfW3xGBxWn8m5lBqlu7mUWy0o2oG4y2zAeBYNgswENzlzQWsk5Wc/s400/43b32cda-6c9f-4e23-8852-9d43c9ae7c06.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjE9vfXRqKyyQPwJ5wL6rT4Ll3cCwByxVp3a57BkkT2g948EpccUE78m6OnwZTzhOjdislaih9ulndQqocJDs1LDHz_BlQaMINEtVd21XFP4Qy8KJ1D1wg871J-uEa5i1wU1H6rD-BESEU/s400/80f8a787-6796-4a3c-b8da-259b6dd249c4.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhN1yJj9AC5mk0zJAD1peAO26u6rKg3uTjpkjqLdz7Cq-8qsyASXgo4I4JE1WagzAQH0Zbx-XF2WG_A6oAtEclNzLf2OrS750ygyNUwwJDOf98x-nMo3t3rQSC_Vg24UJjsOqR8gP7lP9Y/s400/b8f4287e-8bd3-4df4-8a4e-2ea2187c7c37.jpg"],"videos":[]},{"title":"Memória Fotográfica: Desfile do colégio Lourdinas no 7 de setembro de 1973","content":"Memória Fotográfica: Desfile do colégio Lourdinas no 7 de setembro de 1973. Um interessante registro enviado ao blog por Wellington Medeiros. A foto é de propriedade de Alana da \"Comunidade Campina Grande - Velha Guarda do Orkut\". É um flagrante do desfile de 7 de setembro de 1973, evento que era tido como uma verdadeira competição entre colégios de nossa cidade. O colégio em destaque na imagem é o da Lourdinas, que se localiza no bairro do Alto Branco e que é um dos mais tradicionais de Campina Grande.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgggVyfkAieTZvWRDDM738LqTgkO3BX84L_uEEgJ4W3-HtKu3WT-HJAJbsiOn8tJHMeeiFpyagbpXCGAx-uNU8woCCikCfblTtu7Z2xxJBxVQGmynaQC6-QtNFrUjDfqApyuLwkHNoqg7M/s640/Desfilede7desetembroem1973.jpg"],"videos":[]},{"title":"AGRADECIMENTO","content":"AGRADECIMENTO. O Blog Retalhos Históricos de Campina Grande, vem agradecer em nome de toda a família de Adriano Araújo, um dos seus criadores e editores, a homenagem prestada pela Câmara Municipal de Campina Grande, através de Projeto de Lei de autoria do vereador Saulo Noronha, ainda pelo intermédio do ex-vereador Miguel Rodrigues e de Edval Mascarenhas, que nomeia uma das próximas ruas da cidade de GERALDO MEDEIROS DE ARAÚJO, seu saudoso pai, eternizando assim, tão logo seja sancionado, a figura de um cidadão de extensa folha de serviços prestados como Advogado e Contador nesta cidade, falecido em 28 de Junho de 2015.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgcA1Ac34uCyl8RfaTqE55EHbCTtbHuA7izcrbisLMOtZuUPHy_8sOV1v1b8VHeGqktfIke4T4Bl4G1uh7NSojzkgEnacXsYTKDQwTSpz4WFhFVIteS5v6-tKltWF-W8h5C4j0jSUsBilo/s640/Rua_Geraldo.jpg"],"videos":[]}]