[{"title":"Documentário: O Homem Que Viu Zé Limeira","content":"Documentário: O Homem Que Viu Zé Limeira. BLOG RHCG SERVIU DE REFERÊNCIA PARA O DOCUMENTÁRIOConvidamos a todos a conhecer o documentário da TV Senado \"O Homem que Viu Zé Limeira\", que conta a história de Orlando Tejo, poeta paraibano, autor do livro Zé Limeira, o poeta do absurdo, considerado um ícone da cultura popular nordestina. O livro traz a história de um cantador da Paraíba, Zé Limeira, que viveu os primórdios da cantoria e foi responsável pela criação dos versos mais surrealistas da história do repente. Como visto na imagem, o blog \"Retalhos Históricos de Campina Grande\" foi utilizado na produção do excelente documentário, já que o especial da TV conta algumas curiosidades de nossa cidade. O filme pode ser baixado pelo site da TV Senado clicando-se AQUI, ou assistido diretamente no link a seguir:A direção é de Mauricio Melo Junior, a quem agradecemos a citação ao nosso blog.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEikHzXO4siSdT9MzeidiX9Bd1wZdbOt-uwkgw1XbOk_yog_mxqOTUKDRKom9Wv81_7JOZsqHE4YO3bSv2vnFtbSyl0mVIWmIxLl9pXOmbH7k0bRw-T3MWU0tlJ2wKXbvyB5RACiCy9nS2M/s1600/zl.jpg"],"videos":["https://www.youtube.com/v/feLoCZA_WKE?version=3&hl=pt_BR&rel=0"]},{"title":"Momento Dramático: Newton Rique é cassado em 1964","content":"Momento Dramático: Newton Rique é cassado em 1964. &#160;<!-- /* Style Definitions */ p.MsoNormal, li.MsoNormal, div.MsoNormal {mso-style-parent:\"\"; margin:0cm; margin-bottom:.0001pt; mso-pagination:widow-orphan; font-size:12.0pt; font-family:\"Times New Roman\"; mso-fareast-font-family:\"Times New Roman\";}p {mso-margin-top-alt:auto; margin-right:0cm; mso-margin-bottom-alt:auto; margin-left:0cm; mso-pagination:widow-orphan; font-size:12.0pt; font-family:\"Times New Roman\"; mso-fareast-font-family:\"Times New Roman\";}@page Section1 {size:612.0pt 792.0pt; margin:70.85pt 3.0cm 70.85pt 3.0cm; mso-header-margin:36.0pt; mso-footer-margin:36.0pt; mso-paper-source:0;}div.Section1 {page:Section1;}-->  Abaixo, um dos momentos mais dramáticos da história de Campina Grande, a cassação do prefeito Newton Rique em 1964:Newton Rique foi prefeito de Campina Grande entre 30 de novembro de 1963 a 15 de junho de 1964. Ex-presidente da Associação Comercial, ex-diretor do Banco Nacional de Desenvolvimento Econômico, dirigiu ao lado do irmão o Banco Industrial de Campina Grande, que se situava no Edifício Rique, edificação que já foi mostrada aqui no blog.Em 1963, ele seria eleito prefeito ao derrotar Langstein Almeida, com cerca de 20.883 votos, o que representava 70,6% dos votos válidos. Vale salientar, que o eleitorado da cidade ainda era de “apenas” 45.672 eleitores.Como já é de conhecimento de nossos visitantes, 1964 foi o ano do centenário da cidade, todavia, outro acontecimento marcante, dessa vez a nível nacional, mudaria os rumos da política brasileira. Foi o advento da Ditadura Militar (31 de março), fato este, que atingiria em cheio Campina Grande, culminando com a cassação do prefeito Newton Rique.O registro sonoro a seguir é uma das raridades de nosso acervo. Trata-se do discurso de Newton Rique proferido após sua cassação, ocorrido no dia anterior (15 de junho de 1964). Esse registro foi gravado pela Rádio Borborema, cujo livro de Josué Sylvestre, “Nacionalismo e Coronelismo”, relatou a história em suas páginas e de onde as fotos que ilustram esse tópico, foram retiradas.Após sua saída de Campina, Newton Rique voltou ao seu ramo empresarial, sendo o fundador da Rede de Shoppings “Iguatemi”. Seu filho, Ricardo Rique, deu continuidade a história política da família, sendo deputado federal pela Paraíba, durante alguns mandatos.    Áudio da Rádio Borborema:Saibam mais sobre a eleição de Newton Rique, clicando abaixo, em documento feito por William Tejo no antigo \"Gazeta do Sertão\":Seguindo nosso tópico, uma raridade sem precedentes. Em vídeo, o exato momento em que Newton Rique deixava Campina Grande. Tal registro faz parte do acervo de José Cacho e William Cacho, que se preocuparam em manter viva a história de nossa cidade:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhexF243kA6hQFLcAgTRdn4mHjdDRyH_8ZJ50oYNy49zQfzJftx81hSBmONUeokOLyVWcfvimakI33zdzltnRejlWOC4GK2G4WqM9hDdxDgoW0jc23Ev9thV8Ybjol5xEmvbXJSxqtapVI/s200/newton01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg9aoXysldYQ4V1zcobh10ECfFdZzeMvK_5lIK3Um-eGbimBNqjtJJN3WI9T0__h9iWbquqrCGeY-wkJm19Qx06VPpGJIuNpZnaYSAk89R9ncJivdEobG8zwJZbJLofNgFsYzw0hBW8fjU/s200/newton02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjt5R0uWSYozAfpmDyjzBoqJac7HmDQV3hcKqp4PDpPd1_SvRIF4eRQcMMIaJFAs1j0wObRI61CXW7ALXi_tGdEk0jX7W4D0E4gcf5o82z4Bz8jBbe6q3QxYUogeITX6otr60wzs_46pRs/s200/newton03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjP7CX0A65TGHZBS9VSmVg0AJOG9zgfyzWRbpPcY8U9I1KKOcJ6tmpFKEZHTsEpPtVrw_pEdakwehVTNe4f4dV7BxYEXjgaWtMkJHMGeUUxzH2ceBEu6OBhg1aKPNBeWmE4wuE8OPlqTCA/s640/newton04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiXFO_eZ1pkgGTxKzE9L-Krtp21r-ibFe6yqktuJ9DxqR9x3xnlxLGfHaz-3kAgvx1REg1LRMKYtMWuX_nc__GuntNNna6bjcTb0pwPQvL_GiSPmH6vd6awiJu-IFS1hsUXdR7VDDTqt9Y/s640/newton05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiREvO0fHqyb1FLFc4U5fqsRQct0ZdMrbhQf82neun1mULvIqtc6dobnFSHFBkhhB1Wh8VK1oz2pZNV7QlViV_nGzBfrGohbZHyBpar5JGwUBfzO0U2bIH1kwiRfMKsItaxY8-OqaTFkrI/s640/newton06.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgvyZCOPSDE92uIC3ILcRut_lQf0GAyPRNqtWPK1yvANKax20Lco1vMpmXGDxf7Bot6n3qgHQw6tiJK9OzeAD9EuayszqNb1kpUVSkblQQEWu8eb58LzOnJjNPRQ85k5Akmkl0nHoKY7z4/s640/newton07.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgAIv20xyFEiMeN5peocKZdO9PnHBMiUFbHs3z-aARZsv5Iae-PipBhEpJqKgrDk3Ad_F_-mp4OyIqYQs31-zACiNc4LCUYE7faTFCFs2B8xdiodAxHQBN-8TrJhqvFnoIWPz322gLeDKg/s640/NewtonRique-texto.jpg"],"videos":["//cgretalhos.podomatic.com/swf/joeplayer_v18c.swf","https://www.youtube.com/v/zpEVKTEfKK0?fs=1&hl=pt_BR&color1=0x3a3a3a&color2=0x999999&border=1"]},{"title":"Memória Videográfica: Campina Grande 1979","content":"Memória Videográfica: Campina Grande 1979. Flávio Nóbrega, assíduo visitante do acervo do Blog RHCG, nos presenteou com uma incrível coletânea de imagens do aspecto urbanístico de Campina Grande no ano de 1979.O material se trata de um arquivo de família, gravado em Super 8 pelo  seu pai, Nilson Medeiros, muito bem editado e \"upado\" para o YouTube por Flávio, em que é  possível admirar e identificar, nostalgicamente, alguns pontos urbanos do  nosso Município em seus aspectos visuais ao final da década de 70.No vídeo é possível visualizar:1.) Rua Paulo de Frontin (Açude Velho, imediações do antigo Curtume dos Motta, Monumento Pioneiros);2.) Av. Floriano Peixoto (antigo contorno do CPUC, hoje \"viaduto\");3.) Visão geral do Centro da cidade (Edifício Palomo);4.) Açude Novo (Obelisco e destaque para o antigo Museu de Artes Assis Chateaubriand);5.) Alto da Bela Vista, Boate Cartola;Segundo seu próprio envio: \"Olá amigos, conheci o blog de vocês por acaso enquanto procurava umas fotos no google, agora fiquei viciado! heheheheh.... Foi de grande iniciativa essa atitude de resgatar um pouco dessa cidade que tanto amo! E é por isso que editei um video de familia em que  meu pai filma em Super 8 alguns trechos de Campina Grande para que, se  for do interesse dos amigos, que faça parte então desse acervo que tanto  admiro.\" (Flávio Nóbrega)Fontes Utilizadas: http://www.youtube.com/user/pilotodefuscaObs: Agradecimentos a Felipe Ribeiro e Josimar Barbosa, por também nos terem enviado o link do vídeo.","images":[],"videos":["https://www.youtube.com/v/IrrB99K3YiY?fs=1&hl=pt_BR&color1=0x234900&color2=0x4e9e00"]},{"title":"Vídeo Histórico: Visita de João Goulart a Campina Grande nos anos 60","content":"Vídeo Histórico: Visita de João Goulart a Campina Grande nos anos 60. O vídeo publicado a seguir é curtíssimo, todavia, de grande importância histórica. Retrata um trecho da visita do presidente João Goulart a Campina Grande, nos anos 60, época de grande tribulação política. A filmagem foi feita por José Cacho, sendo encontrada em DVD elaborado por seu filho William Cacho. Não entendemos ainda, o por que de nenhuma homenagem feita a José, pois é por causa de seus preciosos arquivos, que grandes momentos da história campinense estão registrados. No vídeo pode-se visualizar o então prefeito de Campina Grande, Severino Cabral e o  Governador do Estado da Paraíba, Pedro Gondim, avô do atual prefeito de Campina Grande, Veneziano Vital do Rêgo. Como sabemos, João Goulart foi afastado da presidência com a Revolução de 1964. O sucessor de Severino Cabral, Newton Rique seria cassado e o governador Pedro Gondim seria eleito Deputado Federal em 1966, quando teria cassados seus direitos políticos até 1979.Hino de uma geração, a música \"Pra Não Dizer Que Não Falei das Flores\", do paraibano Geraldo Vandré, incidentalmente presente nesta postagem, na brilhante versão interpretada por Luiz Gonzaga, o eterno Rei do Baião, escutem-na em sua íntegra.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgc53_lAKBq_tG7x2HGCJpqZNphcaNYResOzD-5qX26J9WSMIz4ZeRwKXlb1oPqEsNh4y-XiP1B92rawtHitqLU50t0u8prFkCZSJYSKJVwCrg9J8OJckGkQfxb_qL-UTWsiT6_QKI5tTw/s200/joaogoulart.jpg"],"videos":["https://www.youtube.com/v/dPRFTBUKl_c?version=3&hl=pt_BR&rel=0","//manneh.podomatic.com/swf/joeplayer_v18b.swf"]},{"title":"VÍDEO HISTÓRICO: INAUGURAÇÃO DO ESTÁDIO AMIGÃO EM 1975","content":"VÍDEO HISTÓRICO: INAUGURAÇÃO DO ESTÁDIO AMIGÃO EM 1975. Um de nossos maiores sonhos era o de disponibilizar o vídeo da inauguração do Estádio Ernani Sátyro, \"Amigão\".Graças ao intermédio de professor Mário Vinicius Carneiro Medeiros, o sonho tornou-se realidade.Professor Mário, em sua busca frenética pela história de nosso futebol, entrou em contato com Roberto Hugo, jornalista consagrado de nossa imprensa e logo após, com Romero Azevedo, um apaixonado pelo cinema (este último é o detentor do vídeo abaixo).As imagens em estado bruto, estavam desordenadas e tentamos colocá-las na ordem correta, fazendo um pequeno documentário. Pegamos o áudio da Rádio Borborema, do programa \"Reminiscências\" de Joselito Lucena, alguns depoimentos gravados da televisão e uma importante participação de Amanda Falcão ex-repórter da TV Itararé (hoje na TV Master de João Pessoa) e do próprio professor Mário Vinicius e inserimos no vídeo.Agradecemos ao pessoal da TV Itararé, que copiou o DVD para professor Mário e que chegou as nossas mãos. Também agradecemos a Jonatas Pereira que nos enviou a certa altura, recortes do jogo entre Campinense e Botafogo, material encontrado no Diário da Borborema.Agora sem mais delongas, assistam ao acontecimento que parou Campina Grande no ano de 1975:Nos próximos dias, iremos postar o vídeo do primeiro jogo entre Treze e Campinense no Estádio Amigão, também do acervo de Romero Azevedo.","images":[],"videos":["https://www.youtube.com/v/FitL6Peb6mc?version=3&hl=pt_BR&rel=0"]},{"title":"Réquiem para um Memorialista!","content":"Réquiem para um Memorialista!. É com profundo pesar que notificamos a ausência recentemente sentida pelo falecimento do ilustre colaborador deste espaço de memória, Jóbedis Mágno de Brito Neves.O responsável pelos melhores resgates promovidos por este Blog sobre o passado do bairro do São José e dos times amadores da nossa cidade, pessoa que nos cativou como amigo pela extremo zelo e respeito com o qual nos abordava quando o assunto era História.Tomados pela surpresa, cumpre-nos o dever de registrar o ocorrido, e reconhecer sua intensa colaboração com o resgate de fatos pretéritos do cotidiano campinense, seja através do BlogRHCG, ou utilizando-se do seu próprio espaço virtual, o Museu Virtual do Esporte Amador de Campina Grande, com sua última atualização efetuada em 06 de Fevereiro de 2014.Vai com Deus, nobre amigo e Colaborador...BlogRHCGPS.: Abaixo, uma declaração escrita por Jóbedis no aniversário de 4 Anos do BlogRHCG, que muito nos honrou:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg407mMIXc2g4FiN_hAGH5kF6wzZ70J3oOUk7DehVJTWE2nOdakDjrTXb6rg1CubcLpiYLoo2nyVcVDXZjw4ZwSKKs3Py74mteKWiKGUT4nITww_nyJQ2ctfAn1PwkNdliG-1AmqaMwOc4/s1600/970076_10200167711581984_468872105_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhK8ZC0xgrLtrD0VgOnVdbPZQxgLX7xJEYj3jq8tN9Q8Nk2_8iYhY8R5zF6QiwQJB8k0Ts6iS_5XP3tF5gptYd3rYNhfYIPxM6dbTz8w2kL7fOiQnbYjz6WKaYcCzRAuaZLgpF0xW-3PeM/s1600/1381468_646860298687362_1245529625_n.jpg"],"videos":[]},{"title":"Memória Fotográfica: Anos 80 e 90","content":"Memória Fotográfica: Anos 80 e 90. As imagens abaixo, componentes do acervo da Sra. Rita Barros Kampaman, nos foram enviadas por André Costa Barros. São fotos sensacionais, captadas nas suas visitas à Campina Grande - sua cidade natal -, nas décadas de 80 e 90.Seguem as fotos abaixo, com descrições:Foto 01:Trecho da Floriano Peixoto nos anos 80. Ao fundo, o chamado \"Contorno do CPUC\", onde hoje está o Viaduto Elpídio de Almeida. O prédio em construção ao lado esquerdo é o \"Hotel do Vale\".Foto 02:Rua Monte Santo em foto dos anos 80. O que chamou nossa atenção, foi o \"Carro de Mão\", aliás os dois. Era muito comum a visualização desta engenhoca nas ruas de Campina Grande.Foto 03:Outro registro do período 70/80. A Rua é a Marquês do Herval no Centro. Podemos visualizar o Edifício Rique e ao fundo, a loja \"Armazém do Norte\", bem como a Tabajara (financeira) logo atrás do Opala vermelho.Foto 04:Praça Alfredo Dantas no início da Década de 1980.Foto 05:Inicio da Rua Afonso Campos, ao lado do posto Esso do Sr. Artur Monteiro, mais tarde Posto Futurama. Observamos ainda o \"Caldo do Peixe\", Sinatra Bar e Pilon que fazia chaves. Foto 06:Proximidades do Parque Evaldo Cruz nos anos 80. Foto 07:A antiga reitoria da FURNE (UEPB) nos anos 80.Foto 08:Estação Velha nos anos 80. Detalhe: No letreiro lê-se \"Restaurante Turístico\", comandado pelos irmãos Batista que também gerenciavam no mesmo local a \"Boite Maria Fumaça\".Foto 09:Registro de cantadores no Calçadão no cotidiano dos anos 80Foto 10:O Açude de Bodocongó nos anos 80.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhLQuPQk-wBsYqN987yrWbLni1HFvTfh-wwV7zdBSJqArMwXW3CSqHhyphenhyphen8sXcMFXKHYbtqS52Byh6Ld6x5zDOlsVvdTdzR4KbeuiYbM_HGcqr6dkmz-Uyd_hV60KFORGdI71PmbepHXZyXk/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj42I1liQt8vCEVL-FI9YsHuYOjKHjFtQzx4r7kxiOJREKyGXGArZUno59gXJ5Ion8ZsfIFzq4i3M5stVqe3iKdRuPRrwAijoXnxFeGy_GIN76LvfposDHFkOhMYcN7-D23vduRPF1UBMQ/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjOLMBawlFCD47gNhFb67NGXN8DpdYj1Nawn2KJudaxCvIrkC4-ngR4C0EBWijWTWwF6vO2jV5aVGfURm19RiZH-sOrfXeerLOIrA4ZusDHAlJkmWl2YcmjfUP_yu8aU_bD6ZGaRXaY4TI/s640/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEixjid9wYTGqW16gQFuLWmQmjuSa0csDiZ7F1Bn0uGmPMyEmEeri2pNOpFDYyzEzeJV_hW81pX5mQtqHJL2jQyYygosYYx2lWXrV1lo_vKYSdZwhOTM5EPaZPXuxUXMU6lVSGUb7jH1_Lw/s640/04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgf3bgvy1QU4_-HXyJvhFqw49GJNIr5G0gqvqpoTlEAW9JaNMjaI1jFZMlsGb6vaII-Uatp9g6FGBWbfEY7BHMSBvAiFMe-3tzzZEix7KtSwDLYiKSn7oyTIQFKyX2Ngy4Q1PzgeS80UC4/s640/05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgyQ3AZl21lyqz2U32c2gl0pvXMXprRljQ9nqrjW8NR00pk9hZBdvrynTvklfVOfBwVCSBsfs0gYzlppCIyU6F-3aRSPKITxPKWKYTDZ0JLDINHXs14slX0oiWyOcWyJt3ZneLn8HCt-ys/s640/06.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg7L8S_B6Tu4Tu7j0Z1uCIHspSPEL5SeMBFl1pTGBYaI2Dth4f4Et9F0DzW0MNmqvIA55hZs3MnvV0IEkIINUGHQy-xOVMUwNrwLTREX8CCXENWutBHiLmTU1F0wimUgYQZZPFOpxW166g/s640/07.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhiDEXWbHEB98Rkf7FNoFJjobU-1fyCsn5gFVPC0UPMDc5drc8PQpRsRYvW_i_HJr9oLS_jeNHEjIqYk6pL7FWfqzEpGYTkqQC5oMC9mRr9dQMjEUrUB1J0b8RRX9Hed2VPXh05O21A7AA/s640/08.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg8220k2lmbcqRlRQyIvK65RvW0EsM7HxYBHhtZJEt5ILuETnpBlRSIOXva2CJf3uYy9sM_IuP7h2e0jKsGF5-998knWUHRobnrOq_FsJgkpdORHgu4uEmMVjQg59yz7n7urVN3TfXI4tc/s640/09.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgrfn59Pyrn_CB49Q0RqCZD13K7xmtuCYfPUTuLAB4JOr_uRabbkc7xhwxjp-CZWTXDbJjzfF0Va0Imu_ghUKLHuKxWltgxDekOpIRjPxQsh-41vVaoK0y7sBMo8e87vLWSe4biDbKyX28/s640/10.jpg"],"videos":[]},{"title":"Crônica: Os velhinhos da João Moura","content":"Crônica: Os velhinhos da João Moura. Segundo o “Memorial Urbano de Campina Grande”, João Virgínio de Moura, foi um médico-pediatra. Ele foi assassinado em 17 de fevereiro de 1947, na rua principal do Distrito de Massaranduba, em decorrência de lutas políticas. Em homenagem a esse médico, foi dado seu nome a uma rua, localizada no bairro de São José.  Neste raríssimo mapa de 1956, a rua João Moura pode ser vista (cliquem para ampliar) A Rua Dr. João Moura é tradicionalíssima em nossa cidade e em virtude deste fato, cheia de memórias. O professor e advogado Olímpio Rocha, escreveu uma bela crônica, relatando algumas memórias de personagens da rua do São José. “Os Velhinhos da João Moura”, foi publicada originalmente no livro “A Maré” (Gráfica e Editora Rocha, 2006), de autoria de Olímpio. Abaixo, publicaremos na íntegra a crônica, que nos foi enviada, ou seja, mais um “retalho” da história de Campina Grande:Os velhinhos da João MouraPor Olímpio RochaEu não tenho papo. Às vezes, no meio de uma conversa com alguém, penso em tudo, menos no assunto discutido. A não ser com velhinhos e porteiros. É impressionante como viro um falastrão quando meu interlocutor tem uma penca de fios brancos ou um interfone à mão.- E aí, Reginaldo? Viu a Raposinha ontem? Que jogão, hein? – e dali a pouco já estamos discutindo desde o mensalão às coxas da moça da novela, até a política externa de Botsuana, enquanto ele vai abrindo e fechando a porta pra quem chega e sai.- Bom dia, Seu Afonsinho... Melhorou da artrite?- Ah, já tô melhor, meu filho... vai uma daminha?- Só se for agora...Mas bom mesmo é conversar com os velhinhos da João Moura. A João Moura é uma rua de Campina Grande que dá pro Açude Velho e é paralela ao Parque do Povo. Mais campinense impossível! E coincidentemente, os três velhinhos sobre os quais falarei agora têm profunda relação com ela.Seu Dedé, sempre cheirando a milho, no auge dos seus 70 e uns anos, há mais de 40 mantém uma barbearia no fim da rua. Posta minha imortal preguiça pra fazer a barba, uma vez por mês ele me barbeia. Acho que sou o único cliente dele que não dorme depois de 2 minutos de massagem facial. E quando ele nota que estou acordadíssimo, começa a narração. Sempre a mesma. Conta como se mudou de “São Joãozinho do Pernambuco” pra Campina, como decidiu ser barbeiro, conta ainda sobre a vida dos irmãos espalhados pelo Brasil e grand finale, como descobriu a mulher da vida dele:- Ô rapaz (ele não sabe meu nome), pense numa decisão difícil! Eu era noivo de uma, mas andava com outra... peraí... levante mais o pescoço, sabe como é, cabra-moço é um fogo danado...E eu:- Sei, sei...- Pois, veja: conforme lhe disse, a “social” era Rute, a outra era Tonheca. Duas formosuras da “mulesta”. O fogo era fogo... Tonheca era mais astuta. Rute, uma santa...- Mas seu Dedé, não tinha uma que o senhor gostasse mais?- Nada, era um sentimento igual... Era uma complicação pra almoçar com as duasnum dia só... foi uma época que engordei muito, viu! – e gargalha gostosamente. - Deixo o cavanhaque?- Pode deixar... E o senhor escolheu qual?- No fim, notei uma coisa interessante... Já estava quase decidido por Tonheca... aí foi quando reparei melhor no sorriso dela... “Num” sabe aquela dentadura que mostra mais gengiva que dente?- Oxente, ela tinha gengivite, era?- Isso... Aquilo me deu um desgosto, rapaz! Conforme lhe disse (ele adora um conforme), nunca tinha notado nada antes... mas quando vi que Rute tinha a boca certinha, percebi meu amor verdadeiro... E estamos juntos até hoje!Claro que ele dá umas três voltas no Açude, e ainda pára pra alongar pra me contar a história toda. Em suma, quase 2 horas fazendo a barba! Aquilo é uma terapia...Tem também Dodó, vulgo Isabel, cheiro de lavanda e 90 anos comemorados numafestança em janeiro. Além de quase homônima, ela não é nada de Dedé a não ser vizinha, e é minha bisavó. Mora na João Moura a não sei quantas décadas... e até a festa de São João passada, quando como de costume reunimos a família em volta da fogueira e eu sempre lembro de seu Dedé por causa do milho, eu nunca tinha me atrevido a passar do pedido de benção ao falar com ela. Mas aí, vislumbrei aquela figura sentada sozinha perto do portão, e pensei que não haveria oportunidade melhor para um papo.- A benção, Dodó?- Deus te abençoe, Olímpio (já ela, sabe meu nome e dos outros 30 e tantos bisnetos).- Festa boa, né?- Ah, nessa idade não gosto muito de festa, não... Já passou o tempo.- Que é isso, Dodô? Se anime! – digo pensando que ela vai sair forrozeando, e eladá um riso tipo, “ah, pobre inocente”.- Gosto muito de ver a família toda junta, mas sempre lembro dos meus filhos que já se foram... Hoje, só me restam seu avô e Lena... já perdi 4. Os netos e bisnetos são uma alegria, mas quando a gente se recorda de um passado bonito, chora que é uma beleza... – e súbito, muda de assunto - Mas hoje é dia de felicidade! Quando eu era pequena... – então, feito o barbeiro, começou a contar toda a história da vida dela... e eu ali, mais surdo do que nunca para as bombas e traques.O terceiro velhinho, Antônio, 70 anos “compulsórios” e cheiro de canela, foi meu professor de Direito Penal. Alardeia aos quatro ventos que das maiores decepções que tem na vida, uma delas foi ter tido que se mudar da sua residência na João Moura. Não sei se ele conhece “meus” outros dois velhinhos, mas como se fosse combinado, na primeira oportunidade manda brasa do alto de sua erudição:- Digníssimos colegas acadêmicos, minhas agruras pretéritas são bem mais tenazes que suas prosaicas vertidas lágrimas! Não me descreiam quando afirmo que a cada dia o crepúsculo solar me torna menos senil! – E tome história! Como Dodó e Dedé, ele começa a tecer suas glórias, perdas e ganhos...Pra mim, os três velhinhos citados são como deveria ser nossa vida. Ora indecisos, ora precisos, ora tristes, ora vibrantes, ora humildes, ora exaltados.Perdoem por essa mini-crônica pessoal. Mas era só pra dizer: achem seus velhinhos!Mas, em Campina, só não procurem na João Moura...","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiRo150sHC5ELfSbVmLBXxLizWRAjCYm7WOvg3E2QpJfTF36lOwjnC591SHLJhOeV9iubdN3gxfvbtemjYEJwcbgRRFtXMiVIgV9y5bxK2lEwwdmILj3JvZ2bAn-7ugKGlvHrPfZ-O-3KM/s640/joaomoura1956.JPG"],"videos":[]}]