[{"title":"Um Apanhado Histórico sobre os Mercados em Campina Grande","content":"Um Apanhado Histórico sobre os Mercados em Campina Grande. O texto a seguir é uma colaboração de Welton Souto Fontes. Trata-se de um apanhado sobre as atividades comerciais em Campina Grande. Essa é a nossa última postagem do ano e portanto, desejamos a todos, um grande 2010. Por Welton Souto Fontes As atividades comerciais que tanto destacavam economicamente a cidade desde o período monárquico, eram realizadas na feira e nos Mercados. Quanto aos mercados, existiam dois, o de Baltazar Luna (pertencente ao Partido Liberal), construído em 1826 e localizado no Largo da Matriz – demolido em 1926 onde foi construído o Grupo Escolar Solon de Lucena –, e o do Seridó, na atual Maciel Pinheiro (Mercado Novo), pertencente à Alexandrino Cavalcante (membro do Partido Conservador).Mercado Novo em 1925A localização da feira dependia do partido que estava no poder na época e das ligações políticas que tinham os proprietários dos citados mercados com esse partido, conforme nos relata Elpídio de Almeida:\"O lugar de sua realização (da feira) constituía assim o indicador público do domínio partidário. E de tal forma se tornara infalível a prática, divulgada além das fronteiras do  município, que em penetrando qualquer forasteiro na cidade, procedente dos sertões distantes, não precisaria indagar para seu governo  no qual o partido que estava por cima. Bastava olhar silenciosamente para o lado em que estava a feira\" (ALMEIDA, 1979, p. 169).O lugar de realização da feira, não era estabelecido de maneira simplória e em comum acordo com a população, era iniciativa exclusiva da Câmara Municipal, a qual limitava a enviar a proposta de transferência, e o  presidente tratava de aprovar. A cada mudança de gabinete, mudava-se também a localização da feira e o dia de sua realização, como foi o caso da primeira lei nesse sentido que é sancionada em 18 de julho de 1862, no período monárquico, onde disputavam os partidos Conservador e Liberal. Dizia o artigo 1º da lei transcrita por Elpídio de Almeida:\"As feiras da Vila de Campina Grande e povoações de Termo se farão no dia de sábado de cada semana nos lugares seguintes: a da vila no lugar em frente à casa do mercado de Baltazar Gomes Pereira Luna; a de Fagundes em frente à casa de açougue de Antônio Clementino Pereira, da igreja para baixo; a de São Sebastião no largo em frente à respectiva capela. Os que se reunirem, ou induzirem o povo  a reunir em lugar e dia diferentes, sofrerão a multa de trinta mil réis e cinco dias prisão\" (ALMEIDA, 1979, p. 270).Observa-se então que as práticas políticas que se tornaram corriqueiras na cidade, envolviam tais disposições da Câmara e seus atos que não se restringiam à área urbana de Campina Grande, mas também aos seus distritos, mostrando que os mercados públicos da cidade eram portanto palcos de divergências políticas e mecanismos de interesses particulares. O artigo citado também deixa claro as penalidade que seriam aplicadas aos que transgredissem a lei, subtendendo-se inclusive que tipo de penalidade seria aplicada a determinado infrator. Se fosse o feirante, ambulante ou criador, podia ser multa, agindo como modo de inibir tal prática. Em caso de partidários, seria um bom pretexto para se eliminar um adversário e manchar a imagem de um opositor político.Mercado Novo em 1928É interessante também perceber que, a citada lei é da época da antiga Vila Nova da Rainha, mas não é esse o nome informado no documento, ao que parece é que a denominação não era usada em todas as ocasiões, e que provavelmente a população não aceitava, isso, confirma o que Cardoso (1964) relata, pois \"até os papeis forenses já se referiam a CAMPINA GRANDE, que era a denominação verdadeira, a que tinha sentido histórico, tradicional, e geográfico.” (CARDOSO, 1964, p. 38).Fontes Utilizadas: ALMEIDA, Elpídio de. História de Campina Grande. 2ª edição, João Pessoa: Editora Universitária – UFPB, 1979.CARDOSO, Francisca Thereza C. Campina Grande e Sua Função Como Capital Regional. – Separata da Revista Brasileira de Geografia – Ano XXV – n.º IV – 1964.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiyPeiX2z1MFc9J30QjgY38P0F9M11QUaVu0iTu6vY73n2hGStMQ5NAKDn-sC7vW4Vab3_vrwHB4ZlrkRzNyejQr2yFXE8Pm_47cwvpR6OZG-BVoU41GKzxmUbcjO9RqZw1SMbD2HeaXgw/s640/MercadoNovo1925.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg7SRmuljf_TTRLZVDSZpAJaZUOcPURvWiuZ4KsJp4ZzEDrkku3uUb0_CFFN_ElslHOXMgmj6TlWyqug1x79KP252zCeBCnjLsLfamd0AW2NvkvXary3xEDN1Lqr9HwudaYqZ9x4tRCDe4/s400/mercadonovo1928.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg8glgCL_ct29L2ExfST-Ptw6hZ944WY7ZNZUPfTi5hrBBNUKN6z2F024_UmaVukRXtO4rMwEZ5dwO-sWPhorMmu1j67klKnF_YGdcSGdafj_XUrf5zjkA2NdFF-Mbtz09Nsn4Xj7xMZEE/s640/comercio.jpg"],"videos":[]},{"title":"Praça Clementino Procópio (Antiga Praça da Luz) Anos 30","content":"Praça Clementino Procópio (Antiga Praça da Luz) Anos 30. Esta paisagem nem parece ser em Campina Grande. Mas, é!Se procurarmos referenciar a imagem ao nosso presente, entre as edificações, nada se sobrepõe, a não ser o terreno.Vejamos:1.) A antiga Praça da Luz é hoje a Praça Clementino Procópio, foi totalmente reformada nos anos 80 na Administração Ronaldo Cunha Lima que lhe deu o lay-out atual;2.) A rua que aparece à esquerda da foto é hoje o estacionamento, onde comumente concentram-se os lavadores de carros, entre o prédio do Cine Capitólio e a Praça;3.) A igreja que vemos, em sua lateral, é a antiga Igreja do Rosário, demolida na Administração Vergniaud Wanderley, nos anos 40;4.) À sua frente, vemos os fundos do antigo prédio dos Correios e Telégrafos.5.) A Igreja do Rosário e parte das casas que vemos na foto foram totalmente expurgados do cenário existencial para o projeto de reforma urbana da administração de Vergniaud Wanderley, para dar espaço à Avenida Floriano Peixoto, prolongando-a e tornando-a a principal avenida da cidade, diante da sua principal característica que é o corte transversal de todo o Centro municipal. O prédio dos Correios,estava edificado em parte da área onde hoje é a Praça da Bandeira.Lembramos que é possível utilizar nossa ferramenta de busca e ler mais sobre \"A Igreja do Rosário\"; \"O Antigo Prédio dos Correios e Telégrafos\" e \"Vergniaud Wanderley\".","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjIqwDBo_kFJGm60JNmSUAZS5P5V7GPPICipnxct7HrO3WVqmnU7zEG4eLTyHpC9L2FErS0EhbXlnsz-aAcnX1O4-KKts_qw93YfmX-0pyPwwI-D0xW28Bj2U7SyTpX55O2QvgTHhgXHQk/s640/ANTIGA+11.JPG"],"videos":[]},{"title":"As Eleições de 1968 (Scans)","content":"As Eleições de 1968 (Scans). Já que falamos aqui de Severino Cabral e das eleições de 1968, vamos relembrar através de uns scans de jornais, essas eleições históricas de Campina Grande. Infelizmente não sabemos de quais jornais foram retiradas tais matérias.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhTDaU77_DFuRqryuQBa-08hK_CTSTf9IdzP9sj-9PHfTz4TGtawo-Ld1vYh_qQrFoeAClUWphq5_STt-NT7a7jWdJR_25Fdbs-N-seHprGm4GiqRxyrjFT0aUkiuOeN91Gn3WU-V8V084/s200/eleicaoemCampinaGrande-1968-01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiHpcYCh5JvjasSFCryq_D-ZMtqTPHRXeos1Zl4644cVtvC5ItQm7knNKv2TDnoSlWVUWuedrl8NywyFcodGfAzdvi1TQYwraBISIazXDZwc4PHB1sxpnmV-9vHIRkpMv0ePkrFcmtW-tY/s200/eleicaoemCampinaGrande-1968-02.jpg"],"videos":[]},{"title":"Memória Fotográfica: O Centro da Cidade em 1960","content":"Memória Fotográfica: O Centro da Cidade em 1960. Um raro registro colorido da cidade nos anos 60. Essa foto abaixo, nos foi enviada pelo professor Mario Vinicius e nas palavras do próprio, \"parecia que estava tendo liquidação de tinta amarela\". Destaque para o Açude Velho ao fundo.Possivelmente, essa foto foi colorizada posteriormente, pois lembra muito uma pintura.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjnj2yw2HFQF4cd-fQO-QT18d25yMu__jcx_9nRJwqmmO9sIrW3cxWeKgKCdyYRhOUuWlcmxjQXdGZfRncxui3d5-Pjv_Xad-epHT5dkEIeHZTxhoF7hFYe1rjNIBxdJZpyCNHSOumJlxk/s640/1960-Centro.jpg"],"videos":[]},{"title":"Um Momento do Passado","content":"Um Momento do Passado. Registro do começo do século passado, demonstrando um momento dos campinenses próximo a Catedral e também do ainda intacto Paço Municipal. Pelas roupas vistas na foto, supomos que se trata de um domingo, após a missa, que na época era o momento de maior elegância da semana.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhQGJ5zUd_k0U6x7oTu32K3152nETFHnOZNkhHyLGP4jo3MJb3zdvZfvPbkxKavml5m3qhyphenhyphenUgpEDzOeiR03ussLrLiBzxZ20y6nZsTljWwI1cB5ulZIkG-XV3unQQgzhPv6vq6BVU57gD0/s640/CatedralePacoMunicipal.jpg"],"videos":[]},{"title":"O Imponente Prédio dos Correios na Praça da Bandeira","content":"O Imponente Prédio dos Correios na Praça da Bandeira. A atual Agência dos Correios e Télegrafos de Campina Grande foi construída por iniciativa do Governo Federal. Inaugurada em 09 de julho de 1950, vem prestando a Campina Grande relevantes serviços. Localiza-se em frente a Praça da Bandeira. Por esse motivo, prestamos uma homenagem a essa instituição, postando uma foto do bonito prédio, datada de 1957.Fonte:IBGE","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjua66Ls4FDb_8ZP-3LsT8cUHcnNck5c_8asOLntwIYqDJ7lBiU_wYQiFVkgZrc5COCglGhFb_v-oS0W0JlsJEDQuk2KPmWf0McLPk48JvjS0uAI91MLWpUq61BI8mzDELI-HzGDehUQFc/s640/correios.jpg"],"videos":[]},{"title":"O Museu dos Esportes","content":"O Museu dos Esportes. O Estádio Plínio Lemos foi um dos grandes centros de futebol de Campina Grande. Foi lá nesse campo, que o Campinense Clube fez a sua célebre campanha na Taça Brasil de 1962. Foi lá também, que construiu o seu tão falado hexa.Todavia, talvez pelo fato de o Plínio Lemos não ter sido seu de fato, já que era cedido ao clube em regime de comodato pela Prefeitura Municipal, o Campinense não teve um cuidado especial com o Estádio Municipal.O campo acabou retornando a municipalidade e na gestão de Veneziano Vital, o local foi transformado num centro de lazer esportivo para os campinenses.O foco desse tópico é um local específico na hoje “Vila Olímpica de Campina Grande”, o Museu dos Esportes. Ali, a grande rivalidade entre Treze e Campinense é destacada em toda a sua plenitude, com áreas específicas para os clubes.Reportagem sobre o Museu dos Esportes-TV ItararéEm nossa observação, o único defeito do Museu é a pouca interatividade do público com vídeos e áudios por exemplo, pois a grande tendência dos museus atualmente, são os centros multimídias, que faz com que aquela miscelânea de textos e fotos, que geram um certo tédio, fiquem mais dinâmico e atrativo para os visitantes. Porém, isso é coisa a ser implantada com o tempo.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjyDCWAug2n2AiR3Z2rO8oK888ECY1vT5wmqCYJ48ZzPBiG9QZRT_59uHvQ3OgXjzkuMeB2xXFqcfe5Pz1pQk6cj3cCpTDOh9xvgrTkJAH1ZtUW381SOuC6QS5bFnyfrcibh6IofsUQelw/s200/01_capa.jpg"],"videos":["https://www.youtube.com/v/LUu_E7PL2MY&hl=pt_BR&fs=1&"]},{"title":"Algodoeira Araújo Rique & Cia (1946)","content":"Algodoeira Araújo Rique & Cia (1946). A empresa Araújo Rique & Cia foi a gênese da fortuna da família Rique em Campina Grande. Operando no ramo algodoeiro (processamento e comércio) durante a época em que detínhamos o monopólio do Ouro Branco no Brasil.A Araújo Rique & Cia, em 1937 adquiriu sua prensa hidráulica. Equipamento de porte, mais adequada para manter a qualidade da fibra e da pluma do algodão, favorecendo o benefício do produto a nível de concorrência internacional, promovendo reconhecimento do produto local, contribuindo para a expansão da área da cotonicultura.Com sede em Campina Grande, possuía filiais da sua empresa em diversas cidades do estado da Paraíba. Este anúncio foi extraído do \"Cadastro Comercial e Industrial Brasileiro\" do ano de 1946. Mostra, em sua foto central, a empresa que situava-se às margens do Açúde Velho, onde hoje é a CAVESA, de propriedade do ex-senador Raimundo Lira.","images":["https://4.bp.blogspot.com/_Irc0MonzA2E/SyoZheNSOjI/AAAAAAAAAbY/BCV40cQ2sq8/s640/Riques.JPG"],"videos":[]},{"title":"Memória Fotográfica: Coqueiros de Zé Rodrigues e Açude Novo","content":"Memória Fotográfica: Coqueiros de Zé Rodrigues e Açude Novo. Ao se falar da história do Parque do Povo, os historiadores e os mais antigos, sempre relatam que ali ficava os “Coqueiros de Zé Rodrigues”. No espaço onde hoje é o Parque Evaldo Cruz, antigamente localizava-se o Açude Novo. Pois bem, abaixo, um registro histórico de uma foto tirada da Rua 13 de maio, mostrando os coqueiros e o açude, e no meio, o balde do reservatório. Não sabemos a data exata dessa foto, mas demonstra muito bem, uma Campina Grande que ainda engatinhava em seu progresso.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgHIavQT3Cf3ZwH4K6-_dD-_W9Nz7SPuCvQWtNPGas5tbLa-zR5pCtENnxalafxtEuSf6eWe7vAw55q1YYfXDrnFCJ2pXaDWPZe1f5Mf2migmMjMYX10NbOIng25DqFhS7hpWCNgeU5RN4/s640/Coqueirosdezerodrigueseacudenovo.jpg"],"videos":[]},{"title":"Ontem e Hoje: A Estátua de João Pessoa","content":"Ontem e Hoje: A Estátua de João Pessoa. A estátua de João Pessoa estava localizada na antiga “Praça do Algodão”, depois “Praça João Pessoa”. O monumento, que foi adquirido por incentivo popular, foi inaugurado em 26 de julho de 1931 e era situado entre as ruas Marquês do Herval, João Leite e Sete de Setembro.O monumento ainda na praça João Pessoa (antiga Praça do Algodão)Na gestão de Vergniaud Wanderley, foi construída a Praça Antônio Pessoa, no centro da cidade. Antônio Pessoa, que nasceu em Umbuzeiro, foi Presidente (Governador) da Paraíba entre 1915 e 1916. Vergniaud decidiu transferir a Estátua de João Pessoa para essa praça, em 25 de maio de 1937. O prefeito devia enxergar, que tudo que era “Pessoa” devia ficar num canto só, pois ficou meio fora de contexto, uma estátua de João Pessoa, ficar numa praça chamada “Antônio Pessoa”.A estátua de João Pessoa, já na praça Antônio PessoaAbaixo, nossos visitantes podem visualizar como se encontra a praça em 2009, além de um registro da placa encontrada na estátua, fazendo alusão à inauguração pelo então prefeito Vergniaud Wanderley.Fontes Utilizadas:Acervo PessoalDatas Campinenses – Epaminondas Câmara – RG Editora e Gráfica","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgIF_IjTxNNVvBtaTu8LcJ6UBdFRsXZRFQ3G4lBqXxqvRF_A7t9nqwIG2jAl7cm0jaNOLtkaLV9ZyzrSC4f8LmSYl6S5LP5nhafLJJawEJ8mt0HPdSbc1tSG8nv3y7GKSck9iJ-0UhkGys/s640/estatuadejoaopessoa.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhq0bFXSSHrN-ieQ7ZbBEvptvfd-4flHZMdeYcO0_kSRcUyW46AUizEpizWn-YF8NY0S7FF1jjE2Bqc6UcxCUm_4U5ugmnsWzE6tSoPHm3niwRJMPVM13aRTB0_Mo7XCaCx_-3iho59PEg/s640/PracaAntonioPessoa2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhHy_rd2VhQfpg98mMURmIRnjodX7ugoCQk2FXmCAgOq0slm4WlPv2VNpZJdd_t9_dT-TOk8WSEcOngktwYDvS1OhxYcASjG3th-xBZ0wqb1yUCa_DK1cMDzNZylzwT5Be3vdnKjBfaj-A/s640/PracaAntonioPessoa3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhtkGHddeIwHw6WbQOwl5ljeYPE0sN3K4269ecl34y-IzWQwwQb_d_4zfEDZ6_UBgyERbgmrNSPc_l7XE4LRL4uiHG9-lCYs71Ua46KUj-C1RXHcye5ngpyaGUlOBqGGBxnZYM73rdFJzY/s640/placadaestatuadejoaopessoa.JPG"],"videos":[]},{"title":"Uma Animação sobre a Praça da Bandeira","content":"Uma Animação sobre a Praça da Bandeira. Quem conhece bem Campina Grande, sabe o terror que é passar pela Praça da Bandeira e o cuidado para não ser \"batizado\" pelos pombos que habitam aquele local. Quase todo mundo que mora na cidade, já foi alvo da pontaria de um desses pássaros. Assim, essa interessante animação abaixo produzida por Jorge Elô, retrata bem uma das características de uma das mais famosas praças de nossa cidade.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi0_aLjG_Wibf8xCm9JZzVtaNskVo_m_3jhv8G09vRHEgETWUN565Hf4JACqYZp4okSsOrCpC8DSEYZf4imkNlaWQXHtatNnAE-zQvpzg_0C-pNhv5achJ9GMHbxLZRTtR_2psVA2xXECI/s640/pracadabandeira.jpg"],"videos":["https://www.youtube.com/v/GlMhTokkGVs&hl=pt_BR&fs=1&"]},{"title":"HISTÓRIA DA CRISE DE ÁGUA EM CAMPINA GRANDE","content":"HISTÓRIA DA CRISE DE ÁGUA EM CAMPINA GRANDE. O texto a seguir, foi cedido pelo senhor José Modesto. Trata-se de um texto histórico, de autoria de Josemir Camilo, sobre a crise de água em nossa cidade. HISTÓRIA DA CRISE DE ÁGUA EM CAMPINA GRANDE (PB) Por Josemir CamiloA água que os tropeiros acharam na grande campina e que se tornou um ponto de cruzamento de várias tropas de várias regiões, fez Campina Grande passar de povoado à vila. No entanto, seria a água o problema fundamental da expansão local. A partir de 1820, foi mandado construir o Açude Velho. Na seca de 1877, abriram-se cacimbas, porque o Açude Novo, de água potável, havia secado. Em 1888, foi a vez de o Açude Velho secar. A cidade era mal provida de água portável, dizia já Irineu Jóffily, possuindo apenas duas fontes de domínio particular, que não abasteciam nos anos mais secos. \"Grande parte do povo bebia a água salobra de cacimbas do riacho Piabas\".Açude VelhoCom a chegada do trem, o crescimento virou problema, já que não dispunha de água potável, crise esta que já vinha se arrastando desde o começo do século. Cristiano Lauritzen, conseguiu do governo federal a vistoria do engenheiro Miguel Arrojado do IFOCS para um açude. O local era a serra da Catarina, na bacia do Bodocongó, a 6 km da cidade e os trabalhos só foram iniciados em 1912. O material para a barragem tinha que ser trazido de longe. Desistiram deste açude e aí surgiu a idéia de um açude em Bodocongó, o atual. As obras demoraram, chegou a seca de 1915 e Campina além de não ter água para sua população, recebeu levas de 'flagelados' do sertão. Terminado em 1915, viu-se que o Bodocongó era de água salobra.Em 1927, João Suassuna inaugurou o abastecimento de água a partir de Puxinanã, com água não tratada e pouca. Na interventoria de Argemiro começaram-se as obras de abastecimento d'água da barragem de Vaca Brava, em Areia, entrando em funcionamento, em 1939, com 7 chafarizes. Planejado para abastecer a sede municipal, com cerca de 22.000 habitantes, a adutora previa um abastecimento de apenas 35 mil habitantes, o que, em uma década, continuaria a crise.Boqueirão passou a ser o sonho que se arrastaria de 1951 a 1957, e até um órgão, a Sanesa, foi criada, em 1955. A população campinense passava bastante dificuldades, pois a cidade, em 57, não viu água durante cinco dias, devido a rompimento da adutora de Vaca Brava. Mesmo assim, depois de inaugurado, o sistema de Boqueirão entraria em colapso. Só depois normalizado.No entanto, até hoje a água potável tem sido um grande problema para Campina Grande: a água salobra de Boqueirão apresenta um índice de cerca de 0,5 gr de sal por litro, o máximo tolerado pelo organismo humano, segundo a ONU, agravando-se no verão.Placa localizada na Estátua de Juscelino, na Praça da Bandeira, em homenagem a uma Adutora do Açude de Boqueirão","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjRXKDGYpgiP1xL28pDYUR5_0Hfibk_DMY9YeAXjwsHzFvhuhZml0lUOaRSywlv396RUoSVPP9BYvx9nE4QGjnp2kc-z29MDwv-R_hg_nhXJcEqQE97HFXh49ItBMsiS3NCKcOWdgU6mv4/s640/acudevelho.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj5IzN7JIwFX62k4C8U8a4qs4lc04IlgigDkQ5_Tk6cEaIm-WxfBfxqeqFBbr17aGIjNe7xgqhN5miWtKlTWHeOENaJ-ksR8TynlQXpBKCDRPnqQhRVgICGPvNuX45-Cc2HbQuIFIrHPD0/s640/placaestatualpracabandeira.JPG"],"videos":[]},{"title":"Vídeos: Os 10 anos da Facisa","content":"Vídeos: Os 10 anos da Facisa. Interessante reportagem sobre a Instituição de Ensino Superior Facisa, realizada pela TV Itararé:Outro vídeo, relatando os 10 anos de sucesso da Instituição:Uma empresa como a Facisa, que investe na Educação e Economia de nossa cidade, merece o parabéns de todos.","images":[],"videos":["https://www.youtube.com/v/7JIWMRYYFvw&hl=pt_BR&fs=1&","https://www.youtube.com/v/LYU8zblyE60&hl=pt_BR&fs=1&"]},{"title":"Memória Fotográfica: Um pouco do passado do Açude Velho","content":"Memória Fotográfica: Um pouco do passado do Açude Velho. O Açude Velho  será alvo de vários tópicos aqui no blog. Hoje porém, mostraremos algumas fotos  antigas do nosso maior Cartão Postal. Na primeira foto, datada de 1938, podemos observar o Açude ainda sem seu cais circular:Nas fotos a seguir, mais algumas fotos antigas sem o cais circular:No governo de Vergniaud Wanderley, mais precisamente no ano de 1942, seria construído o cais circular do Açude Velho, conforme foto abaixo:Finalizando essa viagem ao passado, uma foto gloriosa do Açude Velho nos anos 60:Fontes Utilizadas:Acervo PessoalFundação Getúlio VargasDatas Campinenses - Epaminondas Câmara - RG Editora e GráficaMonografia: Quem te vê não te conhece mais: Arquitetura e cidade de Campina Grande em Transformação (1930-1950) de Marcus Vinicius Dantas de Queiroz.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjYF1DyFuxorWP9vIMg6JZMnYXpJQIZWcAxuQ8FnvRCKQwvfP1aYLISlHGs5hQUWdFOQhxnANw8K9qDnJugw_9lKBTTPPCvmjl1arIvovyy1K2Ie79bD7qX7n8nbhpdXVzMEzLdwDWl3cQ/s640/Acude0.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh0fviYzhyQDF4CdtnQBur09WxrTzzQrkqmLGXb-cZOQaBOMwd_nv7IPTb9g8tisx5fDGEXcr5R229vX5tQBhbhPuQDw1uJYGcHolQ2KM9laVPEwovuSDHSx2uDikev_zgMfu_Xg-zGqk4/s640/acude1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgfm52q5pPuVGbBoRq5qPhTWT26EwbVeL2atq3N_Ar52e3vo3rhR_A1tJ9Xcn34Ulzm0asytEACRotqUSl4g33vVy1ioXNQExaXT1gqz16fsnFFRSVCUJzkWehjJa-9FhJR5mmzh5DlzfQ/s640/acude2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgEGtr2oSSqQVU0RRQufzLoXCRjYo12rP-0qO924oqOU3Q6rOvpfN6FZ-b3vCjlACgbfML1CzAbHuUUSig7NRJaPw3cLWCDkjAgkk_bmqGTbwvusWItae42Df_ZSi9cSbpJVVh5knqmFQI/s640/acude3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhZdYcLr6H4xualmTr_aqebNL5g4dOpiHE7gdu4I2T1oHwQOpPSqGp6d4fAbqAq4L_j9A3ysudWDEVVqft-qS7BUYatI3OrBPmHc7Qg4tDXzNgmnfwEOn7fjtmRerlgjdV0Dqq5KdDL0kE/s640/acude4.jpg"],"videos":[]},{"title":"Noujaim Habib: Exposição de Veículos","content":"Noujaim Habib: Exposição de Veículos. Exposição de veículos promovida pela tradicional empresa do ramo, representante de serviços Ford em Campina Grande, Noujaim Habib. Não há precisão na data da foto, porém, o último veículo visto do lado direito, já aponta uma placa com o ano de 1941.Foto: http://riachodquengas.blogspot.com","images":["https://2.bp.blogspot.com/_Irc0MonzA2E/Sx-nGB-oUsI/AAAAAAAAAa4/gdSfd03K5gw/s640/CGHabib_blog.JPG"],"videos":[]},{"title":"Cartões Postais sobre Campina","content":"Cartões Postais sobre Campina. Do acervo de Antônio Pereira de Souza Neto, dois postais sobre a querida Campina. Na primeira foto, que ainda postaremos em sua forma original (preto e branco), podemos observar a Floriano Peixoto, a Praça Clementino Procópio e ao fundo, a Capela do Colégio das Damas.Na segunda imagem, a antiga Prefeitura de Campina Grande. O edifício já foi alvo de um tópico aqui no blog (utilizem nosso mecanismo de busca).Agradecemos novamente ao Antônio, pela ajuda na preservação de nossa memória.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEizRPmzvKbHCkDddeVZfq3guOHlALY4HZyDE58Up3YSr4kdErtpuU3Xj4O6bmSiWHgHuOabp5Q44kDNTWdqSikxP3x_FwPGlxjdoO1-okFeEJUPTZq7af0OLnWzldLvh8qt1VRHi-_3Lz0/s640/digitalizar0001.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEio87azoowPV3UN1o9EmGhomRMewEzH-pAetjKDrBWVfK4K6JY9QhCrqlNQHKHtbdq5IXHDeG-81VyqAdB3_KK0j55hFAi3gt6gJfd3V2AqmIfxbqa4rPmhvjwrN6hNpZLWQKkdgtbPBd8/s640/digitalizar0002.jpg"],"videos":[]},{"title":"Participação dos Leitores","content":"Participação dos Leitores. Estamos \"no ar\" desde o mês de agosto deste ano (2009). Em pouco menos de cinco meses já conquistamos uma fidedigna parcela de internautas que destilam nosso acervo com a curiosidade que move nosso intento!Nesse pouco tempo, já fomos destaque no Jornal da Paraíba e na TV Itararé.Hoje, portanto, podemos afirmar que nosso primeiro propósito está sendo atingido: produzir interação entre leitores do blog.São muitos os comentários que surgem nos posts dia a dia! Comentários que, inclusive, enriquecem nossas postagens preenchendo lacunas ora surgidas, ou citando fatos novos e construtivos, como os apontamentos do Professor Mário Vinícius.Além dos comentários, outro intento comum é o aporte de fotos egressas dos leitores. Como, por exemplo, a foto abaixo, enviada pelo Sr.Antonio Pereira de Souza Neto, morador da cidade de Petrópolis(RJ), que se diz utilizar-se do nosso blog para conhecer mais da História da nossa cidade, uma vez que suas raízes maternas são campinenses.O Sr. Antonio Neto, inclusive, morou em Campina Grande entre os anos de 1952 e 1956, foi aluno do Colégio Alfredo Dantas e do então recém inaugurado Colégio Estadual (O Gigantão da Prata).Alías, quanto ao seu contato, buscaremos lhe atender um pedido inusitado, de localizar um tio seu, figura muito conhecida da localidade, o radialista e ex-representante do \"Homem do Baú\" em Campina Grande, Eraldo César.Nesta foto, cruzamento da Rua Marques do Herval com Av. Floriano Peixoto, é possível identificar, ao canto direito, parte do Cine Capitólio (antes da reforma),  a Praça Clementino Procópio e o Abrigo Maringá. A Igreja Batista mais a frente e, ao fundo, o Açude Velho.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg3y0iv_Vb_J8ydSMPh9Yz4D1ejlLQaZ2H6Pnh3V5QVjRkZFV440taemKC2Xd-exDfgb9Z_RqltJpHqfT1ZbY6r6CAqY274tr3o1xA8-LZsuBMLBKX4jcdzfoCRWEobR-_xbdvBYv012gU/s640/CG-data.jpg"],"videos":[]},{"title":"Fotos do Aeroporto de Campina Grande em 1948","content":"Fotos do Aeroporto de Campina Grande em 1948. Hoje tivemos a grata surpresa, de receber fotos do Aeroporto de Campina Grande do ano de 1948. Quem nos enviou os arquivos foi o professor Mario Vinicius Carneiro, autor do livro sobre a história do Treze Futebol Clube. Professor Mário é uma das pessoas que mais sabem a história de Campina Grande, sempre aparecendo em matérias da TV, Rádio ou Jornal, relatando o seu conhecimento sobre a nossa cidade. Muito obrigado professor.Avião decolando em 1948Grupo de passageiros se preparando para uma viagem de avião em 1948Segundo professor Mário, esses passageiros da segunda foto fazem parte da delegação do Treze, embarcando para disputar o Torneio dos Campeões que foi realizado em maio daquele ano, em Recife (PE).","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhSONeO_jS4ebQoZJhx4_AUgeilU_KK9Bn_mo0WwRFbyGrIDQ5YZeGtGmHvr_rHwimDmzvIgsqoJuygztAr6BU3G9oSMPfSudCso-ylOOswDrfKSri-0y0Q2GgldkIHbd6U4u32EDX1aXc/s640/aviadecolando.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjdnrmQOUB_iJoFYudBbllWk-fbwXhyNQWDiwukAPpCmw_CxBp3tJZeE7_W6Z2j5izQa70GN-8kn8euh2zIOu6wdeRIztyO9gQf6e7oOgYJYdG_2WKI_C4lnwx3NsUO_4FDWg_B1F1cvlk/s640/viagemaerea.jpg"],"videos":[]},{"title":"Estátua de Pedro Sabino no São José","content":"Estátua de Pedro Sabino no São José. A presente biografia publicada abaixo, foi encontrada no link: http://www.camaracg.com.br/memorial.php . Trata-se da história de Pedro Sabino, ex-vereador de Campina Grande. Pedro SabinoNasceu em 10 de janeiro de 1900, no Marinho, distrito de Campina Grande. Filho de Manoel Sabino de Farias e Filomena de Almeida Farias.Foi vereador em Campina Grande a partir de 1947, pela UDN (União Democrática Nacional), tendo sido eleito por quatro legislaturas, e presidente da Câmara Municipal por duas vezes. Primeiramente em eleições no dia 30 de novembro de 1951; e, na segunda oportunidade em 30 de novembro de 1959.Apresentou ao longo de sua atuação inúmeros requerimentos e projetos, dentre os quais, denominação de ruas, praças, notadamente em São José da Mata, e ainda concessão de títulos de cidadania campinense a personalidades.Dentre outras encaminhou as seguintes proposituras: Projeto declarando gratuitas as funções de Vereador, Prefeito e vice-prefeito; pedido de reajuste para os servidores do Legislativo; desapropriação de ruas, terrenos e prédios; concessão de subvenção à Escola Politécnica da Paraíba; isenção do Imposto Predial; concessão de auxílio financeiro aos Sindicatos Reunidos dos Trabalhadores e ao Sindicato dos Trabalhadores de Campina Grande; concessão de isenção de impostos municipais às indústrias novas de produtos sem similares e propostas para a abertura de crédito especial.Outras funções - A família Sabino, formada por grandes comerciantes em Campina Grande, sempre foi geradora de empregos através de suas atividades econômicas. Pedro Sabino atuou como comerciante no ramo de algodão e de sisal, sendo um dos dirigentes da Cooperativa Central de Campina Grande. Presidiu a Empresa Autoviária Rainha da Borborema, uma das pioneiras da cidade, que fazia as linhas dos bairros dos 40, Monte Castelo, José Pinheiro e outras rotas.Hoje é nome de praça e de rua, respectivamente, em atendimento a proposituras dos vereadores Maria Lopes Barbosa e Lindaci de Medeiros Nápoles.Sabino recebeu uma homenagem de Ronaldo Cunha Lima, em forma de estátua no Bairro de São José:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhuZZqUrCoRRiBnnz_ZzgmuTLcOueFvJuKlR5P4G0ADZIUcAaZK7EiSg5hTKlcHAvU2i6ukmd_RgY2ZbjfRfM9-uZCPtz3kDORo-zousdzP3NLfs664UsZzJqs2PYlpLj_rMlhlEqUrOHM/s200/pedrosabino1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjWTiW_dALjJ8_6m1ffUrtxtZM_lrAEKjD-ErmbztjyGj-8Lyui8leK3sZ8qrkc7KSZZXk1vDpaHBYUoRdWlRR5zdWUBO0D2vQx2p8jT_lWnP79pRi2xE14KaDJLuHL2TIb_FicNYqpWoE/s640/pedrosabino2.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh-1jNJ9ScnhQz0y_tJ8yRhduDmfyD0Pe-bsuaV-OYBdZsQZ9g62u2VTWt8hew-XzjKB3K77JFZhHX4P9WqivAf4WEtEFQZhttU4I-N8ktrlz_KxICq5-dQ0gnnCv9M2TTEflwbkxLE_lM/s640/pedrosabino3.JPG"],"videos":[]}]