[{"title":"WALMIR CHAVES, ATOR CAMPINENSE NO MUSEU DE LES ARTS ESCÈNIQUES (Barcelona, ESP)","content":"WALMIR CHAVES, ATOR CAMPINENSE NO MUSEU DE LES ARTS ESCÈNIQUES (Barcelona, ESP). Um dos motivos que orgulha à Campina Grande são as figuras que lhe representam mundo afora. Um desses 'filhos', é Walmir Chaves, sociólogo por formação intelectual na UFPB, porém ator e professor de artes cênicas radicado em Barcelona, na Espanha, desde o final da década de 1960. Em pouco tempo atuando em Campina Grande, destacou-se na radiofonia em produções da Rádio Borborema como radioator, tendo atuado ao lado de nomes como Hilton Mota, Rosil Cavalcante, Eraldo César, Silvinha de Alencar, entre outros.O destaque que postamos é sua presença no acervo de imagens do Centro de Documentação do Instituto de Teatro do MAE - Museu de les Arts Escèniques, de Barcelona, quando atuou na peçe \"Los Cantos de Maldoror\" de Isidore Ducase, no ano de 1973!O Museu de les Arts Escèniques (MAE) e o Centro de Documentação do Instituto do Teatre são serviços de informações sobre documentos especializados em teatros, dança, teatro, sarsuela, varietats, máfia, circuitos parateatrais. Inclui uma das fontes bibliográficas e documentais mais importantes da Europa, especialmente sobre a cena catalã e a língua espanhola, detentor de notáveis ​​coleções (pôsteres e programas de fotografia, fotografias, teatrins, esbossos, cenas e figurinos) disponibilizadas em exposições temporárias e através do seu site.Vale o registro desse ilustre campinense, não só pelo mérito do fato, mas também pelo currículo de atuações artísticas na Espanha, na França, na Suíca, e pela sua atuação como professor na Escola Superior de Teatro de Barcelona. Ainda hoje morador de Barcelona, que tem no Blog Retalhos Históricos de Campina Grande um reencontro com suas raízes desde o princípio das nossas atividades, em 2009, tendo sido um recorrente colaborador com várias postagens ao longo desses anos em nossas publicações.Segue link do MAE para publicação citada: https://cutt.ly/OySE40BOutras postagens de Walmir Chaves no BlogRHCG:http://cgretalhos.blogspot.com/2017/03/walmir-chaves-de-campina-grande-para.htmlhttp://cgretalhos.blogspot.com/2013/01/reminiscencias-manoel-chaves-por-walmir.htmlhttp://cgretalhos.blogspot.com/2014/12/programa-diversidade-terra-onde-eu-nasci.htmlhttp://cgretalhos.blogspot.com/2012/12/reminiscencias-walmir-chaves.htmlhttp://cgretalhos.blogspot.com/2013/02/reminiscencias-radio-borborema-parte-i.htmlhttp://cgretalhos.blogspot.com/2013/02/reminiscencias-radio-borborema-parte-ii.html","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh2D70nKf5XmzVKHj3U9OcZMiZ_2uATv9qtqgDhmknO4t5cQrWRe4_yuhPubQJX4xO5HfIntjf_fkA8iQg6mioTsUjoFeollpU5nYvJrYP_WK_VSS_za9kwY-WB50boXdybY84dG44q4Y0/s640/Capa.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiTbnvENUAQZSsJXZglv16wXAd4CJ06mosD_DcK_TbnEpb5Ki5DBcNLmEc99zfgfjpLAGXeNtMj7sQFUHqfbtzqry3ljmm2hGXWiTVkRossRVWb6GUfdPCiylBfmJ0oMwfbLcmGutdXHmM/s640/1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjpGhityLdtQCezCj1uSGUWlG1DAAmyx_uH4xiOzh_EhgHGi56YeHN6KvZQrEvls84DyKrAwxxwh2KDYHIY6oh6fUVDI4rVrisXOpmO51Vwru2ZGN-SgFRnH-4GYA05o-5AdjRj8Si71Io/s640/3.jpg"],"videos":[]},{"title":"Dessa vez na Rua do Emboca (por Thomas Bruno)","content":"Dessa vez na Rua do Emboca (por Thomas Bruno). As ruas da cidade são janelas que nos mostram diversas histórias, cada lugar descortina seu passado através do cotidiano dos seus habitantes, dos usos que se fizeram e se fazem dos espaços públicos ou privados. Atualmente as novas ruas de uma cidade são antecipadamente nominadas com uma numeração ou ganham o indistinto nome de ‘rua projetada’, até serem oficialmente batizadas, geralmente por projetos de lei na câmara de vereadores. Até nisso os antigos eram mais charmosos e práticos, denominavam de ‘Rua Nova’ aqueles novos logradouros, também temos outros epítetos comuns de cidades antigas como rua direita, oitão da Matriz... Entre o fim do século XIX e início do XX, Campina Grande teve uma Rua Nova, atualmente a conhecemos com o nome do revolucionário de 1817 ‘Peregrino de Carvalho’. Desse passado nos restam, além do traçado, duas casas defronte a Feirinha de Frutas em estilo eclético, as únicas que restaram. Uma delas está bem próxima de não mais existir.Os ipês enfeitavam Campina Grande em plena primavera de 2016, numa manhã preciosamente ensolarada, tive o peito carregado de coragem pelo calor e ofuscamento de um sol que parecia descer para a altura de cruzeiro. Saí de casa às sete achando que já eram onze, coisas de quem está no alto da Borborema. Visitei um amigo marceneiro que me prestou um grande serviço em adaptar uma prancha de madeira que precisava de um certo reparo. Sabendo de minha predileção pela história da cidade, me confidenciou: ­“– Sabes aquela casinha antiga bem bonitinha de frente a feirinha de frutas? Vai ser vendida! Acho que vão derrubar”. Mas o que? Impossível! Respondi. A rua Peregrino de Carvalho está exatamente no perímetro do cadastramento do Centro Histórico de Campina Grande (Decreto 25.139 de 28 de junho de 2004) e nada nessa área pode ser modificado. Estava me valendo da operosa desenvoltura do Iphaep (Instituto do Patrimônio Histórico e Artístico do Estado da Paraíba) que há pelo menos cinco anos vinha realizando um admirável trabalho sob a direção de Cassandra Figueiredo Dias. Ele retrucou: “– A dona disse que estão negociando e pode ser vendida para uma farmácia, se for vendida você acha que vão botar uma farmácia do jeito que tá? Vão nada, derruba tudo, faz um prédio alto e moderno cheio de mármore”.Detalhe dos dois prédios que ainda existem - Retalhos Históricos CGO tempo passou e entre julho e agosto de 2018, iniciou uma reforma que retirou uma “latada” lateral. De imediato denunciamos o fato ao Iphaep, soubemos também que outras denúncias também chegaram ao órgão, que prontamente acionou o proprietário, foi aí que se descobriu que o número 370 da Rua Peregrino de Carvalho havia sido comprado por uma rede de farmácias e que pretendia abrir no local mais uma filial. O Iphaep esclareceu o que significava o tombamento e fui informado que o proprietário garantiu que ia preservar o contexto histórico do prédio e do lugar. A obra foi embargada em 29 de agosto. Na semana seguinte, o prédio aparece com as portas e janelas abertas, tendo início ao saque de seus materiais “mais nobres”, telhas, fiação, apetrechos internos, passaram a ser “levados” por “vândalos”, modus operandi bastante conhecido na cidade. O abandono atrai o saque e joga a opinião pública contra o lugar que vira antro de bandidos e consumidores de droga, enquanto isso, uma demolição pontual segue e o objetivo do proprietário se faz.  No dia cinco de setembro de 2018 houve um protesto  contra a destruição do patrimônio do município justamente defronte ao prédio, o momento de comoção nacional em torno dos bens históricos se deu devido ao incêndio  que destruiu o  Museu Nacional três dias antes no Rio de Janeiro. Professores, estudantes e ativistas culturais protestando contra a destruição do nosso patrimônioConstruída em 1925 compondo a ‘Rua Nova’, a edificação de um pavimento em estilo eclético com elementos decorativos na fachada e detalhes na platibanda testemunhou páginas sensíveis da história de Campina, de suas janelas era possível ver a passagem de animais tangidos que iam na direção de um pátio (onde hoje é a Rodoviária Velha) e eram comercializados, dando àquela rua o singelo nome de ‘Emboca’. Suas cercanias foram habitadas por damas da noite, baixo meretrício informado pelo historiador Fábio Gutemberg. Ao longo de sua história foi residência dos Agra e era ladeada pela conhecidíssima enfermaria de Seu Manoel Barbosa, o enfermeiro do povo. Testemunhou a partir de 1958/59 a construção do Terminal Rodoviário de Passageiros Cristiano Lauritzen, conhecido como Rodoviária Velha após a edificação da ‘Nova’ no Catolé na década de 1980.Durante esse impactante momento de pandemia que vivemos, com comércio fechado e distanciamento social, ocorre o que eu temia. Na última quarta (6/mai) um tapume alto de zinco foi instalado encostado à fachada, usando-a como suporte e ferindo os detalhes com buracos, obstrução essa que vai de fato esconder a completa demolição da construção, ferindo brutalmente a história do Emboca e da cidade, atitude criminosa feita sorrateiramente em um momento tão sensível. Essa destruição se junta a outras e marca sensivelmente de forma negativa o Centro Histórico da cidade, o que deixaremos para a posteridade?#CampinaGrande #Parahyba #Paraiba #PatrimonioHistorico #Patrimonio #Historia #Memoria #ThomasBruno #CronicaSemanal #Cronica #Texto #Autor #Text #Chronic #Cotidiano #Cidade #Destruicao #Leitura #Arquitetura #Ecletico #CentroHistorico","images":["https://static.wixstatic.com/media/110b5a_a7e63aa565124b519f8a94aaa771598e~mv2.jpg","https://static.wixstatic.com/media/110b5a_493a7b408a44441f865ad7e06fb33585~mv2.jpg","https://static.wixstatic.com/media/110b5a_9e406ad0009e47bc82d936d1beeababb~mv2.jpg"],"videos":[]},{"title":"FACULDADE DE EDUCAÇÃO DA URNe (1968)","content":"FACULDADE DE EDUCAÇÃO DA URNe (1968). A Universidade Regional do Nordeste, URNe, foi implantada em Campina Grande na gestão do Prefeito Williams Arruda e representou a primeira Universidade localizada em uma cidade do interior, não Capital. Em 1968, época da foto acima, a URNe estava em seu 3º ano de funcionamento. Possuía cerca de 1.500 alunos, e uma estrutura dividida em cinco Institutos Centrais (Ciclo Básico de Ensino: Biologia, Física, Química e Matemática; Filosofia e Ciências Humanas; Letras; Geociências e Artes), e as Faculdades de Educação, Química, Administração e Direito. Encontrava-se em fase de organização a Faculdade de Odontologia!.A URNe era mantida sob a forma de Fundação, administrada por um Conselho Diretor, onde o Presidente era o Reitor da Universidade, na época, o professor Edvaldo do Ó, um dos homens que mais realizou feitos para Campina Grande..Este prédio da foto, o da Faculdade de Educação, localiza-se na Rua Afonso Campos, por trás da Catedral de Nossa Senhora da Conceição. Vê-se, ao fundo, a imagem da Padroeira à esquerda da imagem.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg9HxoDNs_HAYLe8vlxqfC4SVLVLmnlyRw4F074pc9JTOsCwGQAAPOxO52eNj6V6ZfrZY4T-zDc_OcxN6_w2437X-u__rOCr31gsvgi5f2BIdjr_oIoiyI8Cu_QmuODvDY2aAdD_i9yT0I/s640/07052020.jpg"],"videos":[]}]