[{"title":"Propagandas do Passado: Forró do Funga-Funga no Clube Campestre em 1985","content":". ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEitS6qjyqza0640sOFUjSRFR7gBQQ9vJGJUN3x6MZDQbCZtYBiP-mLvPbBHrSpUJihYAjjlXV1s5KZE8LDWvZ6NASSeFO6_nK8-XKxl38tKidvZ1_2VpjvQS1wOF-8mjVfq9Pvas3aEmbQ/s640/Campestreem1985.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/11/propagandas-do-passado-forro-do-funga.html","publish_date":"terça-feira, maio 31, 2011"},{"title":"Memória Esportiva: Resumo de Treze e Campinense em dezembro de 1958","content":". Retirado das páginas do Diário da Borborema (cliquem para ampliar):","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgI1Vo6ooV4pnGW3W9n3bZx7kyLgelxp-8evIa4YAOV4yX4osQOY0LTn8oAIhmoij106XM9_jY8JoF-Nsw1Jux0yl8QnnWC5gKEvN-T1wRZCV6SwjesvyxqOF3m26stxjcTTtc4H086xmI/s640/1958-12-25.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/05/memoria-esportiva-resumo-de-treze-e.html","publish_date":"segunda-feira, maio 30, 2011"},{"title":"Ponto de Vista: Jóbedis Magno","content":". Tópico: \"Atingimos a Marca dos 200.000 Acessos!!!\":  Quero parabenizá-los por estes mais de 200.000 acessos. Parabéns pela iniciativa que deu certo. Vocês conseguiram abrir este belo espaço e colocar suas pesquisas sobre Campina Grande do passado em ação. Vocês toparam, enfrentaram e encararam essa empreitada repleta de coisas boas do passado de nossa cidade. Voces foram à luta, enfrentaram as novidades tecnológicas com a mente aberta e de forma receptiva. Com isso conseguram ganhar os muitos  seguidores e continuam sendo “acessados” pelos internautas espalhados pelo mundo afora e, mais ainda, vocês abrindo este espaço virtual que já se consolidou como importante espaço de divulgação das notícias e também de participação das pessoas interessadas em contribuir para o melhoramento da cidade por meio de fotos, depoimentos, historias,  debates, opiniões, denúncias e sugestões.Este site foi também, com certeza, um grande incentivador de outras iniciativas como esta que vieram a seguir. O  'Retalhos Historicos de Campina Grande'  é hoje um site com a magnitude que poucas cidades possuem. Nele, é possível acompanhar desde  galerias de fotos antigas  passando por entrevistas com grandes nomes do desporto campinense do passado. Além de, claro, as últimas informações de tudo que acontece no cenário  local, Estadual,  Nacional e mundial.Me orgulho como colaborador e participante deste grande site do mundo virtual, agradeço pela oportunidade e pela recepção atenciosa a mim proporcionada quando do meu ingresso neste grande espaço de pesquisa e  de comunicação. Aqui pude mostrar um lado que até eu mesmo desconhecia e exercitar com total liberdade o direito democrático de expor o meu ponto de vista. Neste nosso encontro, com minhas  crônicas pude falar do futebol do passado, de pessoas e de fatos. Pude criticar e elogiar, pude traçar uma linha imaginária do tempo ao pontuar cada crônica com o momento vivido por todos nós.Tem sido para mim uma experiência única e de grandes aprendizados. Saibam  que nele continuarei acessando, participando com envio de comentários,  historias, remetendo fotos, dando  sugestões e prestigiando. Conte sempre com meu incentivo nesta  caminhada.Um grande abraço.Jobedis Magno de Brito NevesColaborador/pesquisador","images":["https://4.bp.blogspot.com/_Irc0MonzA2E/S8XS6G54K5I/AAAAAAAAAvo/ASgMG7jE4cY/s320/RHCG-JOBEDIS.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/12/ponto-de-vista-j%C3%B3bedis-magno.html","publish_date":"domingo, maio 29, 2011"},{"title":"Memória Fotográfica: Algumas Fotos dos Anos 50","content":". Fonte Utilizada:Enciclopédia dos Municípios BrasileirosXVII VolumeRio de Janeiro 1960Planejada e Orientada por Jurandyr Pires FerreiraIBGE","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj-kVEsc30fyQbtMBLLwsR45j7UmYnQp3IyQEW2EFPXJNOHFQSQtKHCOQRA7LvxaZEm3tN-E9KEmOLRrGJ0GGgSwnO8oNQ7PHvpKC72ygFBXxuGN8mEyNW6Kwv1xiyp31fPRj4czalqQgk/s640/campina1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhkx4zemnUQLuxSz7QuK8J3UAekllCRUvpMN8mj2PA_k8mzRvAEUCV3w9kC0WIVI4jwjJ5HWYPWRQ61tACYly3mfV3FR2Heqs7gti07LceA3zQv6TAp_JYlRqH_MInf16By32uUdSrPHnE/s640/campina2.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhbWhcKpc5hj5vfTXrQ096K-JDGLLoJ0pMMqC6DDGmAqO1oUFyNcYSU5Q0fVuIKlzRfr9J813URIKXDHciIzIYd682z9bDjw3PtpAh9C3fPT84kb923m0maDpGxlR_bGFmvBagTGlHH1cU/s640/campina3.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjgaI15Ru4tfKQyJRyHQlfAYr09lEuzbxZEXgVg0aqv-YdKCWHbQHanEKr3G7HJl1ocselB73wUPB0zmyJmiGxq19NxvS90VuzzjOiE_-Jf1MRx5e4n82zZaU3JlIRDUVy8CYkVjZ0QjFk/s640/campina4.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/05/memoria-fotografica-algumas-fotos-dos.html","publish_date":"domingo, maio 29, 2011"},{"title":"Atingimos a Marca dos 200.000 Acessos!!!","content":". Marca dos 200.000 Atingida às 14:34hs do dia 27/05/2011Através dos registros estatísticos disponibilizados pela plataforma Blogger, suporte virtual onde se encontra o Blog Retalhos Históricos de Campina Grande, nossa página acaba de suplantar a incrível marca das 200.000 (duzentos mil) visitas desde sua criação, em 21 de Agosto de 2009.Esta marca geral, advogada à média diária de aproximadamente 900 acessos, demonstra o grau de interesse dos campinenses em conhecer sua própria História. Utilizando de uma metodologia cronologicamente anárquica, o Blog RHCG vem cumprindo o papel de prover conhecimento a todos que buscam um assunto específico, aproveitando o ensejo para postar matérias curiosas (muitas vezes até desconhecidas) que compõem cada página do ‘curriculum vitae’ da nossa querida Rainha da Borborema.Pela marca hoje atingida, só temos a agradecer pelos acessos e, mais ainda, pela parceria de sucesso que mantemos com nossos Colaboradores, dentre os que nos enviam material e os que complementam as postagens com comentários que, além de nos fornecer o feedback necessário, enriquecem cada assunto abordado.Ranking das Postagem Mais AcessadasRanking de Acessos em Outros Países (Dez Mais) e Ferramentas de Navegação Utilizadas","images":["https://4.bp.blogspot.com/-N9sPZAPz83A/Td_gwZEVgAI/AAAAAAAABkQ/mi7FTzAdLJ4/s640/RankPosts3.JPG","https://1.bp.blogspot.com/-t2d6aFLlPoM/Td5A6EM1VWI/AAAAAAAABkA/ZarhjEnfodE/s640/RankPosts.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhWKaGdBmmXyW7rs9-DIGWjlnpfTqvet6a65i0onL97agVSIdQZPCsDW4QUHP7eZmmhdVEOGDTGoQsjJphuxr2br98VdCZeiSzJoctIsYAK6heil8V7XCWCUQwf2fwztlur1qHzk1IDdNs/s640/RankPosts2.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/05/atingimos-marca-dos-200000-acessos.html","publish_date":"sábado, maio 28, 2011"},{"title":"Vídeo: Impressionante arremetida de avião no Aeroporto de Campina Grande","content":". Aeroporto João Suassuna (1950)O Aeroporto Presidente João Suassuna, historicamente demonstra sua importância regional desde a década de 40 quando já era utilizado como campo de pouso, bem antes de ser construído suas instalações físicas. Recebia voos comerciais da LAP - Linhas Aéreas Paulistas e do Lóide Aéreo Nacional (aquele mesmo do famoso acidentecom Renato Aragão.Criado pela Lei Nº 3.795, de 02 de Agosto de 1960, o Aeroporto Presidente João Suassuna foi inaugurado em 1963. Foi homologado para o tráfego aéreo público em 24 de Abril 1964 pela Portaria nº 88 do antigo DAC – Departamento de Aviação Civil, a denominação do aeroporto é em homenagem ao ex-governador  (antigamente chamados de Presidentes) do Estado da Paraíba, João Suassuna.Mais recentemente, o Aeroporto João Suassuna vem enfrentando críticas a respeito da sua posição geográfica (muito próximo de áreas habitacionais), pista inadequeada, escassez de equipamentos para pousos em situações extremas, sem contar que rota de pouso das aeronaves se encontra o lixão urbano, oferecendo risco com a presença de aves no caminho dos aviões.Registro em vídeo encontrado no endereço: http://www.youtube.com/user/pazchoal . Foi uma arremetida da aeronave Gol/Varig no Aeroporto de Campina Grande, após um rápido desequilíbrio  antes do pouso, em data desconhecida para nós do blog. Imaginem o susto de todos os presentes no avião:","images":["https://3.bp.blogspot.com/-geSj-MnrRLk/Td_fW5O0ycI/AAAAAAAABkI/vJjLwYfa9EY/s320/14.jpg"],"videos":["https://www.youtube.com/v/HCUe5GxSf0U?fs=1&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2011/05/video-impressionante-arremetida-de.html","publish_date":"sexta-feira, maio 27, 2011"},{"title":"Memória Fotográfica: Açude Velho","content":". A foto de hoje é bem emblemática. Retrata parte do Açude Velho na primeira metade do século passado. Na imagem, podemos visualizar o que existia antes do atual Supermercado Bompreço (esquerda), além do prédio da Indústria Anderson Clayton, hoje “Decorama” (centro).  A sensacional imagem foi encontrada no blog http://rainha-da-borborema.blogspot.com/, sendo do acervo particular de Lêda Santos de Andrade. Aproveitamos e agradecemos ao blog as palavras elogiosas ao “RHCG”, postadas no dia 03 de maio de 2011, além da menção ao site “Trezegalo”, fruto das pesquisas de um dos editores do blog, Adriano Araújo.  (Colorizada Artificialmente) A grande riqueza do passado de Campina Grande, contada por todos os historiadores e pesquisadores de nossa querida cidade, originou-se as margens do Açude Velho, local preferido para as Indústrias de processamento do algodão e do couro. O manancial inaugurado em 1830, praticamente vivenciou todas as fases da história da Rainha da Borborema.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiUdAiW8Fz-Ln444l-Mekllrh7YCzergdfx5qsljzfRAmEetVWuOvg1kCq4akAJuZ4vHQAC1q_Fswm-90Dq7E8Rr35fluUtPH6JbVGjYitQg92JlmIDjPyB_-3xjGPRIjCJRPOdBXoDSNU/s640/acude_velho1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjiddL2Gj4zwLK8-gL2SuWd-y3_AbNC9wuUKXQLt__0lDlNr8BjuzTAS2Hh_rzyduOxwKKz1SBf0PTvjbcofeVKqQ_gWcfjgluvS1i6PYY8crErPJa6ZXyCbJAkGfBQSh6fQHFEcHzxZ2A/s640/acude_velho2.psd.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/05/memoria-fotografica-acude-velho.html","publish_date":"sexta-feira, maio 27, 2011"},{"title":"REGISTROS DO \"JORNAL DE CAMPINA\" SOBRE A MORTE DE FÉLIX ARAÚJO","content":". Campina Grande, atualmente está sendo bastante documentada pelos jovens diretores do cinema campinense. A rica história de nossa cidade nunca foi tão visitada, a exemplo da tragédia ocorrida no bairro de José Pinheiro em 1974, quando um botijão que enchia balões de gás explodiu, bem como a história do Trem em Campina Grande, o descaso com o patrimônio histórico e tantos outros “docs.”, que vez ou outra se tem notícia. Porém, não escutamos nada ainda, em relação à vida e morte de Félix Araújo, que sem dúvida, merece um documentário. Fica ai a dica aos cineastas paraibanos, para aproveitarem que alguns importantes personagens daquela família ainda estão vivos, com saúde e aptos a registrarem para a posteridade seus conhecimentos sobre tão nobre político e personagem da história campinense.Sem dúvida nenhuma, a morte de Félix Araújo está entre os três maiores acontecimentos da história de Campina Grande. Não iremos ter a audácia de querer citar os outros dois, fica por conta dos historiadores, mas se elencarem os três maiores acontecimentos, pelo menos a morte de Félix será uma unanimidade.O “Jornal de Campina”, que tinha como diretor William Tejo, comprou a briga com o então prefeito de Campina, Plínio Lemos, que segundo este jornal foi o mandante do crime ocorrido no mês de julho de 1953. Abaixo, disponibilizamos a primeira página do Jornal de Campina, um dia após o tiro. Cliquem para ampliar:Félix Araújo passou 15 dias entre a vida e a morte, quando finalmente veio a óbito. O Jornal de Campina novamente noticiou (cliquem para ampliar):Nos dias que se seguiram, o Jornal de Campina fez férrea campanha contra Plínio Lemos. O assassino de Félix, João Madeira, acabou assassinado na prisão.Em 2011, no programa da Rádio Cariri “Mesa de Bar”, o colunista social Celino Neto, que realmente é neto de Félix Araújo, fez a revelação que a casa de Maria de Félix, viúva do tribuno, foi dada pelo povo de Campina Grande para que ela morasse com seus filhos, em virtude da comoção ocorrida na época. Celino revelou também, que até hoje consta no boleto de IPTU a denominação “Viúva de Félix”.Para saber mais sobre a vida de Félix Araújo, cliquem AQUI e AQUI.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgL0ZGWCKa-AutN3pUTsNpplDcwf6LHFHZ4ptssrbExDlulD91AJ8JqFtCQXsRqawBXZ78uWqJ6RF5LU8oD2tInozAUvX6tGKP2E85wXNyMS6G-77ATe4RVsJu0BOThqFyY_wrYz4xTXVM/s640/mortedefelix0.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgt3HtInkYc1xBn1J8F6-Toz5oRGcyMmiLrzZer9UH_9G8wPmv9knzk-cacCgCQks4fGxMrMIyKs20S1ba35P4Nugi1Mwi53IL8eePsSHM9PunosAL4mfMEXrxlNd6yAIIL2rQOODwh9fg/s640/mortedefelix1.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/05/registros-do-jornal-de-campina-sobre.html","publish_date":"quinta-feira, maio 26, 2011"},{"title":"O Blog no Twitter","content":". Descobrimos meio sem querer (querendo), o link (http://topsy.com/cgretalhos.blogspot.com/), que mostra tudo que foi postado sobre o blog na página de relacionamentos Twitter:Agradecemos a todos que fazem a propaganda boca a boca (no caso tecla a tecla), ajudando-nos assim a popularizar este espaço, que busca resgatar a história de nossa bela cidade.Adriano e Emmanuel","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg7h0tp0fW-0WV3MtZ0AellJRwceLAUCl3pmRrKouanM46J265UDleFIsgzf5MH1dyO2OOKthoEI9SvsWF-MqroEVdqA-7E3Em0lOi2TmMeUGYEaC4wo1Z8vqmQoKdNzSj93qVrIC6lsXs/s640/imagem.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/05/o-blog-no-twitter.html","publish_date":"quarta-feira, maio 25, 2011"},{"title":"TV do Passado: Gilberto Gil exalta Campina Grande","content":". Como sempre lembra um de nossos maiores divulgadores, Gustavo Ribeiro da Rádio Cariri: “Campina é encantada, por sentir-se amada”.  De fato, talvez seja por aí a explicação da grande implicância de algumas cidades e pessoas com a “Rainha da Borborema”.Tempos trás, publicamos aqui no “RHCG”, uma música de Benito di Paula em que ele exaltava Campina Grande e a Paraíba em geral. Tal atitude faz bem ao ego de nosso povo tão discriminado. Uma demonstração de carinho de pessoas tão distantes de nossa realidade é algo que não se tem palavras para agradecer.Assim, postaremos hoje no blog um vídeo, que é uma verdadeira demonstração de respeito a uma cidade. Nada mais, nada menos do que Gilberto Gil, celebrou a cidade de Campina Grande, em entrevista dada ao jornalista Rômulo Azevedo nos anos 80, em programa da TV Paraíba. Gil estava falando de Jackson do Pandeiro, quando a certa altura falou o seguinte de nossa cidade:É, Campina Grande incomoda por isso. Por mais que tentem humilhá-la, esmagá-la e até mesmo diminuí-la, é ela que vem a memória dos mais diferentes brasileiros, quando alguém lembra da Paraíba.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi7NzsSAiR-A5FXag5MvgvHY3v8ZAbFEeMGResv93ByDC0RttjQFqtHVO6B4fp7BNSVQvrbD0VFLwSnHQ6eSV7lzh3tNQ75A42fKsBNNWpfwhinLn3gKUuPvH5F6qv0FTcyWeOYnmIJLhc/s200/gilecampina.JPG"],"videos":["https://www.youtube.com/v/d7ExHgeq4Ik?fs=1&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2011/05/tv-do-passado-gilberto-gil-exalta.html","publish_date":"sábado, maio 21, 2011"},{"title":"1959: Vereadores Eleitos em Campina Grande","content":". No ano de 1959, quando Seu Cabral sagrou-se vitorioso para ocupar a chefia do Executivo campinense, a Câmara de Vereadores estaria composta por 15 (quinze) ilustres edis, dentre os quais, os 11 (onze) dispostos na foto acima.Da esquerda pra direita, fila de baixo: Aldino Gaudêncio, Langstaine Almeida, Williams Arruda, Fernando Silveira, Zacarias Ribeiro. Fila de cima: Evaldo Gonçalves, Pedro Cordeiro, Ronaldo Cunha Lima, Sóstenes Pedro, Everaldo Agra e Mário Araújo.Foto: SILVESTRE, Josué. \"Nacionalismo e Coronelismo\"","images":["https://2.bp.blogspot.com/-HPGwIlfAWV8/TdVlkRSu0LI/AAAAAAAABi4/lRmZqp4jTzI/s640/1959Vereadores.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/05/1959-vereadores-eleitos-em-campina.html","publish_date":"sexta-feira, maio 20, 2011"},{"title":"O Fundador dos Serviços de Comunicação em Campina Grande","content":". Muito antes da fundação da Rádio Cariri, Campina Grande fora beneficiada pelos serviços de comunicação, via auto-falantes, implantado pelo Sr. Jovelino Farias, o popular \"Gaúcho\".Sulista da cidade de Pelotas, Gaúcho experimentou várias estâncias em seus primeiros trinta anos, até ser convidado para trabalhar como \"cabaretier\" em cassinos na capital João Pessoa, levando-o a aportar em Campina Grande nos anos 30 onde prestou serviços de locução.Em 1938, já estabelecido e reconhecido na sociedade campinense, resolve instalar, conforme havia no Sul, um serviço de alto-falante e instalou o projetor de som na Rua Cardoso Vieira, no hoje Calçadão.Este era o divertimento local! Inclusive, foi seu alto-falante que transmitiu a Copa do Mundo de 1938, quando o Brasil foi derrotado pela Itália na semi-final.Durante este período, entre outros, foram produzidos programas literários apresentados por Gaúcho, Murilo Buarque, Ernesto Amin Bombaste e Epitácio Soares. Curiosamente, havia um programa árabe, apresentado por Adib Curi e pelo Cônsul Noujaim Habib, ambos conhecedores de técnicas e possuidores de discos (LP) dessa cultura.Foi nessa época que lhe apareceu o então adolescente Hilton Motta, vindo de Patos, em busca de aprender o ofício de locutor. Segundo o próprio Gaúcho \"...esse rapaz tornou-se um dos melhores locutores da época\". Ambos apresentavam programas de auditório no Cine Capitólio.A primeira fase dos seus trabalhos encerrou-se em 1942 quando desativou seus alto-falantes e os levou à cidade Timbaúda, em Pernambuco, donde não logrou o mesmo êxito, forçando-o a retornar  seus antigos serviços de \"cabaretier\" em João Pessoa. Voltando para Campina Grande prestou serviços no Cassino Eldorado e, após o convite do prefeito Vergniaud Vanderley, aceitou tornar-se o \"mestre-hotel\" do Grande Hotel que funcionava onde hoje é a séde da Prefeitura Municipal, na Av. Floriano Peixoto.Em 1949 era locutor das Lojas Paulista, na Rua Maciel Pinheiro, quando retomou a idéia de recomeçar com os alto-falantes. Desta feita, escolheu o estratégico bairro de José Pinheiro para instalação dos projetores, valendo-se dos comerciais da própria Lojas Paulista como forma de empréstimo pela compra dos equipamentos.Foi seu prestígio com o prefeito Elpídio de Almeida que fez beneficiar o bairro com uma extensão da energia elétrica até sua difusora, beneficiando residências próximas. Esse mesmo prestígio fez aportarem melhorias urbanas no bairro de José Pinheiro, quando em uma noite de chuva Gaúcho esteve na residência do Dr. Elpídio de Almeida e o convidou a presenciar as más condições das ruas, principalmente onde estavam seus projetores, onde os moradores aglomeravam-se para ouvir os programas trasmitidos. Dias depois, houvera propositura do vereador Antonio Pedro Sabino para que se instalassem postes de iluminação pública em frente ao seu estúdio e ao longo da Rua Campos Sales.Após a inauguração da Rádio Borborema, prestou serviços de ator em radio-novelas junto a Fernando Silveira, Deodato Borges, Nair Belo, Hilton Motta, entre outros.Em poucos anos, Campina Grando já contava com as rádios Cariri, Borborema, Caturité, além da própria difusora de Gaúcho, \"A Voz do Bairro de José Pinheiro\".No estúdio que funcionava em sua residência, à Rua José Adelino de Melo, seus préstimos comunicativos permaneceram, servindo de utilidade pública até o dia 31 de dezembro de 1985 quando desativou, em definitivo, a difusora de saudosa lembrança dos mais velhos moradores do bairro.Jovelino Farias faleceu no dia 27 de Abril de 1996, aos 91 anos de idade, deixando uma invejável folha de serviços prestados nas diversas cidades onde atuou e, mais ainda, na nossa adorada Campina Grande, donde foi o precursor dos serviços de comunicações.Fonte de Pesquisa: Biografia de Jovelino Farias, escrita por ele próprio, confiada a sua publicação (ainda não concretizada) ao ex-vereador campinense José Alves de Sousa (J.Alves), morador do bairro de José Pinheiro, o qual fora amigo e \"pupilo\" na arte da Comunicação em sua juventude.ANEXO: Entrevista de \"Seu Gaúcho\" ao documentário \"O Patrimônio Cultural de Campina Grande\",  realizado pelo Jornalista Rômulo Azevêdo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhObQvZ3Go8IrC0idmuupTo_8BmajzgR-z4kL7zA9vTZZOqFzWAy7vZp1yQs-Tx_TkU1yZeIxT1IC_FnFW51XPpJOLtiivlo1V3W8lqQ2LSkAcyuFRRRyo3Ja_PKbkLwo4BZQJQmrqypGM/s320/foto03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiZxcR2v03q7TElF-pbouRuJUn24-xS-bjVqWPyM7xQxEyz4PwRYlkLmFQ_XuQ5CG5YJVOHQfgPm2WFOmEhawNRqMTNWNdr1XVIiu1bvMDOTLzGAcM0aBhSHDnGuP9sAtjNK5Qe4DIUKF0/s320/foto09.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgx7eekBWandrttBD7HpFWJOw7nhZ3L-N0_Z9BRrPX4H1T0bdSSk47sLKMOjhjLLkV9t-X7y4wz24C3N4AnIgMj9KFyMcvP0H4v6r6tuTRufC7AQuXHYWc406rbs6gYouw0gLihhZRfwYg/s320/foto01.jpg"],"videos":["https://www.youtube.com/v/gfR57WO8FjM?fs=1&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2009/08/o-fundador-dos-servicos-de-comunicacao.html","publish_date":"sexta-feira, maio 20, 2011"},{"title":"Áudio: Tema Forró em Campina Grande","content":". Outra música em homenagem a Campina Grande. O Tema \"Forró em Campina Grande\", ficou famosa na voz de Jackson do Pandeiro, além de a composição ser sua também.Letra:Cantando meu forró vem à lembrançaO meu tempo de criança que me faz chorar.Ó linda flor, linda morenaCampina Grande, minha Borborema.Me lembro de Maria PororocaDe Josefa Triburtino, e de Carminha Vilar.Bodocongó, Alto Branco e Zé PinheiroAprendi tocar pandeiro nos forrós de lá.Áudio da música abaixo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjM9dk_FZmmCJUKloStF8AXidsR0woAaP4JxB4a8dsWWP7lhuwgHDoFgT0dveJh9XFwk5Wnuv-2UsCO_NO3hSxb2fB9tz6-bvqmi4j8Kk4ucyT7Z5l1G6ljVZvEs9RLLd3V_SbBrAxSaF0/s200/individual1.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2009/10/audio-tema-forro-em-campina-grande.html","publish_date":"sexta-feira, maio 20, 2011"},{"title":"YPIRANGA Clube fecha as portas em Campina Grande-PB (Vídeo)","content":". Uma das notícias mais tristes até agora postada aqui no \"RHCG\": Fonte:TV Itararé (http://www.youtube.com/user/itararecgcultura)","images":[],"videos":["https://www.youtube.com/v/lrD7q5KHqoo?fs=1&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2011/05/ypiranga-clube-fecha-as-portas-em.html","publish_date":"quarta-feira, maio 18, 2011"},{"title":"A Rivalidade Treze e Campinense","content":". Sem dúvida, Campina Grande respira futebol. Iremos sempre falar aqui no blog do nosso futebol, que é uma das paixões da nossa terra. A rivalidade Treze e Campinense atinge níveis de uma grande epopéia, chegando a dividir a cidade meio a meio. Treze e Campinense chegam as vezes ao limite da insanidade, tamanho a paixão de seus torcedores. O primeiro jogo entre as equipes ocorreu em  1955. Abaixo a ficha técnica:Treze 3x0 CampinenseData: 27/11/1955Local: Estádio Plínio Lemos – Campina Grande-PBÁrbitro: Almeida PassosAuxiliares: Gilson Pimentel e Antônio BarrosoTreze: Harry Carey (Chico), Félix, Urai, Filgueira e Arrupiado; Milton, Zezinho Ibiapino (Mário 2°) e Mário; Josias, Renê e Natanael.Campinense:Geneton, Nogueira, Cariri, Silvio e Ribot; Ladinha, Nelson, Miro; Eudes, Renato e Eurico (Dedé)Gols: Mário, Josias e René.O clássico já decidiu inúmeros campeonatos e juntos, Treze e Campinense detém o maior números de títulos estaduais da Paraíba, fato raro no Brasil, em que os times da capital do Estado, geralmente detém a hegemonia no futebol local. Vídeos com reportagens sobre Treze e Campinense:  A Rivalidade entre Treze x Campinense:Desafio entre o Galo e a Raposa:  Treze x Campinense na Sportv:Fontes:Diário da BorboremaJornal da Paraíba TV ParaíbaESPNSportv","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg-L6nFOtsasMn8aAagqT8clAur_Mzp0exAPC3fTd0OMzoGzXaMfct4HbLbooxNWjCqKtGkSflnlK_O4SdDHMLjWBApcHs6tER-yihhSSo7hIr02iwlXQ6KanMaIu3WCXKjbxWGyese0RQ/s320/HomenagemaTrezeeCampinense.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhpCtRoG6DfkyCMMbo71AZiO9vX4n7AMgcAND5nPT_2veTgr95D5crLscDpKDWXli-D8aaQBd_whVHNqQM7447dOD3l51IF4DP-hqjA4MbCY2YYi7vCjXMJCnqz1zyH7UQU6-hJif9pMjM/s640/trezexcampinense.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiBimXtRHJQkmsw7sj4P533cDLpshc0z4HWZ0jaAW8Qz2awct4IeaCpnNxjweRpxxSbwc9SEEe_2xDaGnub4K-0VpoOZ7RL2jRvJoXnx30h_tKeOzvjV2Vgr1kLldypemG9fkJdrouQPdw/s640/OsMaioraisdaCidade.jpg"],"videos":["https://www.youtube.com/v/OSujk7ZdyGQ?fs=1&hl=pt_BR&rel=0","https://www.youtube.com/v/0XIRPL9aR5A?fs=1&hl=pt_BR&rel=0","https://www.youtube.com/v/7FOUthqXVZ4?fs=1&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2009/09/rivalidade-treze-e-campinense.html","publish_date":"quarta-feira, maio 18, 2011"},{"title":"Curiosidade: A Miss Virginia Helena Gomes Silva (4º lugar no Miss Brasil de 1981)","content":". Os que conhecem e acompanham mais detalhadamente o blog “Retalhos”, sabem que não temos interesse em contar a história de Campina Grande de uma maneira didática, pois seria muita pretensão de nossa parte e sim, abrir um espaço para publicação de colaborações e de nossas pesquisas pessoais (dos editores do blog), fazendo assim, que “fragmentos históricos” cheguem ao produto final, que é o leitor do Retalhos Históricos de Campina Grande. Ele é que na sua ótica interpretará aquilo que está sendo publicado.Pois bem, após a devida observação, iremos direto ao objeto do post de hoje, que é o Concurso de Misses, tão importante em certa fase histórica nacional. Sem dúvida nenhuma, o concurso de Miss mais importante é aquele que ostenta o nome “Miss Brasil Oficial”, que por sua vez indicará a representante nacional no concurso “Miss Universo”, o principal do planeta.Campina Grande já tem certa história em concursos, como pode ser vista na foto abaixo, encontrada na “Comunidade Campina Grande Velha Guarda do Orkut”. Trata-se da Miss “Aliança Clube 31”  Arnaldina Alves no Concurso Miss Paraíba 1957: Arnaldina Alves no Concurso Miss Paraíba 1957(Fonte: Comunidade Campina Grande Velha Guarda do Orkut)O Concurso Miss Brasil nos moldes que conhecemos hoje, surgiu em 1954, assim como o Concurso Miss Paraíba. Após uma pesquisa no famoso “Wikipedia” a Enciclopédia mais famosa da Internet, verificamos que Campina Grande por 27 vezes venceu o concurso “Miss Paraíba”. A Rainha da Borborema é a maior vitoriosa da competição. Foram as seguintes vencedoras de Campina Grande:1954-Mariza Monteiro Maciel1956-Margarida Vasconcelos1957-Maria Zélia Cardoso1958-Stella Maria Stuckert1959-Glícia Coelho Chianca1961-Inês Gomes Pessoa1963-Kalina Lígia Duarte1965-Cleide Lira Pedrosa1966-Zélia Neves de Medeiros1967-Maria Laura Vieira1969-Maria do Socorro Costa1970-Sirlete de Carvalho1971-Lúcia Medeiros de Souza1972-Maria Bernadete Martins1975-Elze Quinderé Camelo1976-Cristina Ferreira de Freitas1979-Nadjala Maria Catão Cabral1981-Virgínia Helena Gomes Silva1982-Geusa Moreira de Azevedo1983-Josélia Sobrinho1984-Maria do Socorro Braga1992-Fabiana Tavares de Lima Pirro1995-Janalívia do Nascimento1999-Juliana Pereira Luna2002-Mônica Donato de Araújo2003-Mayana Maria Ramos Neiva2009-Flora Alexandre MeiraA Paraíba nunca teve a honra de vencer o Miss Brasil. Sua melhor colocação foi justamente com uma representante de Campina Grande com o 4º lugar de Virgínia Helena Gomes Silva em 1981.Virginia em 1981Como premiações de consolação, as representantes da Paraíba conquistaram em algumas ocasiões o “Miss Simpatia”. As misses de Campina que conquistaram tal prêmio foram: Maria do Socorro Alves (1969), Geusa Azevedo (1982), Maria do Socorro Braga (1984) e Janalívia Carneiro (1995).Iremos nos ater agora especificamente ao ano de 1981. A representante da Paraíba no concurso Miss Brasil foi Virgínia Helena Gomes Silva, que ganhou o Miss Paraíba representando Campina Grande.Curiosamente Virginia Helena antes tentou ser Miss Pernambuco, conseguindo a terceira colocação. Então resolveu disputar a vaga no Miss Brasil representando a Paraíba. Infelizmente não temos a informação se ocorreu o concurso de “Miss Campina Grande” no ano de 1981, porém, como dito, Virginia foi eleita Miss Paraíba representando a Serra da Borborema.No ano de 1981, a organização do Miss Brasil estava a cargo do “Sistema Brasileiro de Televisão”. Era a época de Silvio Santos apresentando o concurso. No youtube, o famoso site de vídeos, encontramos no endereço (http://www.youtube.com/user/virginiahelenamiss), possivelmente postado pela própria Virginia, os momentos da Miss Paraíba no concurso nacional de 1981:Mesmo sendo considerada a que melhor desfilou e a mais exótica do desfile, a representante paraibana obteve a quarta colocação no concurso. O que estranhamos no vídeo acima, foi o fato de ela ter dito quando perguntada por Silvio Santos sobre sua cidade, que representava “João Pessoa” em vez de Campina Grande. Virginia Helena em 2010 – foto de Fernando MachadoNos anos posteriores, os concursos de misses foram perdendo sua importância e glamour. O que antes parava o Brasil, se tornou apenas um evento em que a “breguice” às vezes, se torna maior do que o concurso, ou que apenas serve, ironicamente falando, como vaga no “Big Brother Brasil”.Fontes Utilizadas:-Comunidade de Campina Grande no Orkut (Campina Velha Guarda)-www.wikipedia.org-Acervo do Diário de Pernambuco-Sistema Brasileiro de Televisão (Vídeo)-http://fernandomachado.blog.br/-Agradecimentos a Sergio Gaiafi**** ATUALIZAÇÃO - 07/02/2018 ****De acordo com o memorialista Walter Tavares...Virgínia Helena não era de joão pessoa nem de Campina Grande, era do Recife. Ela disputou o concurso Miss Pernambuco 1981 e ficou em terceiro lugar. Naquele ano não teve concurso de Miss Paraíba, e para a Paraíba não ficar ausente do Concurso, a organização em João Pessoa, convidou para que Virginia Helena representasse a Paraíba no Miss Brasil. O convite foi ao final do concurso Miss Pernambuco, na mesma noite do concurso quando terminou lá mesmo, ela recebeu o convite para representar a Paraíba. Por isso ela citou que era de João Pessoa, porque foi a organização do concurso Miss Paraíba, em João Pessoa que a convidou.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg9gZ4C0mh7BWN0-42i3agQVAFGWRA61Jrc6PAaENOAuaetrH6K7gpEPXELUXQi49ri7O6ek16ddK3lH098p4sTyQaWJI49myLCotVEhNG60E9-_J7GaSbzBJS85yCPWEy9EdKjDWx6UOA/s640/arnaldina.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEipeOkD5-XcrwKKSnV-gJH9ID3EQIQDXApAntHhnsYk5ZUZcLPGs15KNzUEPAXBAVIhE2pU7LcuS3Twf8WKPSEtzikqkiiwNcsRqN8s_gcdGT-BjCu22xF7dMbpQelLAASvsUpo1dJ37jE/s1600/WP_20141216_17_47_05_SmartShoot.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjlIMxxJsV0aZwIrSLWecB0FFTYwXq703SAO7sPEUoa_a_uzc1cNQjrS1Bcg797pMjS-FfRAizIRbhh4Nqdbb8lDjeubC86hQEZvQHDVpI8z0lu7yqRJGcfhTB5ncFBSGNV3JZ5FBzaI5o/s640/virginiamiss.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjRomHbX3hWlDyTRZ-L0BkBkmQKVPCYB8kn_TvXJ9AvIReScJMMSYiksk6_fGyoRbSsiJwkWqo5xwilXGlV0MpqVakKQHcMgRO-sQEjY02kuuEA3mfIxBK1z7mSOa4JgMtqaRoDrOxMOKU/s640/virginiaem2010.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiavn8ImNSQPjMGx5Ntm7wq0rf80X-uU-5-fSJCIk1Pci2N22nV9HX6wyrqyKhxeEmuf2ynzyowzj0V9MkTHg1ahT_JsMYycAMPVQCexqNOys9nifzvl2dysnv_VBlNqXmnGRaIRhyf650/s200/Walter.jpg"],"videos":["https:https://www.youtube.com/v/ymdjEiX2RHg?fs=1&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2011/05/curiosidade-miss-virginia-helena-gomes.html","publish_date":"segunda-feira, maio 16, 2011"},{"title":"Top 10: Algumas fotos de Campina Grande nos anos 50 do século XX","content":". Centro de CampinaFonte Utilizada:Enciclopédia dos Municípios BrasileirosXVII VolumeRio de Janeiro 1960Planejada e Orientada por Jurandyr Pires FerreiraIBGE","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjRllRsPk9V1uCiWH9CFdBosdNiedOBp03Jflda7-LT5W_c4Dj3HV4Lejhu78pJtfQO2t_lhqEA3GAm4-Lc-n0AaaupgNGdUiTzegYb7weBbJhe_U4_0RkqHTaL3hHnzXWW5YAgGryrmbg/s640/campina1.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhT475fBYFVJOA8EH5IAN48wIX5dlBqXEV-Da-kxXrZzlMyT7PN7W9gJuAir6MgPHTFg89ylGK1CqUQMZA84f-PZx1dwMXbWZFhkEsRP03nywp6MBd_0yrdM0MMT9QuXzMATpBeYwB_zhY/s640/campina2.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjxz8hx5b5ymFsJCnl8bsiFpRH05D1ZekSM3fjcNAXkkNZxzYusbunAdLdA6N8TIsyygHUkBadcO6-tV_UwwJE9CNgPJXDdWPLsCccJDtKi5pm267z30OG6f_Spoo5hWkCUKh0jdrVfUiQ/s640/campina3.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEilzv-vVUs82LNPUEBjvKtb6Q8YYxfjeJIwOz4p4MMDBDqfgmDDV-QrONDNbFR6S97pB_xc4e7Z2pou_XjDl_KILcJbUMsJbMLCSqWfYGRbAzLE9cQB9kigHJdFbvIoz_93AildacWnlNI/s640/campina4.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh2XUlgR_OYlQZ0muwZhRPUuqVFBa2jToLq-FQjmOrXrtWrveGXJx_tcEr-uaZa2qN0Ks67lTYMU4H8RcuWM3lpU0v2MOkZvdttM5vKpfk-9tJb8iPQwNsmUq1jMH97aqMrkwQIe6zLrSQ/s640/campina5.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg9x9SRn8LLb3UfvE0aiYKClVEiocDQ4lIhAI88pAf58RRuRZC6J0v2cW7TeHdCMwsfGCcQjIIThp4f1Kn6-Rx7uN4tWwX2HVlR0hyphenhyphen6aqQJWk-b0-IZkoghfe9SGMfWk2eFDGNvWVrJOsM/s640/campina6.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg6PLpV5oozJiVJ-v6R5BlVwM8LDWqV7EeWAnOUUO_8vizifBt17Pf78GUK7RfCyWlNUjYR6vKmaJkDHWrQsz4TzPX7IK-2uYPZOANTyagmjC84HqEEug8kVSrHWcUeMwM0Sr30WsVATSA/s640/campina7.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi0lELueXVz3P5I4BSpi4pJFjcfawre6cVmR0jvIuVLzRKwmv_958lhGTGVlfKyPhyOvPOobRLnuxduCvpR0y5Z-UPkPAlQuDthQYGaAj1WcK4SBqazvl48L5mLoQdj4El6wauXoZRxyPA/s640/campina8.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgeAnqz_GxdxLp1_hkGQR4u0KYLThf8QENh-5H69_us53lPCjAn5NWFxH_7ec9Ql3pLFJ4XEfMzMQq6AfKFUUCnLe3P_srlvmCK2L4F9dKwpu-_i3NbF8B50EWhGAzSoDejj56tKhgnFcs/s640/campina9.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgErVRPUDDas7iY5PzzidJSdMkwyaPs1c9jWARcHL23cfE33w-ISlwNRubv4GdRk2_jdObGPaj-JI4Z3oYL-9zycUSwF3p3sfQsmbqNdQliy6libOz_oZ0wY4xmSq_6h7m2dntUVMitog0/s640/campina10.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/05/top-10-algumas-fotos-de-campina-grande.html","publish_date":"segunda-feira, maio 16, 2011"},{"title":"Sobre a Polêmica das Arbitragens no Futebol Paraibano","content":". Quem acompanha o futebol da Paraíba a um certo tempo, sabe bem o quanto os times de Campina Grande já foram prejudicados pela má arbitragem do futebol paraibano. Nossos times chegaram a deixar de disputar campeonato em função disso. Agora, vocês sabem quem era sempre o grande beneficiado com os erros de arbitragem? O Botafogo de João Pessoa. Em 1999, o então presidente do Treze Olavo Rodrigues, comprou a briga. Assistam em vídeo da TV Paraíba, a atitude que mudou o rumo das arbitragens na Paraíba:Depois disso, Campina Grande conquistaria o estadual nos anos de 2000, 2001, 2004, 2005, 2006, 2008 e 2010. João Pessoa apenas em 2003. Futebol se GANHA NO CAMPO!!!","images":[],"videos":["https://www.youtube.com/v/_SMAorCDI70?fs=1&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2011/05/sobre-polemica-das-arbitragens-no.html","publish_date":"terça-feira, maio 10, 2011"},{"title":"Memória Fotográfica:  O Hospital Regional Alcides Carneiro (IPASE) nos anos 50","content":". Fonte Utilizada:Enciclopédia dos Municípios BrasileirosXVII  VolumeRio de Janeiro 1960Planejada e Orientada por Jurandyr Pires  FerreiraIBGE","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyj7lWvPsArRgDuh0ObWfWVD1UthwU7jqH6ova46DJiwv3JVV7LPOyOPvZbUSiLosLdsCoGrr0HVTK_IYaAczHO02IP1-mmgliQzrhbYsxbxCodRgTPvvRwdf3d_qt9OLArOQjdX-4gEQ/s640/campina10.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/05/memoria-fotografica-o-hospital-regional.html","publish_date":"terça-feira, maio 10, 2011"},{"title":"O Convento de Santo Antônio","content":". Encontramos a foto abaixo na \"Enciclopédia dos Municípios Brasileiros\" do IBGE (Edição de 1960). A priori, ocorreu uma dúvida se já existiu ou se ainda existia o \"Convento de Santo Antônio\" em nossa cidade. Com a ajuda do historiador e assíduo colaborador do blog, professor Mario Vinicius Carneiro Medeiros, a dúvida foi solucionada: \"Deve ser o Seminário de Lagoa Seca,  acredito que aquele que entra ao lado da Virgem dos Pobres, é denominado de 'Seminário Franciscano de Santo Antônio'. É preciso lembrar que durante muitos anos Lagoa Seca foi distrito de Campina Grande\", relatou professor Mario ao blog.De fato, Lagoa Seca foi distrito de Campina Grande até 04 de janeiro de 1964. Se alguém tiver mais informações sobre a foto e quiser nos contactar, pode ser através do email retalhoscg@hotmail.com .","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjOy7LM63o16nAAqQaXr1zNi3WE_LmXb832QwJQpJbTLUUKwPRTFVJsLlVCiH3GRn0jxwmLgaFpcRTQPeCNtp7kAcYNPHnrXuSLGpII-sFQztDQEJTY1StUVRFedhZrXstdCXqyMR66gm8/s640/campina5.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/05/encontramos-foto-abaixo-na-enciclopedia.html","publish_date":"segunda-feira, maio 09, 2011"},{"title":"Clipe com Imagens de Campina Grande","content":". Grata surpresa encontrarmos este vídeo no YouTube, produção de Mônica Torres que, cordialmente, cita o Blog Retalhos Históricos de Campina Grande como fonte das fotos utilizadas neste clipe bem editado, com trilha sonora de extremo bom gosto em duas músicas de Nat King Cole, que nos produz um cenário fantástico de nostalgia.É uma coletânea de fotos que faz uma condensação visual da viagem histórica através das locações urbanas da nossa cidade, no ontem e no hoje.","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/05/clipe-com-imagens-de-campina-grande.html","publish_date":"domingo, maio 08, 2011"},{"title":"O Jacaré do Açude Velho não é 'Lenda Urbana' - Parte 2","content":". Aproveitando o ensejo do assunto do momento em Campina Grande, nosso ilustríssimo \"Jacaré do Açude Velho\", que apesar de ser tratado no singular, devemos considerar que lá não existe apenas um animal; o Blog RHCG apresenta um conjunto de matérias publicadas no Diário da Borborema, no ano de 1984 sobre o ataque dos bichos a um jovem que teve seu corpo dilacerado e, resgatado pelo Corpo de Bombeiros, provocando a interdição do acesso ao manancial pela SSU/PMCG, impedindo banhos e pesca.Fonte: Acervo Blog RHCG/Diário da Borborema (1984)","images":["https://2.bp.blogspot.com/--HtZWwfQVRU/TcQ36sv7f2I/AAAAAAAABgo/2f-Nhhvp7xw/s640/Jacar%25C3%25A91.JPG","https://2.bp.blogspot.com/-kaJPO8Av7NM/TcQ36xNYsZI/AAAAAAAABgs/nTgAWwxEqrg/s640/Jacar%25C3%25A92.JPG","https://1.bp.blogspot.com/-vAYli3ZMD4k/TcQ37dJ9y1I/AAAAAAAABgw/AEm2l7nHmbY/s640/Jacar%25C3%25A93.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/05/o-jacare-do-acude-velho-nao-e-lenda_07.html","publish_date":"sábado, maio 07, 2011"},{"title":"O Jacaré do Açude Velho Não é 'Lenda Urbana'","content":". Nesta semana, com as imagens produzidas por internautas das conseqüências das águas pluviais que fortemente caíram sobre Campina Grande, um dos assuntos mais comentados nas redes sociais foi o popular Jacaré do Açude Velho, considerado por muitos como 'lenda urbana'.Dentre tantos que já testemunharam a veracidade da sua existência, nós editores do Blog RHCG, junto ao colaborador Davi Luna, promovemos a postagem publicada no dia 22.10.2010 já comprovando com fotos atuais do crocodiliano visto em total plenitude no Açude Velho.Portanto, para quem acha que o jacaré se resume à cabeça fotografada em meio a enxurrada em um dos canais da cidade, aí vai a repostagem da matéria, com a foto de UM DOS jacarés flagrado por Davi Luna.POSTAGEM ORIGINALMENTE PUBLICADA EM 22/01/2010:Tratado por muitos anos como uma \"Lenda Urbana\", o Jacaré do Açude Velho de Campina Grande acabou virando um personagem folclórico. Entretanto, o \"danado\" existe mesmo e não é apenas um e sim vários. Não se sabe ao certo, como eles foram parar lá, uns afirmam que foi fruto de um cativeiro clandestino, outro foi por causa da Universidade Federal da cidade. Porém, para os que ainda duvidam, vejam as fotos abaixo cedidas por Davi Luna, proprietário da banca Revistalândia da Praça da Bandeira:Vídeos Postados em 12.01.2008, pelo usuário \"eswokowski\" no YouTube","images":["https://4.bp.blogspot.com/-V22fFMHSsiE/TcLibVv-IWI/AAAAAAAABgg/WlmCUfnM85Y/s320/jjjjjjjjjjjjjjj.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhPjkKa5q1jU6vQcnWyyKk8D3mqL8sHJRhQJ7GS-u3k5K7a-IYUaRkBPrYkNVFJaKF0tW2HM6-XMUIUtK5cRUu96wPFHImTyySdFcd8t-MqM0INouFQCpVt5SwXuKWpG98VEO-gvp8dk9k/s640/jacare1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPYqnSJLkc40K6L1oxBfmfhvByEzsb0egFfZdwg6f_RS7HzUCJbOXrtpDtcGdrjXq-_eASb6RljxCLgZGbak3oK5pndfmUGCPcBHENDxJ6c9iBt-j3ZmHDhrd270SPNKWp2z6NVUsbbis/s640/jacare2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2011/05/o-jacare-do-acude-velho-nao-e-lenda.html","publish_date":"sexta-feira, maio 06, 2011"},{"title":"Vídeos: Documentário sobre os 45 anos da TV Borborema","content":". Enviado por Flávio Nóbrega, assistam abaixo um documentário sobre os 45 anos da TV Borborema. Excelentes depoimentos sobre a história da primeira emissora de televisão da Paraíba. Algumas imagens do blog foram utilizadas. Lamentar apenas, que imagens antigas não tenham sido mostradas, já que não foram preservadas pela emissora, face aos altos custos dos equipamentos e periféricos necessários à época:Fonte Utilizada: http://www.youtube.com/user/pilotodefusca","images":[],"videos":["https://www.youtube.com/v/03aLDq8S130?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/kH_oY2I1p50?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/xEkNvwLn8Bg?version=3&hl=pt_BR&rel=0","https://www.youtube.com/v/RfETs2V87iY?version=3&hl=pt_BR&rel=0"],"orignal_url":"https://cgretalhos.blogspot.com/2010/09/pedido-mais-um.html","publish_date":"quinta-feira, maio 05, 2011"},{"title":"Artigo: Uma nova Chaminé!","content":". Thomas Bruno Oliveira*O processo de crescimento constante da cidade de Campina Grande-PB não tem respeitado seu patrimônio histórico, que constantemente vem sendo mutilado e sofre por ter edificações “engolidas” mensalmente “em nome de um progresso” da cidade (que não é o histórico-cultural). Manifestações várias tem se dado nos últimos anos contra este vandalismo, só para citar, alguns professores das Universidades aqui instaladas têm denunciado através da imprensa e Ministério Público este triste estado, um deles é meu amigo Professor Dr. Juvandi de Souza Santos. A ele me uni em torno deste objetivo e passei (a partir de 2008) a redobrar a vigilância e denunciar todas as modificações verificadas principalmente no Centro Histórico da Cidade, lugar em que nada pode ser mutilado, modificado, destruído. Escrevi artigos populares e científicos que trouxeram a público vários aspectos desta destruição e para divulgação utilizei os portais de notícia em que sou colunista, este próprio site/memorial em que sou colaborador, jornais e Revistas especializadas; também fiz trabalhos que foram apresentados em eventos regionais de História. Em 2010, desenvolvi uma palestra sobre a destruição do Patrimônio Histórico de Campina na União Campinense das Equipes Sociais – UCES, entidade que congrega as Sociedades de Amigos de Bairro cujos alguns presidentes já me procuraram para ministrar palestra semelhante para seus associados. Até criei uma coluna denominada de “Notas Urbanas de Campina Grande”, que traz as modificações da cidade mês-a-mês e sempre pensei que algum dia minha voz seria ouvida, e foi! No último domingo (10 de abril de 2011), na matéria “Patrimônio Histórico é Destruído”, assinada por Antônio Ribeiro do Jornal Diário da Borborema, vi a informação de que: “A construtora responsável pelas obras de edificação do empresarial Plaza Shopping e do complexo multi uso, que serão erguidos no terreno onde funcionou a fábrica Caranguejo, em Campina Grande, vai ter que construir uma réplica da chaminé que fora derrubada em agosto passado. De acordo com o promotor de Defesa do Meio Ambiente, José Eulâmpio Duarte, a torre era tombada como patrimônio histórico pelo Instituto do Patrimônio Histórico e Artístico do Estado da Paraiba (Iphaep) e não podia ter sido destruída. Além da réplica da chaminé, a empresa terá ainda que recuperar todos os armazéns do espaço da Estação Velha, como compensação pelo dano causado ao patrimônio histórico e cultural da cidade. Esta ação foi oficializada através de um Termo de Ajustamento de Conduta – TAC imposto pelo Ministério Público à empresa responsável pelo empreendimento, uma das denúncias foi de minha autoria.   Pois bem, embora seja animadora a notícia de uma punição pelo crime cometido, a chaminé-bueiro não mais existe e foi totalmente demolida. Um dos mais importantes testemunhos da primeira etapa de industrialização da cidade ruiu e quando estava pra ocorrer a demolição no mês de agosto do ano passado, comunicamos ao IPHAEP, ao IPHAN e ao Ministério Público Federal, que nada fizeram durante os dias em que os grandes tijolos de barro vermelho foram sendo sucessivamente retirados, na surdina, sem estalidos. Hoje, nos chega à informação de que estes tijolos compõem uma pequena barragem no distrito de Santa Terezinha e cerca de 150 tijolos se encontram amontoados no interior da antiga Caranguejo. De toda forma, com o crime consumado, o TAC tentará recompensar o dano com uma réplica (cuja construção, acredito que deva ser acompanhada por técnicos do IPHAEP) e com a restauração da Estação Velha, que está em triste estado de ruínas, pois desde a última restauração em junho de 2004 ela ficou abandonada e está sendo “desmanchada” por populares. A mesma matéria do Diário da Borborema ainda anuncia que a antiga residência do compositor e radialista Rosil Cavalcanti, na Rua Afonso Campos, terá que ser refeita através da assinatura de um outro TAC imposto ao empresário que, depois de uma reforma, mutilou sua forma histórica. Como historiador, cidadão campina-grandense e amante desta cidade, espero que estes TAC’s possam ser cumpridos e sirvam de lição para construtoras e empresários que deterioraram nosso patrimônio durante muitos anos.*Historiador, thomasarqueologia@gmail.comImagens: Desmanche da Chaminé em agosto de 2010. Acervo da Sociedade Paraibana de Arqueologia.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjldK-ep82O2khcMZazHotZQjw-NbCnMTVN320XDVNEWfSkB54Avc6AR8B62t8I7xr8_zWLsBYGZy7mK1WZfpY8GkXEAvRnvBU3P3LZab3_RD4ZDKqVR6pe8TssxHuiOvwuQIWwZMaw39k/s640/patrimoniodstruido1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiOCd3QgEmij6sfkw_pTQZvzrTLqIA6nss7QPHbqUSemrq2Cql8Rl8-lEdSA-ZC1kfkdxknJtRVLZ2O0KGtfl-GKL1LgU96I3pFQ947mJYjU-gj5z20tZjN20kcChw_akegpWtrjwVXOjA/s640/patrimoniodstruido2.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2010/09/aviso.html","publish_date":"quinta-feira, maio 05, 2011"}]