[{"title":"Reveillon das Antigas, Quando se Apagavam as Luzes em Campina Grande...","content":"Reveillon das Antigas, Quando se Apagavam as Luzes em Campina Grande.... Hilton Motta (Foto: Site da Campina FM)Os mais novos com certeza não vivenciaram os momentos marcantes do passado de Campina Grande, quando as chegadas dos novos anos eram acenadas com o tradicional apagar das luzes - SIM DE TODAS as luzes da cidade -, pela CHESF/CELB.As famílias campinenses se aglomeravam junto aos rádios de pilha, ou do som do carro para não perderem nenhum segundo da emocionante contagem regressiva comandada pelo radialista Hilton Motta, dos estúdios da Rádio Campina Grande FM, integrando toda a cidade com mensagens de felicitações dos ouvintes e amigos.Após zerada a contagem, a cidade permanecia às escuras por alguns minutos, período em que a emoção aflorava em todo que confraternizavam em qualquer parte da cidade.Essa prática durou até meados da Década de 1990, sendo desestimulada por já apresentar possibilidades de problemas técnicos e transtornos no regresso da força.Hoje podemos lembrar essa época! O colaborador Leandro Bráulio cedeu ao Blog RHCG, há alguns anos, o áudio gravado de uma desses inesquecíveis viradas de ano, mais precisamente 1990, fruto de um arquivo em fita K-7 de seu acervo particular.É emocionante... Ouçam e revivam!De todos os que fazem o BlogRHCG, Feliz Ano Novo...","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh3lYuvzMkSxPxxsq53ViBl2WcKo7EPXurYqDxmG_FUPm3C83YnRfpR89No4Q_8iEdtskvJ1vh-kxAGNSBYpZBTqMs-5l6vLYljXCGQMwqtRNArbgiqyCGegm94HolMOOA8zClGos-2Zpc/s1600/1337945027.jpg"],"videos":[]},{"title":"FELIZ NATAL 2016 E UM EXCELENTE ANO NOVO EM 2017","content":"FELIZ NATAL 2016 E UM EXCELENTE ANO NOVO EM 2017. De acordo com o sr. João Jorge de Pace Tejo, que disponibilizou esta relíquia fotográfica do acervo do jornalista William Tejo, o cenário retratado é uma Cantata Natalina realizada em Campina Grande, no ano de 1921!!Já segundo o livro 'Retratos de Campina Grande', sem precisão quanto ao ano da foto, descreve que o local desta foto é o Largo da Rua Velha, atual Rua Maciel Pinheiro, local onde se realizavam os eventos públicos em Campina Grande no início do Século XX.Encerramos 2016 com esta belíssima, espetacular e Histórica imagem, desejando um ótimo Natal a todos e esperando que 2017, possa ser repleto de sucesso, paz e prosperidade à todos.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhVj5nUFL_MyiKrO4t1WIjvLGB-dUTtKFE7j4PScMLyYAkTDBY4eQ2zyGQiGrV-NxGesmdYiZFUr4CLkLEKrg2VtqZEh2dhcaV3DX9IKy2dVcSpWkOjlEK9a5u6nePZfmmJSSGV9CT48DI/s640/Cantata.jpg"],"videos":[]},{"title":"Maria Garrafada (por Walter Tavares)","content":"Maria Garrafada (por Walter Tavares). O Cassino Eldorado foi o templo da boemia e da luxúria dos senhores do algodão inaugurado em 1º de julho de 1937, em estilo art déco, em plena feira central de Campina Grande. Em meio a orquestra fixa da casa, as mesas de Bacará e a animação feérica do salão, mulheres lindas, bem vestidas e perfumadas 'faziam a vida' atendendo aos coronéis do algodão - ou iniciando seus filhos na arte do amor. Entre estas, uma tornou-se símbolo da era de ouro dos prazeres campinenses: MARIA DO CARMO BARBOSA, que entrou para a história boêmia-sentimental de Campina Grande como MARIA GARRAFADA; a nossa mais famosa prostituta de todos os tempos. Conheceu dias de muitas glórias disputada por homens importantes no Cassino Eldorado e a sua fama virou lenda a ponto de ser, nos anos 80, já idosa e \"aposentada\" convidada pelo escritor Jorge Amado em visita à cidade, que queria conhecer a sua história, num elegante jantar de intelectuais em homenagem ao escritor. Maria Garrafada virou personagem cult de Campina Grande: inspiração de poetas, letra de forrós de sucesso, nome de bar de artistas e até citação em trabalhos de mestrado. Viveu e morreu no famoso Beco da Pororoca, e certa vez em entrevista a um jornalista olhou-se no espelho da sala e perguntou: \"em que espelho ficou perdida a minha face?\", referindo-se à beleza dos anos em que encantou gerações. Gostava de dizer que a sua maior recordação era o Cassino Eldorado no tempo do Carnaval que era muito animado. Usava quatro fantasias, saía de casa no sábado e só voltava na quarta-feira de cinzas.MARIA GARRAFADA, o Cassino Eldorado, o ciclo do algodão, os antigos carnavais... são símbolos imortais de uma era onde o barato era outro e bem melhor.Clique na imagem parar ler o Cordel de Manoel Monteiro","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjDOGUmjRE4QwS6UjDvG6ltDSDMUWVzY1Rkm0VhvIAVaTcd1OcZPbRGc1OVTDtXW7QZj1ZVYo_i4OkvhyphenhyphenDI0poJgqIdW2G7_8tgE2He9WQ7Nk0FxtwQBY3h0i5Lu30YtxhyeND1rTX6BxY/s200/15355790_292981624436218_7715281043519252699_n.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhKnS0dXt1aco_kutgDivTQbTABqX3iaCHG8_3A_Ff3g5alrfwQXDWDJGpvMuG-oP4kzHihi16FM9cSsBfKDdOg5TAdTsXfk3oktxC-w9j0Ij_UwmVaUbN8EC86XN9Khxgmx0GZh-0nvKM/s200/15390661_292981187769595_8825237466783732984_n.jpg","https:https://4.bp.blogspot.com/-jVqcNMJm45k/Teec9B1Mn3I/AAAAAAAABlA/JyCtqSBm-2g/s640/Maria.JPG"],"videos":[]},{"title":"Boas Festas, 1952","content":"Boas Festas, 1952. Neste cartão de 'Boas Festas e Feliz Ano Novo', o Foto Vilar desejava aos seus clientes e amigos a cortesia dos votos de felicitações pelo encerramento do ano de 1952 e, obviamente, o advento do ano de 1953.Ampliando a foto é possível identificar alguns aspectos urbanísticos presentes no mosaico fotográfico utilizado para preencher a arte da imagem: Correios (com o busto de José Américo à sua frente), Convento São Francisco, Prefeitura Municipal, Açude Novo (quando era açude), Pç. Clementino Procópio, entre outros.Esta é mais uma raridade do acervo da Sra. Maria Iná Matos Nogueira, nos enviada por Gabriela do Ó, Colaboradora da História junto ao Blog Retalhos Históricos de Campina Grande.","images":["https:https://4.bp.blogspot.com/-_ut31LtFLLY/UD5Sfxvt0bI/AAAAAAAAChA/IGrnxfdfiEU/s640/Gabi-BoasFestas1952-53.jpg"],"videos":[]},{"title":"JORNAL 'O REBATE' (por Rau Ferreira)","content":"JORNAL 'O REBATE' (por Rau Ferreira). O Rebate foi um dos jornais mais duradouros da história campinense. Surgiu em 04 de outubro de 1932 pelas mãos de Luiz Gil, Pedro d’Aragão e Eurípides Oliveira, e permaneceu ativo até a década de 1960. Afrânio Aragão – em discurso perante a Academia Paraibana de Letras Maçônicas – disse: “O REBATE circulou ininterruptamente por mais de 20 anos, até que, morrendo o Professor Luiz Gil, papai resolver encerrar essa atividade jornalística”. Acrescentou, ainda, o acadêmico que, \"foi um centro não somente de formação, mas de meio de expressão de idéias e posições políticas de dezenas de campinenses e paraibanos de destaque como Abel Correia, Adauto Rocha, Antonio Mangabeira, Carlos Agra, Cristino Pimentel, Egídio Lima, Elísio Nepomuceno, Elpídio de Almeida, Epaminondas Câmara, Epitácio Soares, Eurípedes de Oliveira, Evaldo Cruz, Everaldo Luna, Felix Araújo, Gilberto Leite, Hortêncio Ribeiro, José Leite Sobrinho, José Lopes de Andrade, Lino Gomes, Luiz Gil de Figueiredo, Mauro Luna, Nilo Tavares, Osmário Lacet, Pedro d’Aragão, Otávio Amorim, Severino Procópio ou William Tejo, entre outros\".N'O Rebate, também chegaram a atuar Wallace Figueiredo (filho do Prof. Gil) e Gonzaga Rodrigues (Notas do meu lugar: Crônicas, 1978).Nas edições que tivemos acesso, fornecidas em arquivo digital pelo ilustre pesquisador Jônatas Pereira, e também pelo adido cultural Walter Tavares, podemos ver a variedade de anúncios promovida por aquele jornal, a exemplo do Escritório de Engenharia de Austro França Costa, na rua Rui Barbosa nº 136; a Indústria de Laticínios Vitória, na rua 13 de maio nº 327; a Farmácia Confiança, na Praça Epitácio Pessoa; e da Sucata Campinense, na rua Pres. João Pessoa nº 336.Luiz Gil é patrono da Associação Campinense de Imprensa, professor, escritor, jornalista e poeta (Raízes ibéricas, mouras e judaicas do nordeste: 2002). Nasceu em Santa Luzia/PB, em 17 de setembro de 1895. E teria chegado em Esperança por volta dos anos 30, nomeado que fora como Adjunto da Cadeira do Sexo Masculino, em maio de 1931. Ainda naquela década, organizou o bloco “Coronel nas ondas”, ao lado de personalidades como Silvino Olavo, Teotônio Costa, Manuel Rodrigues, Teotônio Rocha e Juvino Brandão. Há notícias de que tenha auxiliado no jornal “O Tempo”, órgão que era dirigido por José de Andrade, com gerência de Teófilo Almeida. Esta experiência talvez tenha ajudado a fundar, em Campina Grande, o semanário “O Rebate”. Também em Campina, onde se radicou após deixar Esperança, participou da “Sociedade Beneficente dos Artistas”, exerceu o magistério e se tornou conhecido como orador e poeta.Pedro d'Aragão nasceu em 01 de julho de 1900, em S. José do Egite/PE, filho de André Alvino Correia de Aragão e Alexandrina Maria do Espírito Santo. Sua mãe era doméstica e deficiente, o genitor era funileiro. Residiu em Umbuzeiro/PB, onde conheceu Umbelina, de cujo consórcio resultou sete filhos. Radicou-se em Campina Grande, onde começou a fabricar malas para vender nas feiras, trabalho no recenseamento (1940), foi funcionário da prefeitura e também professor de música. Dedicando-se ao comércio, instalou a “Livraria Modelo”, primeiro estabelecimento a vender instrumentos musicais. Como sindicalista, atuou em várias associações, sendo vice-presidente da Federação do Comércio Varejista, presidente do Conselho do SESC e SENAC na Paraíba e co-fundador do Sindicato do Comércio Atacadista da Paraíba. Como jornalista, participou não apenas d'O Rebate, mas também d'A Metralha, que circulava nas festividades de natal e ano novo em Campina, que era composto ainda pelo Prof. Luiz Gil, Nilo Tavares e Epitácio Soares.Acerca de Eurípides de Oliveira não encontramos maiores informações, a não ser que foi jornalista e construtor de açudes, ex-aluno de Clementino Procópio.(*) Rau Ferreira é escritor e poeta, autor dos livros Silvino Olavo (2010), João Benedito: o cantador de Esperança (2011) e Banaboé Cariá (2015). Sócio do IHCG e colaborador do IHGP.Referências:- ANPUH –PB, Anais Eletrônicos do XVI Encontro Estadual de História. ISSN: 2359-2796. 25 a 29 de agosto. Campina Grande/PB: 2014.- ARAGÃO, Afrânio. Discurso de posse. Academia Paraibana de Letras Maçônicas, em 03 de- CAMPINENSE, Coletânea de Autores. Comissão Cultural do Centenário. Prefeitura de Campina Grande. Campina Grande/PB: 1964.- O REBATE, Jornal. Edição de 04 de outubro. Campina Grande/PB: 1943.- RHCG, Blog. Editor Emmanuel Souza. Disponível em: http://cgretalhos.blogspot.com.br/2009/10/o-professor-clementino-procopio.html#.WFB-UPkrK00, acesso em 13/12/2016.- RODRIGUES, Gonzaga. Notas do meu lugar: Crônicas. Editora Acauã: 1978. outubro de 2009, por ocasião de sua investidura na cadeira cujo patrono é seu pai, Pedro d’Aragão. Disponível em: http://aplm.xpg.uol.com.br/pedrodaragao.htm, acesso em 13/12/2016.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiYlyAwbntNm6i1pShQqsYCIHGfoCnBdMqvKEhJXeHdMD3lirYqapRL7A4FioKnyNp4_wIhfUlBtwSpN_Ee80qBfOB5pn9HNqNv9rVksbGxIMb_r0lbX-xJlQ5ZApF0Zq46qmjvFRJtUD4/s640/ORebate.jpg"],"videos":[]},{"title":"Centro de Campina Grande, Natal de 1963","content":"Centro de Campina Grande, Natal de 1963. (por Walter Tavares)A explosão do art déco no centro de Campina Grande; esquinas das ruas Venâncio Neiva com Cardoso Vieira, no mês de dezembro de 1963, com a  decoração natalina  no governo do prefeito Newton Rique. Detalhe para a placa do Magazine Cesar, que marcou época  em nossa cidade como a primeira  loja de brinquedos e artigos de luxo importados. A nossa grande importadora durante a década de 1960, cuja vitrine era uma festa para as crianças pela beleza dos brinquedos eletrônicos importados. No ano seguinte aconteceria o golpe militar de 64, que tiraria da prefeitura o popular prefeito Newton Rique cassando-lhe o mandato.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg5ouuJTgzAJcY79yCSFMHQfJ7SArwJIbNrNrMNjSJfYWz7QZ_2W9GaJEoczgrgMfZDbE5GE7ov6WnaZ5KDpYNI7e95_335xIOZAPW2ukaK3G55sO76Aa_i8NONkHSaGGfEXwQfjlCRGlQ/s640/1963.jpg"],"videos":[]},{"title":"Foto Memória: O Cine Fox","content":"Foto Memória: O Cine Fox. Pela contribuição de mais um leitor do nosso blog, Welton Souto Fontes, divulgamos a foto acima. Trata-se da Rua Maciel Pinheiro nos idos dos anos 30!A foto remete, à sua esquerda, a imagem do Cine Fox, antigo concorrente do Cine Theatro Apollo, ambos estabelecidos na mesma rua, de importante tradição em nosso Município.Conforme a narrativa enviada por Welton: \"Concorrendo com o Apolo, surge em 1918 o Cine Fox, localizado também na Maciel Pinheiro, fundado por Américo Porto e Alberto Saldanha. O Fox era denominado como “Cine Pulga” por ser frequentado principalmente por pessoas mais humildes. Os filmes eram acompanhados pela orquestra do Professor Capiba. Os cinemas “Apolo” e “Fox” eram localizados na atual Rua Maciel Pinheiro, seus proprietários eram adversários políticos e usavam de seus negócios na campanha partidária.\" Mais uma vez agradecemos a participação sinérgica dos nossos leitores, que hoje têm se tornado colaboradores do resgate da memória de Campina Grande.Atualização:Disponibilizamos aos amigos do \"RHCG\", mais dois registros do Cine Fox:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgi_NI4W9F33eMqtGY-QZ_bUJZRlMUcSPDltO9U88crr-zLGtFZQB72GcqtItCUntRuBi4kJ8t1X19ujgM2-9rN2XZGXPPo8CrDAewTGMD83nTcgNCBBpV-So-nbtJriGsK3CzRChQOAgM/s640/maciel+pinheiro+dec+30.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgbnnf891kYaXUVJVfKZb4s9MTlvHnkSnwbaHomMlulD_PXTvSv3CLFowo5QvHsjyilyuCbCC7Vm8IOV6kD_3yHq908CBH4StwL6Vq8RtDqyDqfWPtT3ljvk1Z1F3lOLRKyE0JvgqsDkx4/s640/cinefox1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhOaRxs4VzNd2QFto4lqkBctXJmpQcMrnp6zcZ47D83X0Ig1MSyiXIrHbwynuvNzUFzVrOS12Ol4PUFEH5pjQsJD_a4h_mz36qNgb-EEnkt3T-g2gziZISkK9x6fc756a_t8SQnwQCBb38/s640/cinefox2.jpg"],"videos":[]},{"title":"Bloco Os Marcianos, 1955","content":"Bloco Os Marcianos, 1955. Colaboração do leitor Ariosvalber Oliveira, a quem agradecemos, que digitalizou esta fotografia de um vizinho, lembrança do Carnaval de rua de Campina Grande, no ano de 1955. Bloco: Os Marcianos. Fotógrafo: José Cacho","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi7nrwMs6V2pKxAcxm68N8jX8KieKURQu59fm4wMqKjeqX7gqS-34H6t1x5mAK6RV1Yfj6IPycEFVRRQxyad6IGLBLScJtj_M71i86iN_hGJUt0Mq3-pnO8fWgPkLEeESwmJj-79hvMc14/s640/Bloco_OsMarcianos_1955.jpg"],"videos":[]},{"title":"O Acidente com a Delegação do TrezeFC (1969)","content":"O Acidente com a Delegação do TrezeFC (1969). Na temporada de 1969, o velho Galo da Borborema havia montado uma de suas melhores equipes. Nomes como o de Zé Luiz, Janca, Zé Pequeno entre outros, faziam parte da equipe comandada pelo técnico Edésio Leitão. Assim, tudo levaria a crer que o dia 13 de julho entraria para a história do Treze como um dia de alegria, já que uma simples vitória contra o Botafogo de João Pessoa faria o Treze o campeão estadual daquele ano.Infelizmente, o pior aconteceu!Ao se dirigir à capital do Estado, o ônibus da empresa “Seridó”, com toda a equipe do Treze a bordo, capotou três vezes na temida “Curva da Caridade”, na BR 230, após uma tentativa de se desviar de outro ônibus.Quinze pessoas ficaram feridas, com o treinador da equipe trezeana, Edésio Leitão, sendo o caso que mais precisou de cuidados.O ex vice-prefeito de Campina Grande, Zé Luís, fraturou a clavícula, Zé Preto, deslocou o ombro, Mané  sofreu traumatismo torácico, ou seja, toda a equipe do Treze foi prejudicada de alguma forma no ocorrido, que felizmente, não produziu vítimas fatais. Com certeza, a decisão mais sensata seria paralisar o campeonato até a recuperação total dos jogadores do Galo. Até o presidente do Botafogo de João Pessoa, o senhor Herder Henrique, concordava com tal decisão: \"Não nos interessa sermos campeões com o infortúnio do adversário!”.Mas, inacreditavelmente, a Federação Paraibana de Futebol, não aceitou tal proposta e marcou o primeiro jogo da decisão para o domingo seguinte, dia 20 de julho de 1969, quando boa parte da equipe do Treze ainda estava em recuperação. O Botafogo não tomou conhecimento da frágil e abalada equipe do Galo, que não tinha quase nenhum jogador do quadro titular, resultado da partida: 2x0 em favor da 'Maravilha do Contorno'.Diz o hino oficial do Galo, letra de Murilo Buarque: “O Treze, no campo, luta em prol, do seu alvinegro pavilhão...”, e foi assim que a equipe trezeana, ainda desfalcada, conseguiu vencer o segundo jogo por 1 a 0, jogando em Campina Grande.No dia 27 de julho de 1969, fazendo a chamada “negra”, o Treze não resistiu e novamente perdeu para o Botafogo em João Pessoa  por 2 a 0. Lembremo-nos; apenas 14 dias após o terrível acidente!A insensatez da FPF deixou para a História um quê de que, diante das circunstâncias,  esse campeonato fora tomado de Campina Grande. No ano seguinte, tanto Treze, quanto Campinense, resolveram não disputar o Campeonato Estadual, resolvendo disputar o chamado “Torneio Mistão”, que terminou com o Campinense sagrando-se vencedor.Coincidência ou não, quando Treze e Campinense resolveram voltar a disputar o Estadual, o Campinense emplacou 4 campeonatos seguidos (1971, 1972, 1973 e 1974), com o Treze vencendo em 1975*, em título repartido com o Botafogo.Resumo da ópera: Treze e Campinense não sabem a força que tem. Unidos, são imbatíveis.Outra formação do TrezeFC seria vítima de outro sinistro em 26 de Março de 1973, em acidente semelhante, quando a equipe voltava de uma partida disputada em Salgueiro-PE.Fontes Utilizadas: -Roberto Vieira do blog http://oblogdoroberto.zip.net/index.htmlhttp://trezegalo.xpg.uol.com.br -Acervo Pessoal","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEilXPwro2uEnvtkoo6xhfS8XAYleptLgnRSRQzi04dEH7HdAVnL9v35mQny8aZqC9kZS4_qDar_AwDItJ8__ISjPr9ZiORMTGRc24BstX6KWBxYFKaUmztQaMREJA1fOrQyIsxXI4Q0i_A/s640/trezedesastre1969-2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEieSAPzCOXZBsCslhonBNrHiWMh0lfNz6NToYmzw-qEAdGyJsLmWs0YwY0gibO-t5RG7ZuADc4Dr32IZXNhRlyuG5OnymC_Z5QbE4idg75YrrzAmOAhRfB06Kdo-cLEupY9l6pKLupKLlg/s640/foto2-timedotreze.jpg"],"videos":[]},{"title":"Inauguração do Abastecimento D'Água de Campina Grande (1939)","content":"Inauguração do Abastecimento D'Água de Campina Grande (1939). (por Jônatas Pereira)Neste dia 9 de março de 2016 completou 77 anos da inauguração do abastecimento de água e esgoto de Campina Grande, provindos da Barragem de Vaca Brava. O Interventor Federal, o campinense, Argemiro de Figueiredo inaugurou solenemente este melhoramento no dia 9 de março de 1939. Foi uma grande festa cívica realizada nas ruas de Campina Grande. A cidade estava clamando por um abastecimento digno já que a Barragem de Grota Funda e Puxinanã não davam mais \"conta do recado\" com a cidade crescendo cada vez mais. Abaixo, fotos da festa de inauguração nas ruas centrais de Campina Grande:Av. Floriano Peixoto (Catedral conto esquerdo)Ângulo de Visão da Foto: Rua Marquês do Herval. Muito provavelmente a foto foi captada de cima do antigo prédio dos Correios, que era localizado no meio da Praça da Bandeira. Vê-se: casario da Rua Marquês do Herval e, ao fundo, a Pç Clementino Procópio e, a direita parte da Igreja do Rosário (demolida) e pequena parte da calçada da Praça Índios Cariris (Pç. da Bandeira)Ângulo de Visão da Foto: Calçada do Posto Futurama em direção à Praça da Bandeira - Vê-se parte da Usina de Luz e Força, onde hoje é a Praça Clementino Procópio. A rua por onde desce a banda marcial é a Av. Floriano Peixoto. Ao fundo, o prédio branco é a Igreja do Rosário (demolida).  A demanda pelo precioso líquido estava cada vez maior e a população campinense necessitava de um abastecimento moderno a altura da Rainha da Borborema. Abaixo está a reportagem do imemorial jornal campinense \"Voz da Borborema\" órgão situacionista dirigido por Acácio de Figueiredo, irmão de Argemiro de Figueiredo, de 9 de março de 1939 sobre este importantíssimo dia.(Clique nas imagens para ampliá-las)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjnI9YFhad45j_BdvMILhFVJyhM0hAD8U-HGZOoYRJkfqKPsLfvbc6ihgN_ZxVDNP4fjgDNN4q8FZqGNTGQ4xsJ4PvIimDJqYWT-k4wQW747H6_IkPMZVryvR3VttCdVbYzSvDJOi46SJk/s640/adutora1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqmVsazPliFGTC_zeapz9ahpAwuPIzZnChMUfV-ppNquMZdmbh22nGTiAqTSvBnCfcjoLxx_cVkpEp2TJLikwWeAa9R72ID3EUQmN11E7rwkous-igiTf5cNyTQ9tkZ-7nfLN5VNK4Zrk/s640/adutora2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjqvFKqMsvkYpo5V1ZzDqqENXxZIVxPoACTWEz3JXngsU1wXmCj6OKnXXi6LA9xSUCeZRG7hZZUS13vMKe2Ge34bdCf58x3-Y68vDMW73bbAkXYNZL5Xq3xDvAS2W42NsYIKgXsCovZg_I/s640/adutora6Festa.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqzAUzVQtIsyAPhspO039jk79VsdNKG6OdqH3O3xVN9SOJ7uM3N3eW0zK3Lzz5Ze1hczDMrqi9hTUQReym2bgmznk4O8EOUCUt08H71F47kL3u5o3kWlUU6cowvL9WgLE_j6mNsKvC6Nk/s640/adutora3Festa.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjy5aAfFBI90gKvbOt98T3BJNY8cefm769-JW4x7852ohNPFOPgpM2uORkZM5hkUDGmltIzdQKyQptwCfsYE-36p4Bt-aEwSRP45TrAcruFlVcmsIWzhtGsKLs6HL0dXfSIRW6zrmY6JOQ/s640/adutora4Festa.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhB8pUR2TSRHanQ7KwJI1w4hNoi-WLzJLDliQy0DPiFobPRCIjTycvug3KUeCvtcXk83zaVb4tlokTpzat2JXCgO_nhCM6-MPe2P0TYn6misouXjAQ-sdqHFf0Nt2NdWm5D3NM7Kaw5vT8/s640/adutora5Festa.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEis4fb0JKkCb1Pf_xJzvplcnajOUVd9Lh3ZHjz7DAXpxCrUjHyrV0Z_JGyCGmQh37V6acY4NJQ7fuMkAoX5-cADFFoCoO0GmX1-mLvKarylK3xSZeqwvY1hxuHYBA4fNiQ-l5V3k_wAbyI/s640/1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgUksMssWt9zxsznjPOZ4autm0z7RgKaZVY9tBtj1SXIWkF5O8uP4QXdOVCuQudXoPUR9Qg0NthZ42NlAJYhbeJZfuPr2of6ca6LJwXstnbfTMpgJLss_uo4LgjegHo_Te4uhyphenhyphenZLfjNZps/s640/2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhifAOaQJJ9CAuAp2HpuYAfAMXTYADSBsg8347Ba9COIppLPtfmt8ibI3JJvGcGopEVupCr-VBiODoB8PXivtHDg2IBK7snfP1ZcsFHqDyAcVfebDHy0bB9405EFcOEqOihF_cL_bd-vHc/s640/3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgsg_5Bh8QHJ5D5OMgyTvRA0a8yRK-u3JSiJ_BZo8Lh4NKrbhdoEbYqvW1yXGOfQ-rFg2oaZwGI1Vn-bmzvNgvlGsL8PReTW6iZpjPTJw1nZhHzQzE3Vq4JkXbqAyEVW32lcd0F-12J2_4/s640/4.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi9ZMNTsCIPr4Z56iP_RQcMoy-iea3cF-S-ycxnzpgQr9yYb5oLa9T4Af2JfvM3-shCX8OQGYdV28kICadEocUli4TgEicrXw8-lmtbnDF8BAkcJ2EU_eRfpgQhF2bvlVaIx6IWJ6CaKtY/s640/5.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVXM7NiqWMx40AdN1yM2CzG5wKmsZWJZt8ZyCZqy144RBzYpvaTW-EdtIdFfKjCkZkmeLHpj5l_E2M1Qip90lrc_J1-KsPUGh1IypHzZvlrKPBE-kraTbFpSgPGLeE2rXn0NIVxewsKgg/s640/6.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg9sYCWACV5vNfD6QSD4ZvpfO80umq0FtzTHH_N8bHs25lPHzyQVtbYcoGUHetLxHS8v795lHjOHeOn4F-zZjZO9zn09sHMuxFKAcajAp_VACUnIL-7EzZmC-MXP5cobh3TJkxqBe47MV8/s640/7.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg_dFsyiug2YThIIBtVsJ-XWPrhJ_KfjkI6WlvNULMDjCAU4-NNzINMlxVa3DKqHDo_Ug_T_J0HLaiV1MjzEGHqh08v_oYluLVlH-jKtb0dF9bQiQ6nTL7GB_M73-YnnCt3jxL57Pis0iY/s640/8.jpg"],"videos":[]}]