[{"title":"Excursão à Campina Grande, em 1895","content":"Excursão à Campina Grande, em 1895. por Rau Ferreira Corriao ano de 1895. A Parahyba era governada pelo areiense Álvaro Lopes Machado,época em que se cogitava a construção de uma estrada de ferro de Campina àMulungu que viria a ser administrada pela Great Western. Campina sentia a forçapolítica de Christiano Lauritzen e demais comerciantes, que congregavam forçasem prol deste ideal. A estrada de ferro representaria o progresso e alavancariao comércio local, por se constituir principal veículo de escoação da produçãode grãos e algodão da região. Sob essa perspectiva, viria o laureado governanteà Campina angariar os frutos de sua administração.Hámuito que o presidente projetara uma visita à cidade Rainha da Borborema,aproveitando essa ocasião quando se encontrava instalado, com a sua distintafamília, na vila do Pilar, para onde se dirigiu com o intuito de gozar algunsdias de repouso. As cogitações do momento político o fizeram desprezar odescanso e partir para a tão desejada visita. Reuniram-setodos no dia 09 de julho, pelas seis horas no pátio da estalagem. Suaexcelência com esposa e filhos, fazia-se acompanhar do desembargador JoséPeregrino, do chefe de polícia e ajudantes imediatos. A comitiva passouprimeiramente por Itabaiana, onde hes foi oferecido um laudo almoçodemorando-se o governante o resto do dia.Seguindoviagem, aportou em Campina Grande o Dr. Machado no dia 11 do corrente, às 7horas da noite, seguindo para a casa do Tenente-coronel Frankin d’Oliveira queofertou um suntuoso jantar, merecendo o seguinte registro da imprensa:“No centro da meza, que ostentava-se profusa em chrystaes eporcellanas, contendo finos e escolhidos manjares, assim como generosos vinhos,despertava a attenção dos convivas uma linda e artística torre Eiffel de cujagrimpa pendiam as azas d’um custoso laço de fitas tendo a inscripção em grandeslettras douradas: Viva o Dr. Alavaro Machado” (A União: 27/07/1895).Aelite campinense compareceu ao concorrido banquete. No terraço tocava uma bandade música, solenizando aquele momento. Incontáveis foram as girândolas,anunciando a presença do governador da Parahyba. Na ocasião, surgiram brindesentusiasmados ao Dr. Álvaro e ao desembargador, seguidos pelos animadosoferecimentos ao Coronel Lourenço Porto e ao Partido Republicano. Tomando dapalavra e levantando a taça, Lopes Machado dirigiu aos presentes as seguintespalavras:“Aproveito o momento para externar o meu sincero apreço ededicação leal ao amigo ausente, Desembargador Trindade, que tão dignamenteocupa a cadeira de extremo advogado dos interesses da Parahyba, no CongressoFederal, e peço desculpas de, na ocasião, descerrar as cortinas que abrigam nosantuário do lar doméstico, as vividas e carinhosas saudades do meigo e honradopai de família”Nasexta-feira (12), fez questão o Dr. Álvaro Lopes Machado de conhecer a feira degado campinense, em companhia de numerosos amigos, deslocando-se aos curraisrecém construídos pela municipalidade.Naqueledia, contavam-se 1.300 bois que seriam negociados tanto para o abate, como paraa reprodução e cria. O comércio antecedia a feira semanal, que acontecia nossábados com “importante e bem sortidafeira de gêneros”. Nessa ocasião, faziam-se previsões da seguinte feita: “Não exageramos, dizendo, que o commercio deCampina em puocos annos, depois de lá chegar a linha férrea, competirá com ocommercio da nossa Capital”.Comefeito, a feira de gado de Campina era “amaior feira do gado para açougue do norte da republica”, apenas aproximandoem números à de Itabaiana.  (Gazeta do Sertão: 14/03/1890). Aprefeitura havia levado a cabo a construção de 25 currais, pretendendo fechar acasa dos trinta. Eram compartimentos em forma de retângulos, cercado de grandestorós de madeira de lei, tendo a testada de pedra e cal em cujo meio seassentava um reforçado portão. Todos juntos, estavam separados por um outroportão que recebiam o gado vindo da estrada do Seridó. Acada curral ocupado, era cobrado pelo município a taxa de três mil reis, de umdia para o outro. Apesar de ser um tributo módico, era importante fonte dereceita municipal dado o grande número de animais que acorriam aquelelogradouro, constituindo abrigo seguro para a propriedade particular.Demorando-seum pouco naquele lugar, partiu sua excelência em visita ao prédio da CadeiaPública. O edifício – embora pequeno – era apropriado à clausula de seusdetentos e servia muito bem aos seus propósitos, dado o pequeno número de segregados.Notando, porém, certa falta de limpeza, recomendou a pintura do edifício. Naquelamesma avenida, oportunamente, observou o Dr. Lopes o movimento de construção denovas residências, notadamente na rua da Igreja do Rosário, onde se edificavaum quarteirão de oito a dez casas, além de uma escola pública em conclusão.Criticasforam dirigidas ao Cemitério. A sua localização era inapropriada. Circundava ocentro da cidade, próximo as ruas principais. Todavia, o governador foiinformado acerca do novo local de repouso das almas, sendo-lhe apontado ocruzeiro ao longe da cidade.Todoaquele clima de cordialidade despertou no governador a ânsia de ver logoinaugurada a estrada de ferro, motivada pela calorosa recepção campinense. Emsua mensagem à Assembléia, mencionou o presidente parahybano:“É de esperar que a Estrada de Ferro Centralda Parahyba seja incluída  no Plano Geralda Viação, que terá de ser approvado pelo Congresso Federal, devendoprolongar-se além de Campina Grande (...). Os trabalhos do ramal de Mulungú àCampina prosseguem de modo, que é de esperar a inauguração, até o fim do annocorrente, do trecho compreendendo entre Mulungú e Alagoa Grande” (MS 1896).Concluídoo passeio às dez horas, aproveitou o presidente para almoçar em casa do seu amigoantes de prosseguir viagem de retorno.Referência:- MACHADO,Álvaro Lopes. Mensagem à Assembléia Legislativa. 2ª Legislatura, 15 defevereiro. Imprensa Official. Parahyba do Norte: 1896.- A UNIÃO,Jornal. Ano III, N. 582. Edição de 21 de julho. Parahyba do Norte: 1895.- A UNIÃO,Jornal. Ano III, N. 587. Edição de 27 de julho. Parahyba do Norte: 1895.- GAZETA DOSERTÃO, Jornal. Ano III, N. 10. Edição de 14 de março. Campina Grande/PB: 1890.- GAZETA DOSERTÃO, Jornal. Ano IV, N. 16. Edição de 01 de maio. Campina Grande/PB: 1891","images":[],"videos":[]},{"title":"Gente da Gente: William Ramos Tejo‏","content":"Gente da Gente: William Ramos Tejo‏. Por João Jorge Di Pace TejoWilliam Ramos Tejo nasceu em 26 de dezembro de 1919, em São João do Cariri, filho do Juiz de Direito João Jorge Pereira Tejo e da Professora Alice Ramos Tejo. William Ramos Tejo nasceu em 26/12/1919, Professor, Jornalista e Historiador, contribuiu para vários projetos educacionais em Campina Grande.Em São João do Cariri, nasceram os irmãos Doralice Tejo Di Pace, Contadora; Wilson Ramos Tejo, Contador; William Ramos Tejo, Professor e Jornalista e Antônio Ramos Tejo, Engenheiro. Já em Pernambuco nasceram Maria Alice Ramos Tejo, Professora (Taquaritinga do Norte) e, em Belo Jardim, José Carlos Ramos Tejo, Médico; Célia Maria Ramos Tejo, Advogada e Maria do Socorro Ramos Tejo (Suzy), Assistente Social. Devido à vida andarilha do seu pai como juiz, William Tejo morou em algumas cidades de Pernambuco. Fez os estudos primários em Belo Jardim e o curso de Admissão ao Ginásio no Colégio Americano Batista, em Recife. Aí, iniciou o curso ginasial, passando-se depois para o Colégio do Dr. Luís Pessoa, em Caruaru, concluindo-o no Pio XI, de Campina Grande. Iniciou os estudos superiores na Universidade Católica de Pernambuco.Casou-se, em 22/7/1950, com a Professora Maria Clélia Di Pace Tejo e tiveram cinco filhos: Cristina Di Pace Tejo, Engenheira; João Jorge Di Pace Tejo, Médico; Gustavo Adolfo Di Pace Tejo, Meteorologista; Wilma Di Pace Tejo, Universitária (falecida); e William Tejo Filho, Jornalista.Foi o idealizador do Museu Histórico de Campina Grande que previa criar na cidade um órgão cultural com finalidade de recolher, tombar, classificar, catalogar, conservar, expor e divulgar peças e documentos referentes à Paraíba, especialmente a cidade de Campina Grande.Fundou os Jornais \"A Palavra\" em Pernambuco e o \"Jornal de Campina. Atuou como Jornalista Político nos jornais Gazeta do Sertão, Diário da Borborema e no Jornal da Paraíba, onde mantinha a coluna dominical \"Fragmentos Históricos\" no suplemento Painel. Lecionou as disciplinas Matemática e Desenho em vários estabelecimentos de ensino de Campina Grande, como Alfredo Dantas, Pio XI e Estadual da Prata. Foi Professor do Curso de Comunicação Social da UEPB e Diretor dos colégios Estadual da Prata e Anita Cabral, tendo sido também Secretário de Educação e Cultura na Gestão do Prefeito William Arruda.Foi membro da Academia de Letras de Campina Grande e contribuiu com a História, Educação e com vários projetos culturais de Campina Grande.Memória Fotográfica:Aniversário de William Tejo em 26/12/1999,Gustavo Tejo, filho; Cristina Tejo, filha; William Tejo, aniversariante; Célia Tejo, irmã e João Jorge Di Pace Tejo, filho.Carlos Tejo, irmão; Maria Freire Tejo, cunhada; Suzi Tejo, irmã; João Jorge Di Pace Tejo, Filho e Tita Ramos Belo, prima. Sentado o aniversariante William Tejo . 26/12/1999.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVt-iC8K0yrpbdO8JFIlYdWJ2U1mjPM5CxhP7hKirfTWGZ0KeqhSFZGoMy2CSkv99AE9BjIw8U9Uk2BvoGAZDurnxTP8iaa7syYUDIJRGVNvqvTmQnaY_5E-SIz7jUmfdC0lIlXVu2NyM/s320/v002.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjHfFj_ct9CmhorR5LfY_6Jo0CYQXouMW5_TYc-rPCXm0tgrv11bGn8yCM9bBsYLh6YnlrquIgGMFwfEWcyULKUkegdLKDPzriwQ-77ztH_I_UtUv5DJ7HCUhSPFBaun1zkALXn_KCvtR0/s640/v001.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgzFAPKkLP8uhWw_WfHal0GXy3PBxAyQFvlSRobqB8FYAVV3v6DfnVZI7Shya_WX8UL8WLsGrvvCbGcH_bNh4ksvKCGpfeOYkATJeYPalyPQ6NoN_NeUZwhwh3UVZyX-F6cKuAXZDYLxJ4/s640/v003.jpg"],"videos":[]},{"title":"Memória Fotográfica: Momentos (VII)","content":"Memória Fotográfica: Momentos (VII). Registros do acervo de William Tejo, cedidos ao RHCG por João Jorge Di Pace Tejo, filho do conhecido historiador campinense. São momentos de nosso passado:É a Campina Grande de 1937. A frente, o antigo prédio dos correios, ao fundo, a Igreja do Rosário, ainda no centro de nossa cidadeO imponente Convento de São Francisco, no bairro da ConceiçãoRua Alexandrino Cavalcante, ano de 1950.Prédio dos Correios em frente a Praça da BandeiraEm breve, teremos no RHCG a biografia de William Tejo, cedido por seu filho.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgTDhuCsGME1eWrnCXkhU1FdWZjJxBjfoG3xSi4KLt5r0mkGUHhCQWC1vIcWff-jWwL3k2eyeqt8iNJqrkb8IB-emfWLxBZEjSTd4Db6egPt22B4p3RtnCfay491-1eVTSu1qj8y31Fvf0/s640/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg1uZZnJXqYVg25DKcNLfo9E2vR4ojeUjRMaiO168if0iAmEKYGJmXuDMKuLu6DbTSdxSFafajFhE7-nBb9MnFgkecNIHqtnqwGO2lHgRZG0okbhsKE2HQbrPnJ8D6LMGjtPfhbSskxWZU/s640/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiQ6rcfHCuPvm_LJT5gHm5chE1zqvEmD_XzOl52gnIPQKwXdsmojJ8vz5J0INStebTSaQtmkFLeCDEqn1Wmdb5601F2KAauT93aLWhMfEhdRkZrS9F_TF6JIRcFvCqbiDE88PM3NdUlSHU/s640/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEisoOuz_kaY3lrxiqj-0cb9JpQZlQWHlMcO8vp8PLemjNQ4-kGv_d877Sb7WBOf3Kidbfb2NWq_cU1XAQKVjMCri2K25adhWKeR5Rzl7kJUO_fMjo_AbnkVHYFeKAIWNuPYgQMRHX4BbIs/s640/04.jpg"],"videos":[]},{"title":"Boas Festas","content":"Boas Festas. ","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjvq0JOckF5L4ppjmKf8ATxrbQCeB17l-UKJHWQchjqqLtgjD3BQyHUG5s8eQ-HH6Lb9JNl0gK-l_M1cNFGE3g1zmzTHAZpmWsr3p-yXibxpVMZvPB1_2KWgxtc55ZkXHutl44F578LxqQ/s640/Natal.jpg"],"videos":[]},{"title":"OS BORBOLETAS AZUIS","content":"OS BORBOLETAS AZUIS. O comentarista esportivo Humberto de Campos, sempre relatava que se Campina Grande não existisse, tinha de ser inventada, face aos acontecimentos que sempre teimavam em ocorrer na Serra da Borborema.Um dos mais famosos movimentos messiânicos do Brasil ocorreu justamente por aqui. Fundada pelo então empresário algodoeiro, Roldão Mangueira de Figueiredo no final da década de 1960, a seita “Os Borboletas Azuis”, tornou-se de fato famosa em 1977, quando seus integrantes começaram a se vestir de azul e branco e depois quando foi matéria de um jornal da Rede Globo.Misturando várias práticas religiosas, como o Catolicismo, Espiritismo e Protestantismo, seu líder pregava que o mundo seria destruído num dilúvio que ocorreria em 13 de maio de 1980: “Uma enorme bola de fogo cruzará o céu, o Sol girará por três vezes consecutivas, um ensurdecedor trovão ecoará por toda a Serra da Borborema. Em seguida choverá ininterruptamente por 120 dias”, foi o que disse Roldão Mangueira a seus fiéis.Eles se reuniam na chamada “Casa da Caridade Jesus no Horto”, localizada no Bairro do Quarenta. O funcionamento desta Casa de Caridade ocorria através da união de sessões espíritas, realizadas sobre a “Mesa de Caridade” no interior da casa e de orações do Ofício de Nossa Senhora e demais preces católicas. Os seguidores de Roldão Mangueira eram orientados por normas de comportamentos que condenavam cores berrantes, esporte, a prática da medicina e atos mundanos. Um dos costumes mais conhecidos do grupo era o fato de andar com os pés descalços para ter contato com a terra.Na época da profecia, o Diário de Pernambuco publicou o seguinte: “A cidade vive dias de expectativas. Nesta semana (maio de 1980), cresceu a hostilidade da população contra os Borboletas Azuis. As autoridades temem que haja um linchamento dos integrantes da seita...”A realidade é que ao entrar no mês de maio de 1980, Roldão Mangueira simplesmente sumiu, quando a imprensa de Campina chegou a especular que ele estaria internado numa clínica psiquiátrica de João Pessoa. Não é preciso dizer que nada aconteceu em Campina Grande, no dia 13.Um dos principais fatos que chamaram atenção sobre a seita, foi a venda de imóveis e veículos daqueles que faziam parte do grupo, para ser distribuídos. Foi o caso do adepto Antônio da Silva Maciel, que era taxista e que vendeu seu carro para entrar na ordem.Outras curiosidades ocorridas no dia especulado para a realização da profecia, ou seja, 13 de maio, é que em Campina Grande realmente choveu, o que de certo, causou alguma apreensão. Já em Aracaju-SE, cerca de 300 funcionários da fábrica Unibras e Confecções Júnior, entraram em pânico em consequencia de um vento forte, que levou os trabalhadores da indústria, na maioria mulheres, a acreditarem que seria o final do mundo.Em 1982, após a morte de Roldão, o novo líder do grupo era Antônio de França, que mesmo com a decadência da Seita, ainda tentava chamar atenção para a “Casa da Caridade”, como de fato ocorreu em matéria publicada na “Gazeta do Sertão” de 29 de setembro: “Hoje os adeptos são pouco mais de vinte, mas a fé na religião e nos princípios é a mesma”.Com o passar dos anos, os integrantes ou foram morrendo, ou simplesmente retornaram as suas vidas normais, fazendo com que a seita fosse se esvaziando até ficar apenas com duas adeptas, ainda na “Casa da Caridade”, que foi doada por Roldão Mangueira à “Fundação Casa de Caridade Jesus no Horto”. Todas as noites, a aposentada Maria Tereza e Helena Fernandes se encontravam para orar e confirmar sua fé, dizendo que ainda esperavam o surgimento de um novo líder religioso, isso com uma foto de Roldão Mangueira na parede.HUMORISMO NO DIÁRIO DE PERNAMBUCOO Diário de Pernambuco, um dos meios de comunicação que mais se interessou pelas profecias de Roldão Mangueira, no dia 19 de maio de 1980 publicou algumas anedotas sobre o caso:Telegrama Impossível:De São Pedro para Roldão Mangueira da Seita Borboletas Azuis:- Infelizmente não pudemos atender seu pedido de dilúvio para o dia 13 em Campina Grande. Informe se interessa outra data.Publicou ainda nessa mesma edição, o seguinte cordel:O DILÚVIO (Aldemar Paiva)O Pastor Roldão Mangueiragritava na pregaçãoque na terça-feira 13ia haver inundaçãoque acabaria com o mundopecaminoso e imundodo litoral ao sertão.***Causou muita apreensãoa maldita profeciadeixando Campina Grandena mais completa agonia.A Casa da Caridadeera o ponto da cidadepra onde o povo correria.***O dilúvio que viriana terra só respeitavaa SEITA DOS BORBOLETASque prevenida já estavacom jangada e alimentosbóias e medicamentosque o próprio Roldão juntava***Porém o sol brilhavana terça-feira todinhaanunciava ao povãoque o dilúvio não vinha.Já tinha nego equipadocom o barco pronto ancoradona saída da cozinha.***Vendo a cidade sequinhae que tudo era besteirao Roldão adoeceue se enrolou numa esteira...Com a bexiga doenteágua morna, fria ou quenteNão teve nem na “mangueira”.Outro caso engraçado foi à história de que Roldão Mangueira tentou andar sobre as águas do Açude Velho. Relatam o “causo” que ele não se afogou por pouco. Sobre isso, Antônio de França, um dos líderes do grupo afirmou: “Nunca existiu esse negócio de dizer que nós iríamos andar sobre as águas, nem tão pouco estávamos construindo uma arca para nos salvar do dilúvio. Tudo foi inventado e chegaram até a dizer que nós estávamos separando os casais. Apenas não aceitamos ninguém vivendo sem ser casado, pois a religião não permite”, relatou Antônio à “Gazeta do Sertão” em 1982.Abaixo, para finalizar esse tópico, uma reprodução de uma matéria do Diário de Pernambuco. Clique na imagem para ampliar:Fontes Utilizadas:Diário de PernambucoArquivos PessoaisSite Rede de NotíciasAnuário de Campina Grande - 1982","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhliAlUDqDsEC18Uz9RT-e00mAMPRDRrbEjSM-0LQ2049syctPbRhJplXHlrBUYku5W0L_wUWP8-wkEsYpe1pMe16GklEC6q0H7BKANJ_Vuvtqqek3QelW1mvw1zskz-iuOIG0_9XYCIj8/s320/borboletas1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgQgAe17TvXGNNYKahwYp-p4d33lZNjCCSoTfECErW87TsfI-WdEXDZIxrbuf9vqu8OeE8nEuOwV0xpW9AWK2KGUAy6KtSAxthr-7xh2efut1r8vizgEld4N9feNSOSTqs57Q5wJXh_MxY/s320/borboletas2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhc2mAFcNN-m3HbNXdVyIASWcR8VFf1bCQIyDuOCBEyXyVvJHBF2RVyIT_IxRPl98zgVAUw_CoAsoPSOhP1s6CC5WxfVVCb6zVEe8jRPW7SZSj6HOiruz-PYHnHtwymh0iS85CDemEs9i4/s320/borboletas3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj9uuNwvSEfwDdBiAY69BRZfOTMZ-8pG8_2OeMtifGVfGQd6tO6xMgrYbLxiVRHnRoahyphenhyphenw2jmHwZFfF9bsERkGIO0JMHzskx4ibjMJcafwHDj2E5dCOfpPH_etmVghQ0jbuL6YmhU4jetA/s640/borboletas-materia.jpg"],"videos":[]},{"title":"Com Roldão Mangueira, Nem Pedro Afunda","content":"Com Roldão Mangueira, Nem Pedro Afunda. Com este título que mais parece uma afronta aos dogmas religiosos, esteve montada em Campina Grande no período de 13 a 20 de Maio de 2012, a instalação artística criada por Jarrier Alves e Nivaldo Rodrigues, componentes do Coletivo Mídias, que propôs ao cidadão campinense o desafio de atravessar o Açude Velho, caminhando sobre suas águas!Buscando aliar História, Sustentabilidade e Arte, o projeto desenvolvido em parceria com a Ágora Produções construiu uma ponte localizada na chamada “cintura” do Açude Velho, partindo do CUCA (antigo CEU) à Rua Paulo de Frontim, até a outra margem do reservatório, na Rua Dr. Severino Cruz. A ponte foi construída com garrafas PETI, montadas sobre tablados de madeira, tudo recolhido de forma consciente com base nos descartes promovidos pela sociedade. Uma das curiosidades que dava sentido ao projeto, em termos ecológicos, é que o total de garrafas PETI utilizadas, cerca de 8.000 (oito mil), corresponde ao consumo diário na cidade de Campina Grande!A data escolhida não foi ao acaso, houve a coincidência do dia 13 de Maio de 1980 ter inserido Campina Grande nos noticiários, quando uma gama de  jornalistas locais, além da equipe do Fantástico da Rede Globo, esteve  de plantão na Rainha da Borborema, à espera do grande dilúvio profetizado por Roldão Mangueira, líder do movimento messiânico conhecido como ‘Borboletas Azuis’.Chamando à atenção dos transeuntes e de toda a sociedade, inclusive as autoridades políticas para a degradante situação em que se encontra o Açude Velho, sendo exclusivamente mantido em função da deposição dos esgotos da cidade, o Coletivo Mídias, representado pelo professor Nivaldo Rodrigues, nos concedeu uma pequena entrevista, da qual formatamos no vídeo-documentário postado a seguir:Acesse o texto-manifesto que justifica a instalação no seguinte endereço:http://coletivomidias.blogspot.comContatos:e-mail.: coletivomidias@gmail.comTwitter: @coletivomidias","images":["https://1.bp.blogspot.com/-qkFxsXyLjpg/T72WZhASPvI/AAAAAAAACOs/2ASt8ELQx7k/s640/LogoCordel.jpg","https://3.bp.blogspot.com/-ie2FCyOW_DU/T72WaVEcAxI/AAAAAAAACO0/Am22q2TBw74/s1600/Logos.JPG","https://3.bp.blogspot.com/-G27lYVFgGWU/T72WYRpv8iI/AAAAAAAACOk/4oOTKQloQOI/s640/Cr%25C3%25A9ditos.jpg"],"videos":["https://www.youtube.com/v/zqBSw_NT6SM?version=3&hl=pt_BR"]},{"title":"Os Borboletas Azuis no Diário da Borborema de 2010","content":"Os Borboletas Azuis no Diário da Borborema de 2010. A resistência das Borboletas Azuis Seita criada em 1980 em Campina Grande, que previu o fim do mundo, conta apenas com duas seguidorasPor Severino Lopes // severinolopes.pb@dabr.com.br Quem chega na Casa de Caridade Jesus no Horto, localizada na rua Santa Rita, no bairro do Quarenta em Campina Grande, logo sente um clima diferente. O local é místico. As imagens de santos espalhadas por todos os cômodos remetem aos tempos em que o ambiente ficava lotado com os encontros da seita Borboletas Azuis, fundada em 1980 pelo líder religioso Roldão Mangueira de Figueiredo que pregava o fim do mundo e a extinção da raça humana por meio de um dilúvio. A seita, que já chegou a contar com 74 participantes, hoje tem apenas duas seguidoras. Elas insistem em manter os ensinamentos propagados pelo fundador.Maria Tereza prefere se manter distante da vida moderna e vive sozinha no antigo templo, no bairro do Quarenta Foto:Junot Lacet/DB/D.A PressOs bancos de madeiras estão empoeirados e as cores azul e branca ainda predominam. Construída em um terreno adquirido por Roldão Mangueira, a casa abriga as duas únicas seguidoras dos Borboletas Azuis. Uma delas, Maria Tereza vive enclausurada no local. A outra, Helena Fernandes, só aparece alguns dias na semana.Mais de 30 anos após a morte do líder, as duas senhoras preservam a doutrina deixada por Roldão. A irmã Maria Tereza, como ela gosta de ser chamada, tenta fugir da agitação da vida moderna se isolando no templo erguido pelo líder da seita. A mulher que peregrinou pelas ruas de Campina Grande e cidades circunvizinhas, com os pés descalços, leva uma vida simples. O confinamento não lhe deixa triste. Mesmo morando sozinha, ela garante que não é prisioneira da solidão. Se sente feliz. Protegida por seus santos que tanto venera. Os sinais de religiosidade aliás, são fortes no ambiente.CostumesVestida com uma batina azul e manto branco na cabeça, um crucifixo colado na roupa e um cordão apertando o corpo, Maria Tereza leva uma vida dedicada à oração. Seguindo a rigor, as normas de Roldão Mangueira, a aposentada dedica todas as horas do dia a uma vida de contemplação e total desapego aos bens materiais. Na casa, não existem televisão, rádio, aparelho celular nem muito menos computador. Os bens materiais, segundo entende a aposentada, poderiam escravizar o homem e afastá-lo do paraíso. \"Se eu pudesse não tinha água encanada nem usava luz elétrica\", lamenta Maria Tereza.As marcas da vida simples estão em toda parte da casa. Começando pela roupa de Maria Tereza, gasta pela ação do tempo. Ela preserva o mesmo costume da época em que os Borboletas Azuis, atravessavam a cidade a pé e não resiste ao hábito insubstituível de andar sempre com os pés descalços. Apesar dos cabelos brancos, e das marcas de rugas no rosto, ela demonstra não ter notado, que o tempo passou.Desapego aos bens materiais faz parteA aposentada Maria Tereza nasceu em Brejo de Areia (MA) e escolheu Campina Grande para viver. Ela conta que passa a maior parte do dia rezando. Acorda cedo com a cidade ainda às escuras, e logo agarra o terço, entra no templo e começa a rezar sozinha. Sua prece é silenciosa. Todos os dias, ela está alí, em pé ou de joelho para professar sua crença. Os benditos são cantados baixinho. Algumas noites, Maria Tereza conta com a companhia de Helena Fernandes, 71, outra remanescente dos Borboletas Azuis. As duas só se encontram para orar, alimentar a fé e recordar os anos em que andaram de um canto para outro de Campina Grande pregando o fim dos tempos.A irmã Maria Tereza usa o dinheiro de sua aposentadoria para manter a casa e se alimentar. Ela diz que leva uma vida normal e faz as tarefas de casa como qualquer pessoa, mas à noite \"ora e espera o Senhor\". Helena Fernandes que mora no bairro das Malvinas, comunga com a irmã. Elas atribuem às forças do mau à saída dos integrantes da casa e dizem que mesmo com o passar do tempo as pessoas ainda hoje costumam fazer piadas e comentários maliciosos por conta de suas vestimentas.Ali, no meio da agitada Campina Grande, ela se refugia sempre procurando levar a vida de simplicidade imposta por Roldão Mangueira. Mesmo com a idade avançada e andando com dificuldade, a aposentada cozinha a sua própria comida e lava as poucas roupas que tem. Ela não reclama, e garante que come de tudo, menos carne, que seria o alimento responsável por introduzir o mau no corpo humano, e café que no seu entendimento, representa os vícios da terra. Em termos de trabalho ela afirma que os melhores e mais corretos são os ligados diretamente à terra como a agricultura. Por isso cultiva uma horta no local.CatolicismoRegistro de 1980 (Acervo Revista Veja)Embora não tenha apoio da Igreja Católica, a Casa de Caridade Jesus no Horto, onde Maria Tereza vive há mais de 30 anos, conserva aspectos típicos do catolicismo. O local foi erguido no formato de uma capela com imagens de santos espalhados por todas as partes e uma foto de Roldão Mangueira na parede. Os bancos empoeirados, sempre vazios, revelam os sinais de abandono.Poucas são as pessoas que procuram o local e quando isso acontece é por pura curiosidade ou para pedir ajuda. \"Esse local é sagrado e ninguém vai conseguir nos tirar daqui, pois Deus tem um propósito para esta casa e o mundo ainda vai saber que nós estamos certas\", comenta a seguidora Maria Tereza.Na casa que no passado funcionou como templo dos Borboletas Azuis, não existe qualquer sinal da vida modernidade. O espaço parece ter ficado preso no passado, mesmo estando localizado em uma das áreas urbanas de Campina Grande.Esperança de um novo líder na seitaPouco mais de 30 anos após o aparecimento dos Borboletas Azuis, as duas últimas remanescentes da seita ainda seguem o doutrinamento religioso deixado por Roldão Mangueira, e esperam pelo aparecimento de um novo líder.Quase todas as noites as aposentadas Maria Tereza e Helena Fernandes se encontram para orar e confirmar sua fé, e dizem que ainda esperam o surgimento de um novo líder religioso.Hoje as duas seguidoras ainda mantêm a fé e acreditam que Deus vai mostrar um novo líder para em breve e que a \"casa ficará tão cheia que não terá espaço para abrigar a todos\".A exemplo do líder Roldão Mangueira, Maria Tereza acredita que o fim dos tempos está próximo. Ela só não arrisca a dizer se o mundo irá acabar com água como fez Roldão e como revela o filme 2012. \"Esse calor forte é sinal dos fins dos tempos\". Na conversa, falou da Bíblia, e disse que os homens precisam de Deus.Memória Fotográfica:1980 (Revista Veja)1989 (Revista Veja)Fontes Utilizadas:-Texto integral publicado em http://www.diariodaborborema.com.br/2010/03/28/cotidiano1_2.php-Fotos do Acervo da Revista Veja","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjY6ogURK6pPkryudIQUkqFdcRDaCQWe6NL1Ox2VwLEYVwhptJPJsMFqq3nRCvveyoCVBRwwKxUTeQCWdVPNmcdMnfPWC0mmrQi8QYLLPzLxAtyeqbl-dYF3EnM6o2JbAJx4SbB5WlSRNU/s400/COTIDIANO1_1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgrbybcOjQtrWt5ikC8NbFGlf9lD-tJoIuIWrFAgUr4kKRPMNIGJ-7wwn4Fo9SIMqLKAyEFjr7pXEupnKq2hDgwibbyPBeOcXmMB87ME6Vf-F3Ozxbe6WurMBdUStwTlAlGxEV4ZLlFRSU/s320/1980-2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgNn1d-fCK92t7k7iR-1gR3vZyCU36gQmNSfBCvWZCKYDDP6rSJr4A-4G3Hul0qKOfz8bTM5JkY0rL4PV4gb9h-A4wdIbpcT9cKFiRjhCR-SMUIuKa5w36wiC2oUUAYxfIScskTlWTrxAk/s640/1980-1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgYbUUicxlq6Fby9Tb07zT1DeLHsBjVNFvYcdB_X31wgkxb3Ztf1eJv1QJ6AlxLTTFqrLl1pkWRmlbtCgY0eLpR7fizT9W4KAwfufSOvvUImcG9lbEvM3snsxUF4FMK910_nAekbDlvXAI/s320/1989.jpg"],"videos":[]},{"title":"VIAGENS CIENTÍFICAS À RAINHA DA BORBOREMA","content":"VIAGENS CIENTÍFICAS À RAINHA DA BORBOREMA. por Rau Ferreira Desde o seudesbravamento, importantes pesquisadores e cientistas têm procedido a seusestudos na cidade Rainha da Borborema. Campina chama a atenção por ser polo epela diversidade de espécies encontradas nestes carrascais.A região quese supõe ter sido berço de animais gigantescos e de árvores imensas na erapleistoica, tem despertado curiosidades desde a época em que Irineu Jóffilydescobriu em 1889, no Tanque da Navalha, os ossos de um megatério.Passaram poraqui Henry Koster. O inglês que veio ao Brasil em busca de sua saúde e observouque Campina, apesar de grande centro bovino, cultivava em 1814 lindas espigasde trigo.Philip vonLuetzelburg que em seu livro “Estudo Botânico do Nordeste” descreve a suaexcursão realizada entre 1919 e 1922, e se refere a Campina:“Aoredor da serra [Borborema] ainda existem alguns restos de mata virgem, que emdireção à Cachoeira de Cebolas, cobrem, em formação de Angicos (Caesalpiniaechinata) as elevações\". Segundo Capistrano de Abreu, este era o nomevulgar conferido pelos campinenses ao Pau-Brasil. O baiano historiador da educação Primitivo Moacyr,em sua obra sobre a “Instrução e o Império”, destaca a existência de uma escolanoturna, regida pelo Professor Graciliano Fontino Lordão, mantido a custa deuma associação com 55 alunos. A data provável deste educandário é 1853.Finalmente, o estudioso Henry Koster que viajou oNordeste brasileiro menciona uma raiz muito empregada na medicina pernambucana,como purgativo brando: Ipecacuanha-branca (ou papaconha, como é vulgarmenteconhecida). Citando a planta, escreve o português:“Nos arredores de Campina Grande (na Paraíba) vigrandes trechos de terra cobertos com essa planta. Com essa espécie deipecacuanha os nossos farmacêuticos podiam fazer o seu xarope de viola, enossos médicos poderiam, sem escrúpulo, aplicar as flores e o cálice em lugardas flores da Viola odorata, porque promove expectoração e possui qualidadesestimulantes que fortificam os nervos”.Hoje a história se repete nos bancos universitários,nos laboratórios de pesquisa e nos centros acadêmicos, muito embora transpareçaum grande potencial cibernético.Referência:- LEITÃO,Cândido de Mello. O Brasil visto pelos ingleses.Vol. 82, 1ª ed. CompanhiaEditora Nacional: 1937. - IHGPE, Revista. InstitutoArqueológico, Histórico e Geográfico Pernambucano. Edição XXXVI. Pernambuco:1890.- SOUZA, BernardinoJosé de. O Pau-Brasil na História Nacional. Vol. 162, 1ª ed. Companhia EditoraNacional: 1939.- MOACYR,Primitivo. A instrução e o Império – subsídios para a história da educação: 1823-1853.- KOSTER, Henry. Viagensao Nordeste do Brasil. Trad. Tradutor: Luís da Câmara Cascudo. Vol. 221, 1ª ed.Companhia Editora Nacional: 1942","images":[],"videos":[]},{"title":"Outro Profeta do fim dos tempos","content":"Outro Profeta do fim dos tempos. Já contamos aqui, a história da seita \"Borboleta Azul\". Em nossos registros, mais precisamente em matéria do Diário de Pernambuco de 1982, outra \"estória\" de fim de mundo em Campina Grande e na Paraíba. Acompanhem abaixo (cliquem para ampliar), a saga de José Aldano:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgYhyMGrwurrEZRo-eyLzvzddgdpBb-V7NtdU0ncSwFNAHkZ9rUq_8BBant4NKqGT8vT2huQ4lzYYfBhFN7rwxtQxF5u_2CxagwOJEphAAQsOe4jsQBn1rLC-WHLNt3UbniEBmvTdn72zQ/s320/1982fimdomundo.jpg"],"videos":[]},{"title":"Memória: Reportagens sobre os Borboletas Azuis","content":"Memória: Reportagens sobre os Borboletas Azuis. O post mais acessado de nosso blog foi o que falou sobre o movimento \"Borboletas Azuis\". Achamos nos arquivos dos jornais antigos, duas pequenas reportagens retratando a seita de Roldão Mangueira e que nossos visitantes podem ler abaixo (cliquem para ampliar):1982:1983:Fonte:Gazeta do Sertão (Acervo)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgD9VM0BIuasjlGWvinsxmAXk3NlA4uyZT0e25tvTxlx0UdW4D8KiH9I3oprHEUMuOwwW8sAMJDcxIBogEH0X2YIhoFLOH3r1KN6ah-gMHW9cAK9jc5iM-4ampd72Kb0u4UQH8tBUaKQt0/s640/1982.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh9nOA1ZtSXKUAo9I9X9_MyABIHfMaeA6EragngejyxODH1AulN5Sn5Bk3OnHp69FkEU7YZAeXxu247OIPs7j3QRf6fEyNKygd2SW4su-wURklN7NrhyphenhyphentDbufmSBKnUTgJpkGCwIpcY83c/s640/1983.jpg"],"videos":[]},{"title":"CRIAÇÃO DA VILA NOVA DA RAINHA (Parte II)","content":"CRIAÇÃO DA VILA NOVA DA RAINHA (Parte II). por Rau FerreiraApós o requerimento de Paulo de Araújo Soares e demais moradores da povoação de Campina, da Freguesia de N. S. da Conceição do Julgado do Cariry de Fóra, foi então solicitado o parecer do Ouvidor Geral da Parahyba, mediante a troca de correspondência com o dito Corregedor:“Vi a representação que vossa mercê me dirigio em 28 de Março do próximo pretérito à respeito do quanto seria útil ao bom socego publico e ao real serviço que se erigissem em villas as povoações dos Carirys, Seridó e Assú as justiças não podem cohibir por lhes não chegar a noticia à tempo tal que as averiguações são infructíferas, quando pelo contrario com as creações das ditas villas se obrigarião à recolher à ellas os vadios para trabalharem, adiantar-se-hia a agricultura e se augmentaria o commercio; nesta certeza e pala faculdade que S. M. me permitte na real ordem e 22 de Julho de 1776, de que remetto copia,concedo à vossa mercê faculdade para erigir em villa as povoações dos Carirys que se denominará Villa Nova da Rainha, a povoação de  Seridó, villa nova do Principe; a povoação de Assú villa nova da Princesa. Das copias inclusas constará à vossa mercê os termos a que se procedeu na que por ordem de meu Exm° Predecessor eirigio na povoação do Piancó José Januário de Carvalho corregedor dessa comarca, para que nas povoações acima indicadas mande vossa mercê praticar o mesmo conforme. Concluídas as ditas creações me remeterá os autos que para vir no conhecimento dos termos e destrictos que a cada uma dellas pertencer.Deus guarde a vossa mercê.Recife 28 de Abril de 1788.Dom Tomaz José de Mello.Senhor Doutor Desembargador Antonio Felippe Soares de Andrada Brederodes, Ouvidor Geral da Comarca da Parahyba”.Obtendo deste a seguinte resposta:“Tendo attençam à representação que vossa mercê me faz na sua carta de onze do corrente à respeito das rasoens que pondera para não se crear na freguesia dos Carirys nova Villa da Rainha mas sim na freguesia de Campina-Grande do mesmo districto pela rasão de ser aquelle terreno secco que não admitte plantaçõens e só unicamente fasendas de gados, de sorte que para se proverem de farinhas as vão buscar d’ali a muita distancia, quando pelo contrario o logar da Campina-Grande tem junto a si terras de planta, com commodidade para se por em execução as providencias que determina a carta regia de vinte de Julho de mil e setecentos e seis; ordeno à vossa mercê na freguesia da Campina-Grande a mencionada  Villa  Nova  da  Rainha, que  tinha determinado se creasse no logar dos Carirys; isto pelas rasoens que vossa mercê me representa na mencionada carta. Deus Guarde à vossa mercê – Recife 25 de Agosto de 1788 – D. Thomaz José de Mello. Senhor Doutor Desembargador Antonio Felippe Soares de Andrada e Brederoes, Ouvidor Geral da Comarca da Parahyba”.É que os moradores do Julgado do Cariry de Fóra nutriam a intenção de fazer-se criar a vila na sua sede, alegando razões de ordem e por ali habitarem pessoas com distintos cargos perante a nobreza real.Referências:- CÂMARA, Epaminondas. Os alicerces de Campina Grande: esboço hitórico-social do povoado e da vida, 1697-1864. Prefeitura Municipal. Secretaria de Educação. Edições Caravela. Campina Grande/PB: 1999.- CASAL, Manuel Ayres de. Corografia Brazílica, ou Relação Histórico-geográfica do Reino do Brasil. Tomo II. Rio de Janeiro/RJ. Imprensa Régia: 1817.- FILHO, Lino Gomes da Silva. Síntese histórica de Campina Grande, 1670-1963. Editora Grafset: 2005.- GAZETA DO SERTÃO, Jornal. F. Retumba & I. Jóffily. Edições diversas. Campina Grande/PB: 1888 à 1891.- JOFFILY, Irineu. Notas sobre a Parahyba: fac-símile da primeira edição publicada no Rio de Janeiro em 1892. Prefácio de Capistrano de Abreu. Thesaurus Editora: 1977.- JOFFILY, Irineu. Synopsis das Sesmarias da Capitania da Paraíba. Typ. e Lth. a vapor M. Henriques: 1894","images":[],"videos":[]},{"title":"Memória Fotográfica: Praça Clementino Procópio","content":"Memória Fotográfica: Praça Clementino Procópio. A foto acima já protagonizou postagem anterior deste Blog porém, não contou com a nítida qualidade demonstrada nesta versão enviada pela colaboradora Maria Augusta Vilar.Em um cenário espetacular, a imagem mostra as Praças Clementino Procópio e a pequena Praça da Ternura, que se configurava no triângulo onde (na foto) há uma árvore frondosa em frente à Primeira Igreja Batista.Ainda sobre a foto, entre as residências existentes na Rua Afonso Campos,  da esquerda para a direita, a segunda casa (porta e duas janelas) foi residência do cantor/compositor Rosil Cavalcante, a primeira, no mesmo sentido, foi residência, como também funcionou a barbearia do popular Francisco Almeida Batista, o Chico B.Infelizmente, não pudemos precisar a data da fotografia.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiyGUYlIbD3cD8-5TXxDWONHwM21DGCyuAqP7ZWqyfIyqLB0BiYLsjp0PXoKkNRiQaJIt-p2YrAvpHyZMR6pSy8hfhlKdZsnPgTr4ZNjyjapQjYcCHXb1ph5uvOsDSQ7ZkEe6SoSpG9NMI/s640/Pra%C3%A7aClementinoProc%C3%B3pioAnos40.jpg"],"videos":[]},{"title":"A Relação de Luiz Gonzaga com Campina Grande","content":"A Relação de Luiz Gonzaga com Campina Grande. A relação de Luiz Gonzaga com Campina Grande sempre foi intensa, com o \"Rei do Baião\" declarando várias vezes ao longo de sua carreira, o amor e o respeito pela Rainha da Borborema. Gonzagão se apresentou inúmeras vezes em Campina, seja em shows políticos, seja em shows de lançamentos de seus discos. Luiz eternizou em sua voz, o clássico \"Tropeiros da Borborema\", considerada por muitos como a música mais bonita que fala sobre Campina Grande. Propaganda de show de Gonzagão em Campina em 1985Luiz Gonzaga entre o final dos anos 70 e começo dos 80 do século passado, concedeu a Chico Maria da TV Borborema uma entrevista para o programa \"Confidencial\". Na entrevista, Luiz disse uma frase bastante emblemática sobre a relação do forró com Campina Grande: \"Campina Grande sempre foi meu chamego! Aqui começou a História do Forró... aqui começou a história dos oito baixos. [...] Qual é o sanfoneiro de boa estirpe que não vai amar Campina Grande?!\". Pois bem, através da colaboração de \"Sr. Barreto\", conhecido colecionador de Campina Grande, disponibilizamos abaixo este raríssimo áudio:O programa \"Confidencial\" já foi alvo de postagem do blog RHCG. A matéria pode ser acessada através de pesquisa em nosso mecanismo de busca.Um grande espetáculo na casa de shows Spazzio em Campina Grande, em outubro de 1988, marcou os cinqüenta anos de carreira artística de Gonzagão. Muitos artistas, na maioria nordestinos, participaram do evento, entre os quais Fagner, Elba Ramalho, Nando Cordel, Alcymar Monteiro, Capilé, Jorge de Altinho, Dominguinhos, Oswaldinho do Acordeon, Pedro Sertanejo, Zé Américo, Manassés, Borel, Valdomiro Moraes, Waldonys e o filho Gonzaguinha. Andando de muletas e mesmo debilitado em virtude de uma operação para a retirada de água na pleura, o ''Rei do Baião'' assistiu ao espetáculo e cantou, sentado numa poltrona, alguns dos seus maiores sucessos. O velho \"Lua\" falou o seguinte desse show: \"Sábado agora, eu botei cerca de vinte mil pessoas no Spazzio, uma verdadeira festa, muito bonita, feita especialmente pra mim. Estavam lá Fagner, Elba Ramalho, Genival Lacerda, Gilberto Gil, Dominguinhos, Alcimar Monteiro que tá indo muito bem, Jorge de Altinho... \"Mesmo com uma qualidade de imagem precária, mostramos abaixo aos nossos visitantes, momentos desse histórico show, que foi o último de Gonzagão em Campina Grande. Pela importância desse show, no mínimo esse registro se existir em boa qualidade, deveria ser colocado a disposição dos fãs em DVD. Luiz Gonzaga viria a falecer em 2 de agosto de 1989, na cidade de Recife-PE. Campina Grande não poderia deixar de prestar-lhe homenagens e além do \"Museu Luiz Gonzaga\", localizado na Rua Presidente Costa e Silva n° 1304, Bairro Santa Rosa, uma estátua foi erguida ao lado do Açude Velho, conforme pode ser vista abaixo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg1KPQhDrjYvIvSalqzCnL91pTPiRUhdvXhQEM3HsQgIAXs_WwsqiKVT4hzo4iIDUL5-iHqzHnPs78NJOsuMKXDm5D_5pxVspUoBlqqFIinJr8hpDpCDNn9TWxaMxVzabeaNOzipJ0dZIs/s320/lula1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjtoqNWMt2lVAxh70Se_itQ4Lixxj_CnjHq3qicMd_y7_3E-wcI_ttWTziUpG3VgVP-eQexYxdhdVBIGjlg2OlWyRGFePRHJKfPScLK4PMMz1Vr1-CMAo9lTrZSo6YjKMOPrZV9zRraEFE/s400/PropagandadoForrockem1985.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh28sR14ShMdmcp6ljsKAvGfbdQmbFsXU69HdK6cgv5kg7FmA5_2jr0E0X2bMHAzJ3NJ9eFlPF7HNsMf3SS0GkgUrIDa9tYfJ0TPs7eI_cGOdOrr_BnySo8-lfKgXIi3kNWgffoTOoqH3Y/s640/lua.jpg"],"videos":["//cgretalhos.podomatic.com/swf/joeplayer_v10.swf","https://www.youtube.com/v/j98qK2OB62c?fs=1&hl=pt_BR"]},{"title":"Luiz Gonzaga em Campanha Eleitoral (1954)","content":"Luiz Gonzaga em Campanha Eleitoral (1954). Luiz Gonzaga ladeado por Severino Cabral, Alvino Pimentel, José Lopes de Andrade e Francisco Anselmo (1954)No ano de 1954 o jornalista e magnata da comunicação no Brasil, Assis Chateaubriand detinha uma das vagas de senador da República e disputava sua reeleição. Seu prestígio arrebatava o apoio de grandes personalidades do meio político e social de Campina Grande, à exemplo de Severino Cabral e Alvino Pimentel.Aliás, na foto acima, estes dois figuram ladeando o Rei do Baião, Luiz Gonzaga, convidado à abrilhantar um grande comício em prol da candidatura à reeleição de Chatô, pelo PSD.Argemiro FigueiredoO resultado final desta campanha não trouxe êxito ao umbuzeirense Chateaubriand. Com 103.713 votos ficou na terceira colocação, atrás de João Arruda (110.000 votos) e Argemiro de Figueiredo (109.416 votos).Aliás, este pleito proporcionou a inusitada eleição do campinense Argemiro de Figueiredo para DOIS cargos diferentes. O mesmo disputou o senado e sua reeleição para a Câmara Federal e, acreditem, foi eleito para AMBOS!Claro que na impossibilidade do acúmulo dos cargos, o dono da Fazenda Itararé renunciou o mandato de Deputado Federal, optando pelo cargo de Senador da República.Fonte:SYLVESTRE, Josué. \"Nacionalismo e Coronelismo\", 1988","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi5fptB9NGmsdSoCN_jF-ZilkaUSIj2nAwe9NhV7qaW-exGIuuUR8MaspLgZoZX2htlOzERYDFhiiDGWkE5J2VfE2xrJRyimJgP_41X8j-pZHc8sZV_YEtjhn-lwfAH4yM4fOQokd0NNbA/s640/Gonzaga.JPG","https://2.bp.blogspot.com/-58PvbvTAfis/Tat301I-63I/AAAAAAAABfY/74WD6-J_-GQ/s200/Argemiro.jpg"],"videos":[]},{"title":"Antologia Musical: \"Tropeiros da Borborema\"","content":"Antologia Musical: \"Tropeiros da Borborema\". Em suas muitas homenagens, durante seus anos de Emancipação Política, a cidade de Campina Grande recebeu uma ode às suas origens com a música \"Tropeiros da Borborema\", através da letra de Rosil Cavalcante e do saudoso tribuno Raymundo Yasbeck Asfora, antigo senhorio da Fazenda Uirapuru, hoje séde da Reitoria e Biblioteca Central da UEPB, no bairro de Bodocongó.Eternizada na voz do chantre pernambucano Luiz Gonzaga, o Rei do Baião, a música \"Tropeiros da Borborema\" retrata de forma simples e objetiva a epopéia dos antigos tropeiros, os verdadeiros \"fundadores\" da antiga Vila Nova da Rainha.Segue a música e letra daquela que para muitos, é considerada o Hino extra-Oficial de Campina Grande!Tropeiros da BorboremaComposição: Raimundo Asfora / Rosil CavalcanteEstala relho marvadoRecordar hoje é meu temaQuero é rever os antigos tropeiros da BorboremaSão tropas de burros que vêm do sertãoTrazendo seus fardos de pele e algodãoO passo moroso só a fome galopaPois tudo atropela os passos da tropaO duro chicote cortando seus lombosOs cascos feridos nas pedras aos tomposA sede e a poeira o sol que desabaRolando caminho que nunca se acaba Estala relho marvadoRecordar hoje é meu temaQuero é rever os antigos tropeiros da BorboremaAssim caminhavam as tropas cansadasE os bravos tropeiros buscando pousadaNos ranchos e aguadas dos tempos de outroraSaindo mais cedo que a barra da auroraRiqueza da terra que tanto se expandeE se hoje se chama de Campina GrandeFoi grande por eles que foram os primeirosÓ tropas de burros, ó velhos tropeiros.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhYi9YTJacJomv0yidmVa5r9QfmXmwOI-8qNM9RdxJPk-cGiFqFtVEImzu0_cCwOaJUNqI200RLJuEJmxVdxFceXeHXi3V3qiQfboGQtc_NJSKWwKZHVcNGyTl4b4l4A5REGEuxIClcago/s320/Os_Pioneiros_Campina_Grande.jpg"],"videos":["//adrianofigueiredopb.podomatic.com/swf/joeplayer_v18c.swf"]},{"title":"LP DO CENTENÁRIO DE CAMPINA GRANDE EM 1964","content":"LP DO CENTENÁRIO DE CAMPINA GRANDE EM 1964. Mais uma raridade de nosso acervo. Escutem o áudio de um LP feito para o Centenário de Campina Grande em 1964. Destaque para \"Tropeiros da Borborema\" na voz de Luiz Gonzaga, em ritmo diferente da tradicional cantada pelo Rei do Baião.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjCmv99yJc86c17jHshT8wr9YGEQkeuZ-Zz6_7JDjt8tLAjgfSXJi39BS9LPzM1W_P9g-B5vC5xgREYF_9C6Sx5dKMo5Pk7nZ1d6rFAUqAwut_aqyNkPnUQ3eXRs_ls0FsEVPQSo_hqrNU/s640/lp100.jpg"],"videos":["//cgretalhos.podomatic.com/swf/joeplayer_v18c.swf"]},{"title":"Propagandas do Passado: Filme no Cine-Capitólio (Anos 50)","content":"Propagandas do Passado: Filme no Cine-Capitólio (Anos 50). A propaganda abaixo é do antigo Cine-Capitólio, que tanta emoção e divertimento trouxe ao povo de Campina Grande e até mesmo, das cidades vizinhas. A imagem abaixo, publicada em jornais antigos, possivelmente é do período entre 1951 a 1959.O filme em cartaz no Capitólio era \"Tripoli\" do ano de 1950, que teve a direção de Will Price. Do gênero aventura, tratava-se do combate a piratas na Costa da Califórnia-EUA por parte de tropas americanas.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhfC-_th7aCnf3IgACFs95cmRw908xEonjeiJ2vMN9SLNXLR5T-tT8YBNXDhdVrJxpj7Vf_qTNCwZQVR2OVOY59lI5gk9IPIeFDvRzYdCd2O4cletidz_azKxJvpeex1Hq-5rtdhHdraw0/s640/cinecapitolio.jpg"],"videos":[]},{"title":"Áudio: Benito di Paula Canta a Paraíba","content":"Áudio: Benito di Paula Canta a Paraíba. Uma das melhores formas de gratidão é falar bem daquele que fala bem da gente. Então, falaremos de Benito di Paula, que tem uma enorme sinergia com a Paraíba.Ao realizar uma pesquisa para o Blog RHCG, encontramos na internet algo muito curioso: Nos anos 70, Benito escreveu uma música que leva o nome de nosso Estado que, além de falar em Campina Grande, versa sobre a nossa Capital, sobre Boqueirão e também Cabedelo.Usando o player a seguir, escutem a música \"Paraíba\":Letra:Benito Di Paula - Paraíba Paraíba, Paraíba, Paraíba, Paraíba,Paraíba, Paraíba, Paraíba, Paraíba,Quem passa em João PessoaE parte pra Boqueirão pra uma visita, não é à toaChegando, seu olhar se expandeDepois avista o açude que abastece Campina GrandeTirando o açude, o rio é só areiaPorque não é sempre que tem cheiaPra meu Paraíba se investirPrecisa um clarão bem maior que a luz do diaQue faça enxurrada de alegriaPra gente que gosta de sorrirParaíba, Paraíba, Paraíba, Paraíba,Paraíba, Paraíba, Paraíba, Paraíba,Cidade que se fez modeloNo balançar do sisal que manda pro Porto de CabedeloNo passo que o barqueiro remaExiste outra capital remando nos braços da BorboremaEnquanto eu olhava pro mar em TambaúProcurando entender aquele azulQue nas ondas deixei a transparecerMe fez dessa Campina Grande uma lembrançaCumprindo uma jura de criançaMe trouxe o amor que prometeuParaíba, Paraíba, Paraíba, Paraíba,Paraíba, Paraíba, Paraíba, Paraíba,Paraíba, Paraíba, Paraíba, Paraíba,Paraíba, Paraíba, Paraíba, Paraíba, ...Em 2008, Benito fez um show para o Projeto Seis e Meia, no Teatro Severino Cabral. Vejam a reportagem exibida pela TV Paraíba:O povo campinense poderia se conscientizar um pouco mais e em vez de promover certos pagodeiros, que falam mal de nossas mulheres ou humoristas, que nos humilham (e que muitos ainda acham graça), pudessem aplaudir artistas como Benito di Paula, que realmente gostam de estar aqui e principalmente, falam bem de nosso povo.","images":["https://2.bp.blogspot.com/-vLquOJ5KT_M/UMXTyE5nnNI/AAAAAAAACsU/sI3XSFwAKfk/s200/benito.jpg"],"videos":["//cgretalhos.podomatic.com/swf/joeplayer_v18c.swf","https://www.youtube.com/v/Dy27JwJk6_8&hl=pt_BR&fs=1?color1=0xe1600f&color2=0xfebd01&border=1"]},{"title":"O      E S Q U E L E T O (Sobre o Pio XI)","content":"O      E S Q U E L E T O (Sobre o Pio XI).                                                                                                    Por    Mario Carneiro da Costa                   Não havia no Estado na segunda metade do século XIX, outra  área de maior intelectualidade no interior,  senão em Cajazeiras.  Areia  ainda não havia  recebido o título de cidade  culta e o mais evoluído recanto    cultural   ocorria naquela cidade sertaneja,  onde um filho da então fazenda Serrote, que no futuro seria  aquela próspera cidade, tomou para si a nobre  missão de  alfabetizar  toda  a sua região.  Inácio de Souza Rolim, o Padre Rolim, pessoa  de qualidades e cultura  raras, nas palavras do tribuno Alcides Carneiro  “ensinou a  Paraíba  a ler”. Ali se  desenvolveu o ensino  e, na segunda década  do século passado,  surgiu o colégio que proporcionaria aos jovens de então cursar  o secundário. Estava  assim  a Paraíba servida  por  dois  daqueles  estabelecimentos  e localizados   em pontos opostos : na Capital e no extremo oeste do Estado.Despontavam como centros  em desenvolvimento as  cidades de Campina Grande e Patos, ambas carentes de instituições de ensino secundários. E foi  daí que na década de trinta passada, foram  plantados naquelas  cidades os embriões do que seriam os  colégios Diocesano  Pio XI e  Colégio Diocesano de Patos.  A qualidade do ensino em ambos,  em pouco tempo, logo se tornou de alto conceito e para eles convergiam  jovens estudantes, deste Estado, do Rio Grande do Norte e de Pernambuco. O corpo docente era composto por professores da melhor estirpe, contando com padres  e mestres outros que tiveram  longa  formação em seminários do nordeste..Não tardara os colégios que funcionavam em  instalações improvisadas e precárias, buscarem edificações construídas para aquele fim especifico. Foi o caso do Pio XI, que na fase embrionária funcionou em dependências anexas a Matriz da cidade, atual Catedral. E a cada dia aumentava o numero de alunos neste educandário que já funcionava na edificação nova da rua João Pessoa,  com a modalidade de  internato para o sexo masculino, onde o aluno interno não somente burilava a sua formação moral, como  doméstica e social.Naquele  estabelecimento,  regiamente  instalado em um prédio  com  primeiro andar  e forma de  H  maiúsculo este autor chegara de calças curtas  na década de 40 do século passado e a ele estivera ligado   até  anos  de 1960. O colégio  reservara para o internato o primeiro andar e ali se  localizavam,  refeitório,  cozinha, dormitório, salas de estudo, biblioteca  e alojamento do diretor e auxiliares imediatos. Desativado em 1946, passou a ser  uma espécie de deposito, para onde eram recolhidos bancos, carteiras  e peças outras daquele acervo.   O acesso a  área  ficara   proibido  para   alunos  de  então.A  essa  altura,  o  Pio XI   tinha por diretor o Padre Emídio  Viana Corrêa, cidadão  enérgico, de semblante fechado e que mantinha  a disciplina no  educandário na mais perfeita ordem. Na intimidade, o que somente  este  autor veio a conviver  já adulto e professor do Colégio,  o  Padre,  como era tratado o diretor, era uma pessoa alegre, risonha, cheio  do  que  se chama  vulgarmente de  “ repentes “, espirituoso, critico, amigo, inteligente, culto e possuidor de invejável coragem pessoal. O professorado de escol era  formado  por pessoas competentes, assíduas  e de postura e procedimentos  dignos  do  mestre  daquela  época.  As salas de aula, mosaicadas, forradas, providas de iluminação  natural,   eram  diária e rigorosamente limpas  por RITA ,  uma  mulher de feição chaboqueira,  velha  e   feia.   Seu  zelo pelo  trabalho  era   revelado pelo visual deixado  nas   dependências que além das salas de aula,  compreendiam  a sala dos professores, o gabinete do diretor e a secretaria, contíguas e  situadas  na  parte de ligação das hastes do H. O colégio desde cedo primou  pela qualidade do ensino  e para tanto empenhava-se em adquirir tudo   o que se fizesse  necessário  para melhor aprendizagem do aluno.  Daí haver feito aquisição de  alguns instrumentos para ministrar aulas da cadeira  de  Ciências   Físicas   e Naturais. Neste contexto, incluiu um  esqueleto humano de alta  qualidade.  Absolutamente  perfeito,  de  porte  muito  elevado,  era totalmente articulado e um só osso por pequeno que fosse, não faltava.  Um dente sequer deixava de constar  Uma perfeição de peça. Pelas  dimensões ósseas, supunha-se  haver sido de uma pessoa do sexo masculino  o que  jamais foi pesquisado. Era mantido na sala do diretor, em uma estante prismática de quatro faces,  sendo  três  de vidro., com altura  aproximada de dois metros e  as bases quadradas,  de madeira,  com  cinqüenta centímetros de lado.  O conjunto era provido de uma porta na parte da frente, por onde era retirado o esqueleto,  permanentemente pendurado por um gancho     em um suporte na tampa superior.  Daquele local  era  levado  para  a   sala  de  aula.    José Augusto Ribeiro,  Zezito,  de saudosa memória,  sempre se propunha  trazer  o esqueleto  para  a classe e antes da chegada do professor Almeida, respeitado e competente mestre,  Zezito provocava  risos, colocando um dos braços  sobre a área dos seios e a outra mão  cobrindo a genitália, e  mantinha   com  o esqueleto um monólogo ,quase sempre  hilariante.                                                                                                                            RITA primava pela qualidade de seus serviços. Porém, no que concernia ao  box do esqueleto, muito ficava a desejar   É  que ela mantinha por ele profundo respeito,  grande    medo e “ pela  sua alma, rezava todas as noites”. Quando se aproximava do Box que ela  chamava  de “CAIXÃO DE VRIDO” , fechava  os  olhos, virava-se para ele e buscava espaná-lo  de costas e,   embora a  tarefa fosse  executada  com um  artístico  espanador de penas usado no gabinete do diretor, o serviço ficava a desejar.Rita contava muitos anos naquela atividade, até que um dia, já de cabelos   brancos, velha e cansada, surgiu no colégio, uma jovem morena clara, bonita e alegre, procurando trabalho. Foi admitida para auxiliar Rita. A recém-chegada, de nome Odete, além do visual bonito, tinha uma voz linda e cantava muito e alto, o que foi proibido nas horas de aula pelo diretor.Odete não tinha medo do esqueleto e assumiu a função de Rita. Tempos depois,  aquela serviçal  de outrora, se tornaria a esposa do  diretor  que deixara  o clero para  se tornar  seu   marido.  Rita, por sua vez, mudou-se para o outro mundo. O histórico Colégio Pio XI, que tanto distribuiu cultura através dos anos, fechou suas portas,  virou passado e o velho esqueleto  tomou rumo  por este autor desconhecido.","images":[],"videos":[]}]