[{"title":"50 ANOS DA UEPB: EM 1996, ERA LANÇADO UM DOCUMENTÁRIO SOBRE A UNIVERSIDADE ESTADUAL DA PARAÍBA","content":"50 ANOS DA UEPB: EM 1996, ERA LANÇADO UM DOCUMENTÁRIO SOBRE A UNIVERSIDADE ESTADUAL DA PARAÍBA. Em janeiro de 2016, publicamos um especial da Revista O Cruzeiro sobre a Universidade Estadual da Paraíba, abrindo caminho para as comemorações dos 50 anos daquela importante instituição, que teve sua origem na cidade de Campina Grande.Hoje, graças a sempre efetiva colaboração de Manoel Leite, conseguimos resgatar um vídeo raro, datado de 1996, quando se comemorava os 30 anos da Universidade. Este documentário pode ser assistido em sua íntegra, clicando-se abaixo:As imagens são de Carlos Alberto Xapéu e a narração de Gilson Souto Maior.","images":[],"videos":[]},{"title":"Grande parte da História de C.Grande nos Filmes de Odicine","content":"Grande parte da História de C.Grande nos Filmes de Odicine. Odilon Felisberto da Silva, mais conhecido pelo nome dado à sua produtora de vídeos, Odicine, dedicou parte de sua vida, mais precisamente entre os anos de 1966 a 1980, a registrar em vídeo (filme) eventos do cotidiano da Rainha da Borborema. Este material, catalogado pela filha do cineasta, totaliza 51 latas, contendo, cada uma, um rolo de 300 metros de filme. Nas filmagens há registro de eventos políticos, religiosos, culturais, institicionais, esportivos e até comerciais! Grandes vultos da nossa História estão presentes em seu acervo videográfico, dentre eles Frei Damião; Edvaldo do Ó, Graziela, Altemar Dutra, Nelson Gonçalves, Antônio Marco; Roberto Carlos; e até Chacrinha, com suas Chacretes se apresentando em Campina Grande no ano de 1978.O atenuante, em todo este mar de riqueza Histórica, é o fato de que o acervo encontra-se, desde seu falecimento, sob a guarda da sua família, em busca de alguma instituição que o adquira, acolhendo dessa forma uma grande fatia do cotidiano campinense em filme! Este Blog se dedica há seis anos a buscar registros dessa importância para disponibilização pública e, topar com um achado desses, faz brilhar os olhos de qualquer pesquisador.Fica aqui o apelo para que, apesar do momento de instabilidade econômica por que passa nosso país, em conseguinte nossos Estados e Municípios, esta preciosidade não seja esquecida e que, oportunamente, seja incorporado ao Patrimônio Público de Campina Grande.Segue, abaixo, reportagem da TV Paraíba sobre o tema e, mais abaixo, a lista catalogada dos temas contidos nos filmes do acervo de Odicine.  ACERVOODICYNE COM FATOS HISTÓRICOS DE CAMPINA GRANDE         ESPECIFICAÇÃO    ANO           Filme  – 01 – c/300mts. Encontro de Prefeitos – Campina Grande/Patos/Brejo das  Freira    Dez/1976           Filme  – 02 – c/300mts. Enterro de José Américo     11/03/80           Festa  em benefício a Casa Paraíba – Organizada por Fernando Milanez    1977           Homenagem  ao Senador João Calmom em João Pessoa                 Inauguração  da INTERFRUT e do Instituto da Previdência do Estado da Paraíba e exposição  fotográfica.                 Homenagem  ao Diretor da Caixa Econômica em João Pessoa                 Filme  – 03 – c/300mts. Petrônio Figueiredo                 Lançamento  do Livro de Argemiro de Figueiredo no Teatro Severino Cabral                 Carnaval  em Campina Grande    66 à 76             Filme  – 04 – c/300 mts. Circo Americano em Campina Grande ao lado do Açude Novo  quando na área era depósito de lixo.    1968           Grande  Circo Bartô                 Circo  Japonês                 Jubileu  de Prata da Associação Comercial    1970           Visita  do Governador Ivan Bichara a Casa da Paz    05/04/77           Inauguração  em Campina Grande com Evaldo Cruz                 Inauguração  da água em Santa Terezinha e Lagoa da estabilidade    05/04/77           Filme  – 05 – c/300mts. Enivaldo Ribeiro Campanha Política     1976           Filme  – 06 – c/300mts. Jogos de Futebol de campo realizado na cidade de Campina  Grande e outras agremiações                 Filme  – 07 – c/300mts. Aniversário da cidade de Sousa                 Inauguração  da Receita Federal – Campina Grande – Rua João Suassuna    1974           Energia  Elétrica no Bairro da Liberdade                 Inauguração  da Ciretran em Campina Grande pelo Governador Ernani Sátiro e o Prefeito  Evaldo Cruz                  Inauguração  da CEASA – Pelo Governador Ernani Sátiro    11/09/74           Filme  – 08 – c/300mts – Inauguração da BR 230 do trecho Campina Grande/Patos                 Festival  de Violeiros                 Visita  do Presidente Ernesto Geisel em Campina Grande                 Filme  – 09 – c/300mts. – Título de Cidadã Campinense a Sra. Anita Cabral                 Filme  da Cidade João Pessoa                 Filme  – 10 – c/300mts. – Cidade de Guarabira – (vista geral da cidade, da feira e  do comércio).                 Chegada  do Governador Ivan Bichara na cidade de Guarabira, com hasteamento das  Bandeiras                 Desfile  das Escolas de Guarabira                 Inauguração  do Posto Médico da cidade de Guarabira                 Chegada  do Governador Ivan Bichara na cidade de Araruna                 Palanque  com várias autoridades da cidade de Araruna e do Estado.                 Inauguração  da SIDRAGO na cidade de Araruna                 Inauguração  Grupo Escolar                 Chegada  do Governador a cidade de Tacima inauguração do trecho rodoviário (  Tacima/Araruna)                 Governador  retorna a cidade de Guarabira para encerrar festividades                 Arreamento  das Bandeiras                 Aposição  da placa comemorativa aos eventos acontecidos naquela cidade.                 Filme  – 12 – c/300mts – Campanha para Prefeito de Enivaldo Ribeiro e Raimundo  Ásfora    1976           Filme – 13 – c/300mts. – Inauguração  do Colégio 1º e 2º Graus Assis Chateaubriand    1976           Aniversário de 50 anos da cidade de  Esperança    1974           Filme – 14 – c/300mts. – Vista geral  de Campina Grande                 Feira de Amostra                 Demonstração de carros    1978           Corrida – inauguração    1974           Corrida Fogueira    1981           Demonstração de carros no Estádio  Amigão    1978           Festa de Umbanda    1978           Filme – 15 – c/300mts. – Inauguração  do Amigão pelo Governador Ernani Sátiro                 Vista do Presidente do Banco do  Brasil Sr. Calazans                 Homenagem ao Senador João Calmon em  Campina Grande                 Medalha concedida ao Senador João  Calmon em Campina Grande – Ernani Sátiro    1976           Visita do Vice-Presidente da  República – Governo Geisel                 Visita do Governador Ernani Sátiro à  Campina Grande    1975           Filme – 16 – c/300mts. – Campanha  Eleitoral de Enivaldo Ribeiro p/ Deputado Estadual    1974           Filme CAGEPA    74/75           Filme – 17 – c/300mts. – Inauguração  do Museu     1976           Inauguração CEASA                 Pedra Fundamental do Amigão                 Visita do Ministro Quantes de  Oliveira a Campina Grande                 Rolo 02 – Inauguração da Reforma do Teatro  Severino Cabral    1975           Posse do Presidente da CDL – Sr.  Olacy    1975           Visita de João Calmon                 Walig                 João Calmon – almoço                 Visita de Ulisses Guimarães    1974           Filme – 18 – c/300mts. – Carnaval no  Rolo 01                 Inauguração das seguintes casas  comerciais – Movelaria Pernambucana, Panificadora Recife, Ótica Diniz,  Castelo dos Tecidos, Recifes Móveis.                 Edifício Souto                 Rolo – 02 – Carnaval                 Inauguração Hiper Bompreço – Açude  Velho    1976           Inauguração do Balaio – Av Floriano  Peixoto    1974           Inauguração da casa comercial  Romeirão dos Tecidos                 Inauguração da casa comercial Veneza  Móveis                 Inauguração da Rainha do Nordeste                 Filme – 19 – c/300mts. – Rolo 01 –  Vista geral de Campina Grande                 Amigão                 Desfile escolar no campo do Treze                 Festa das crianças realizada no Açude  Novo com um coral de 1000 vozes                 Festa do Lazer                 Distribuição de brinquedos às  crianças                 Restante do filme da lata 24 sobre o  Ano Internacional da Criança                 Rolo nº 2 – Filme sobre a cidade de  Sumé                 Frase dita por João Agripino – Eu sou  um homem das mil obras: O Governo ficou conhecido por esta frase popular.                 Inauguração do Parque Aquático –  Açude Velho pelo Prefeito Evaldo Cruz    1976           Olímpiadas dos Operários    1974           Lata média dupla, contém 02 rolos de  filme c/300mts. – Campanha para Deputado Estadual Enivaldo Ribeiro    1974           Lata média dupla, contém 02 rolos de  filme c/300mts. – Luta de Ivan Gomes                 Campanha para Prefeito Enivaldo  Ribeiro e Raimundo Ásfora    1976           Universidade Regional do Nordeste –  Edvaldo D Ó                 Visita dos alunos da Universidade de  São Paulo a Universidade de Campina Grande    1972           Lata média dupla contém 02 rolos de  filme c/300mts. – Frei Damião visitando a cidade de Rio Tinto                 1° e 2° CIA Semana do Exercíto    1974           Semana do Exercíto – Aniversário da  5º Cia – 2º parte    1974           Lata média dupla contém 02 rolos de  filme c/300mts. Rolo 01 – Desfile de rua da cidade de Campina Grande nos dias  7 de setembro e 11 de outubro    1974           Programa Graziela    1974           Rolo 02 – Desfile dos dias 7 de  setembro e 11 de outubro    1978           Programa Graziela    74/75           Lata média dupla contém 02 rolos  c/300mts. – rolo 01 – Cidade de Boqueirão    74  à 76           Rolo 02 – Cidade de Pombal – visita  Frei Damião e Governador Ernani Sátiro                 Restante filme do Carnaval                 Lata média dupla contém 02 rolos de  filem c/300mts. – Rolo 01 – Tarcísio M. Burity                 Festival de Inverno     1978           Natal das crianças – Chegada de Papai  Noel    1979           Desfile 11 de outubro    1979           Visita do Movimento Brasileiro de  Alfabetização (MOBRAL)    1979           Visita do Ministro Mário Andreazza a  Campina Grande para assinatura de Convênio    1982           Rolo – 02 Carnaval em Campina Grande  – Clube e rua    68  à 81           Lata média dupla, contém 02 rolos  c/300mts. – Rolo 01 – Abertura cenas de comícios                 Inauguração das Casas Comerciais –  Posto Futurama, F.N. Motores, Lojas Amaral, Pneus Teixeira, VEPEL                 Edvaldo D Ó                 Rolo – 02 – Inauguração do SERVE BEM  – Patos                  Inauguração Aviação São Geraldo    1976           Visita do Ministro da Saúde – Governo  Geisel – Patos    1976           Desfile 7 de setembro    1976           Patos – Inauguração                 Lata média dupla contém 02 rolos  c/300mts. – Rolo 01 –Desfiles de escolas 07 de setembro e 11 de outubro     1968           Restante filem CAGEPA     74  à 75           Rolo 02 – Campanha Eleitoral –  Everaldo Agra    1974           Visita de Ivan Bichara na cidade de  Cajazeiras                 Rolo – 02 Restante de Comícios                 Aniversário de Evaldo Cruz                 Conjunto Severino Cabral                 Centro Social do Monte Santo – Ivan  Bichara                 Rolo 02 – Frei Damião                 Cenas de Agnaldo Borges de Veloso                 Rolo – 02 – Serve Bem – Prata e Feira  Central                 Casas DOM DOM                 Lojas Patrícia                 Inauguração de Campina Móveis                 Rainha do Nordeste                 Lata média dupla contém 02 rolos de  filmes c/300mts. – Rolo 01 – Inauguração em Sousa                 Restante do filme da cidade de Sousa                 Restante filme sobre Futebol                 Restante filme Frei Damião                 Rolo – 02 – Inauguração do BOMPREÇO                 Inauguração Casas Comerciais – JET  SET, Moda Juffers, Machão das Malhas                 Lata média dupla contém 02 rolosde  filmes c/300mts. – Rolo 01 – Inauguração MAQUINOR                 Apresentação dos cantores Nelson  Gonçalves, Altemar Dutra e Antônio Marcos                 Inauguração – Casa Comercial J.  Epaminondas Braga                 Vereadores                 Lata média dupla contém 02 rolos  c/300mts. – Rolo 01 – São João de Campina Grande    1981           Concurso Rainha do Milho de Campina  Grande Clube dos Caçadores                 Quadrilha de Crianças apresentação no  Clube do Trabalhador                 Apresentação de Quadrilhas de  crianças – CEASA                 Apresentação de Quadrilhas nos  Bairros                 Casamento Matuto – apresentação de  quadrilhas no Açude Novo                 Cidade de Esperança – Cinquentenário    1974           Rolo  – 02 – Visita do Presidente Figueiredo a Campina Grande -    78/80/82           Lata média dupla contém 02 rolos  c/300mts. Rolo – 01 – Visita do General à 5ª CIA    1974           Inauguração do Colégio Polivalente no  Catolé                 Rolo – 02 – Apresentação Palhaço  Pimpão em Campina Grande                 Apresentação de Chacrinha e suas  Chacretes em Campina Grande    1978           Lata grande dupla com 02 rolos  c/300mts. – Rolo 01 – Desfiles comemorativos ao dia da cidade 11 de outubro  em Campina Grande    76/77           Rolo 02 – Visita do General Geisel  cidade de Patos , Cajazeiras e Sousa                 Filme de Pedro Jácome – Lagoa Seca                 Lata grande dupla com 02 rolos  c/300mts – Rolo 01 – Cidade de Lagoa Seca 2ª parte                 Chegada da água em Fagundes                 Desfile 11 de outubro     1976           Desfile 11de outubro Campina Grande    1976           Carnaval                 Concurso Contribuinte do Futuro    1979           BR – 230                 Evaldo Cruz                 Exposição no Ligeiro                 Dia do Professor                 Campanha de Everaldo Agra                 Lata grande dupla com 02 rolos  c/300mts – Rolo 01 – Visita do Governador Ivan Bichara na Casa da Paz                 Candidatos a Prefeito da cidade de  Campina Grande    1976           Rolo – 02 – Torneio da 5ª CIA e  aniversário da 5ª CIA    1975           Olimpíadas                 Concurso do Contribuinte do futuro                 Visita de Carlos SHARP a Campina                 Noite da Seresta    1977           8º Simpósio de Geologia do Nordeste    1974           Evaldo Cruz visita no seu Governo do  Ministro Chekiucik    1974           Representantes dos Museus    1975           Almoço na Empresa Miller                 1º Show realizado pelo cantor Roberto  Carlos em Campina Grande                 Lata grande dupla com 02 rolos  c/300mts. – Rolo 01 – Comícios realizados por Juracy Palhano    1974           Encontro de Prefeitos – Raimundo  Ásfora e Enivaldo Ribeiro    1977           Rolo – 02 – Jantar no Clube dos  Diretores Lojistas – Gestão Olacy – Campestre    28/12/77           Festas de ruas e clubes – São João     1978           Lata grande dupla com 02 rolos  c/300mts. – Rolo – 01 – Williams Arruda                 Jantar realizado pela TV Borborema na  Cabana do Possidônio                 Inauguração e Título de Cidadão  Campinense a Possidônio    1974           Rolo – 02 – Cidade de João Pessoa                 As Missões de Frei Damião em Campina  Grande                 Lata grande dupla com 02 rolos  c/300mts. – Rolo 01 – Desfile 11 de outubro    1979           Desfile 7 de setembro    1977           Desfile de Escolas Bairro de José  Pinheiro                 Visita do Presidente Geisel à Campina  Grande                 Rolo – 02 – Desfiles 7 de setembro e  11 de Outubro    1981           7ª Olimpíadas do Exército – realizada  no Amigão    1978           Lata grande dupla com 02 rolos  c/300mts. – Rolo – 01 – Visita de José Carlos (São Braz) à cidade de Sousa,  onde foi homenageado    1978           Rolo – 02 –Edvaldo do Ó                 Eleição, posse e visita de Tarcísio  de Miranda Burity à cidade de Ingá                 Presidente do Movimento Brasileiro de  Alfabetização – MOBRAL                 Construção da Praça Nossa Senhora da  Conceição e Inauguração    5/08/79           Posse do Bispo D.Luiz    1981           Lata grande dupla contem 02 rolos  c/300mts. – Rolo – 01 – Vitória de Burity    1981           Colégio Nessa Inauguração                 Restante do Circo                 Inauguração da CINEP – Campina Grande    05/04/77           Visita do Ministro dos Transportes    29/03/77           Inauguração do DNER em Campina Grande                 Assinatura p/ construção do  trecho rodoviário como (Rodovia do Sisal)  Enivaldo                 Lata grande dupla, com 02 rolos  c/300mts. – Rolo – 01 –Ivan Bichara                 Aniversário da cidade de Solânea    26/11/76           Rolo – 02 – Ligeiro – Exposição de  animais – Ivn Bichara – Mário Andreazza                 Lata grande dupla com 02 rolos  c/300mts. – Rolo – 01 – Visita do Governador Ernani Sátiro a cidade de Pombal                 Missão de Frei Damião na Estação  Velha                 Rolo – 02 – Campeonato Paraibano    1974           Desfile 7 de Setembro    1982           Desfile 7 de setembro     1968           Lata grande dupla com 02 rolos  c/300mts. – Rolo – 01 – Aniversário do Governador Ivan Bichara    1979           1º Posse – 2º  Campina Grande                 Missa na Igreja São José – José  Pinheiro                  Visita do Governador Ivan Bichara a  Casa da Criança Dr. João Moura                 Inauguração do Colégio Estadual da  Palmeira                 Rolo – 02 – Aniversário da cidade de  Sousa    74/76/77           Lata  grande dupla com 02 rolos – c/300mts. – Rolo – 01 – Carnaval do Campinense  Clube – Festa da Mulata    1974           Abertura dos Jogos Olímpicos     1968           Casas Comerciais – Inauguração –  Elite Foto                 Comerciais não identificados                 Reforma da Maternidade Elpídeo de  Almeida                 Professor João da Mata                 Parque de Diversões 2000 – visitando  a cidade de Campina Grande    1977           Visita do General ao Jornal O Norte    1978           Comerciais dos Produtos Diamantes    1977           Exposição no Parque do Açude Novo                 Granja no Distrito Industrial                 Rolo – 02 – Comício na Cidade  Paulista – PB    1982           Inauguração do Busto em frente ao  Fórum                 Aniversário da filha de Cartaxo                 Escolha da Rainha da SAB Castelo  Branco                 Bonfim – Signo Propaganda                 Comerciais final de ano                 Visita de Burity a Campina Grande    10/08/79           Frei Damião visitando Boa Vista e Rio  Tinto                 Lata grande dupla com 02 rolos  c/300mts. – Rolo – 01 – Comerciais","images":[],"videos":[]}]