[{"title":"Semana Santa 2016: Procissão Religiosa (Rua Maciel Pinheiro, 1912)","content":". Rua Maciel PinheiroEm meio à reflexão da Semana Santa, com sua culminância no Domingo de Páscoa, ocorrem procissões em vias públicas relembrando a Via Crucis de Jesus Cristo, nas tradições Católicas.Segundo as informações enviadas por Welton Souto Fontes, a foto acima é do ano de 1912. Retrata, justamente, uma procissão religiosa a transitar pela Rua Maciel Pinheiro.Dentre os detalhes da foto, note-se o respeito dos homens e meninos reverenciando o cortejo, retirando os chapéus. Outro detalhe encontra-se ao fundo da imagem: no centro da foto, pode ser identificado o antigo mercado de Baltazar Gomes Pereira Luna, demolido em 1921 para construção do Grupo Escolar Solon de Lucena, hoje o Museu de Artes Assis Chateaubriand, da Furne.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgRphauBZ8a7AfwOc4Qr53D0FDwf2WtwUdU3jLgh8NwcOkJFHnFDiWpMzSWApiDNi5pJt8NCFCD0JhAVpNMqiTqQSJj1zN6jEYAYhLuJm_-tM6ESCA1sGWRaVprYCjItiOJ4lQLEjfpPuY/s640/FOTO01.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/03/semana-santa-2016-procissao-religiosa.html","publish_date":"sexta-feira, março 25, 2016"},{"title":"Semana Santa 2016: Domingo de Ramos (Década de 30)","content":". Clique para AmpliarCom certeza uma das imagens mais raras do pretérito campinense: a antiga Igreja de Nossa Senhora do Rosário, localizada em frente ao Cine Capitólio, demolida para implantação do projeto urbanístico do prefeito Vergniaud Wanderley no final da Década de 30, do Século passado.A aglomeração de pessoas em frente ao templo, todas voltadas à torre do lado direito, ornado na forma de parlatório e a julgar pela presença de galhos e folhas de palmeira, podemos estar diante de uma das tradicionais Procissões de Ramos, evento característico na Semana Santa Católica.À direita da igreja está a Rua Irineu Joffily e à sua esquerda, ao fundo, é possível visualizar parte da antiga formatação da Praça Clementino Procópio, também conhecida como 'Praça da Luz'.A foto está creditada ao acervo particular de Lêda Santos Andrade, utilizada no TCC de Júlio César Melo de Oliveira, no Curso de Bacharelado em Geografia da UFPB, 2007.Acerca do crédito autoral da foto, segundo comentário recebido de \"Comunidade do Orkut \"Profs. de História CG/PB\", ao qual agradecemos: \"A partir da logomarcar (Photo Siqueira), podemos deduzir que a foto foi  tirada por \"Seu\" Siqueira. Ignácio Siqueira Silver, nascido em 3 de  dezembro de 1880 em Pesqueira PE, chegou em Campina Grande por volta de  1932, abrindo seu comércio em 1933 ou 1934. Considerado o primeiro desse  ramo na cidade, coercializava material fotográfico de origem alemã, mas  com a II Guerra e os problemas ocasionados passou a ser revendedor da  Kodak. Faleceu em 1973. Fonte:FIGUEIREDO JR. Paulo  Matias.  Fotografia em Campina Grande: os fotógrafos e suas produções  imagéticas no processo de desenvolvimento do município (1910-1960).  2000. Dissertação (Mestrado Interdisciplinar em Ciências da Sociedade) –  Universidade Estadual da Paraíba, Campina Grande, 2002. Campus I -  Campina Grande - Biblioteca Central – SeCE / 770 - F457f\"","images":["https:https://4.bp.blogspot.com/-73UnBPg41nk/TfCyr06wQLI/AAAAAAAABmU/iuBA5Z5g1h4/s640/IgRos%25C3%25A1rioAnos30.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/03/semana-santa-2016-domingo-de-ramos-1930.html","publish_date":"sexta-feira, março 25, 2016"},{"title":"VÍDEOS: CORRIDA DE KART NO CENTRO DE CAMPINA GRANDE E PARQUE EVALDO CRUZ (ANOS 90)","content":". O colaborador do RHCG, Marconi Alves, nos cedeu duas raridades de seu acervo, filmagens do começo dos anos 90, uma mostrando uma corrida de kart que foi realizada no centro de Campina Grande e outra, o ainda familiar Parque Evaldo Cruz (poderia voltar a ser assim). Para assistir as imagens, cliquem nos links abaixo:Corrida de Kart:Parque Evaldo Cruz:","images":[],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/03/videos-corrida-de-kart-no-centro-de.html","publish_date":"terça-feira, março 15, 2016"},{"title":"Vista Aérea: Centro - Década de 1970","content":". Bela foto de parte da área central de Campina Grande, em meados da Década de 1970, tendo em primeiro plano a Rua Venâncio Neiva, com destaque para o Posto de Saúde Dr. Francisco Pinto; ao centro parte da Praça Clementino Procópio e seguindo a extensão da Rua Vidal de Negreiros, passando pelo antigo Hotel Marajó e pelo Hotel Ouro Branco, 'desaguando' no Açude Velho, ao fundo.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiClZEDME-cxuhxNKe93_JPm4CV2nNrSJTwBN9FgoeYwcUrD_jvzX7p5uVg0SnhGVDe1uM-W6yeYsQbnZBspCY0A2hiP0wPmv5lQGukYwzCcDdQj1a7GOc7SfuYWmdICTtI4OrxVrRDY9Q/s640/Centro70.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/03/vista-aerea-centro-decada-de-1970.html","publish_date":"segunda-feira, março 14, 2016"},{"title":"Inauguração do Abastecimento d'Agua de Campina Grande, via Vaca Brava","content":". (por Jônatas Pereira) Neste dia 9 de março de 2016 completa-se 77 anos da inauguração do abastecimento de água e esgoto de Campina Grande, provindos da Barragem de Vaca Brava. O Interventor, o campinense, Federal Argemiro de Figueiredo inaugurou solenemente este melhoramento no dia 9 de março de 1939. Foi uma grande festa cívica realizada nas ruas de Campina Grande. A cidade estava clamando por um abastecimento digno já que a Barragem de Grota Funda e Puxinanã não davam mais \"conta do recado\" com a cidade crescendo cada vez mais.  Abaixo, fotos da festa de inauguração nas ruas centrais de Campina Grande: A demanda pelo precioso líquido estava cada vez maior e a população campinense necessitava de um abastecimento moderno a altura da Rainha da Borborema. Abaixo está a reportagem do imemorial jornal campinense \"Voz da Borborema\" órgão situacionista dirigido por Acácio de Figueiredo, irmão de Argemiro de Figueiredo, de 9 de março de 1939 sobre este importantíssimo dia.(Clique nas imagens para ampliá-las)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjnI9YFhad45j_BdvMILhFVJyhM0hAD8U-HGZOoYRJkfqKPsLfvbc6ihgN_ZxVDNP4fjgDNN4q8FZqGNTGQ4xsJ4PvIimDJqYWT-k4wQW747H6_IkPMZVryvR3VttCdVbYzSvDJOi46SJk/s640/adutora1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqmVsazPliFGTC_zeapz9ahpAwuPIzZnChMUfV-ppNquMZdmbh22nGTiAqTSvBnCfcjoLxx_cVkpEp2TJLikwWeAa9R72ID3EUQmN11E7rwkous-igiTf5cNyTQ9tkZ-7nfLN5VNK4Zrk/s640/adutora2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjqvFKqMsvkYpo5V1ZzDqqENXxZIVxPoACTWEz3JXngsU1wXmCj6OKnXXi6LA9xSUCeZRG7hZZUS13vMKe2Ge34bdCf58x3-Y68vDMW73bbAkXYNZL5Xq3xDvAS2W42NsYIKgXsCovZg_I/s640/adutora6Festa.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqzAUzVQtIsyAPhspO039jk79VsdNKG6OdqH3O3xVN9SOJ7uM3N3eW0zK3Lzz5Ze1hczDMrqi9hTUQReym2bgmznk4O8EOUCUt08H71F47kL3u5o3kWlUU6cowvL9WgLE_j6mNsKvC6Nk/s640/adutora3Festa.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjy5aAfFBI90gKvbOt98T3BJNY8cefm769-JW4x7852ohNPFOPgpM2uORkZM5hkUDGmltIzdQKyQptwCfsYE-36p4Bt-aEwSRP45TrAcruFlVcmsIWzhtGsKLs6HL0dXfSIRW6zrmY6JOQ/s640/adutora4Festa.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhB8pUR2TSRHanQ7KwJI1w4hNoi-WLzJLDliQy0DPiFobPRCIjTycvug3KUeCvtcXk83zaVb4tlokTpzat2JXCgO_nhCM6-MPe2P0TYn6misouXjAQ-sdqHFf0Nt2NdWm5D3NM7Kaw5vT8/s640/adutora5Festa.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEis4fb0JKkCb1Pf_xJzvplcnajOUVd9Lh3ZHjz7DAXpxCrUjHyrV0Z_JGyCGmQh37V6acY4NJQ7fuMkAoX5-cADFFoCoO0GmX1-mLvKarylK3xSZeqwvY1hxuHYBA4fNiQ-l5V3k_wAbyI/s320/1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgUksMssWt9zxsznjPOZ4autm0z7RgKaZVY9tBtj1SXIWkF5O8uP4QXdOVCuQudXoPUR9Qg0NthZ42NlAJYhbeJZfuPr2of6ca6LJwXstnbfTMpgJLss_uo4LgjegHo_Te4uhyphenhyphenZLfjNZps/s320/2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhifAOaQJJ9CAuAp2HpuYAfAMXTYADSBsg8347Ba9COIppLPtfmt8ibI3JJvGcGopEVupCr-VBiODoB8PXivtHDg2IBK7snfP1ZcsFHqDyAcVfebDHy0bB9405EFcOEqOihF_cL_bd-vHc/s320/3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgsg_5Bh8QHJ5D5OMgyTvRA0a8yRK-u3JSiJ_BZo8Lh4NKrbhdoEbYqvW1yXGOfQ-rFg2oaZwGI1Vn-bmzvNgvlGsL8PReTW6iZpjPTJw1nZhHzQzE3Vq4JkXbqAyEVW32lcd0F-12J2_4/s320/4.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi9ZMNTsCIPr4Z56iP_RQcMoy-iea3cF-S-ycxnzpgQr9yYb5oLa9T4Af2JfvM3-shCX8OQGYdV28kICadEocUli4TgEicrXw8-lmtbnDF8BAkcJ2EU_eRfpgQhF2bvlVaIx6IWJ6CaKtY/s320/5.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVXM7NiqWMx40AdN1yM2CzG5wKmsZWJZt8ZyCZqy144RBzYpvaTW-EdtIdFfKjCkZkmeLHpj5l_E2M1Qip90lrc_J1-KsPUGh1IypHzZvlrKPBE-kraTbFpSgPGLeE2rXn0NIVxewsKgg/s320/6.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg9sYCWACV5vNfD6QSD4ZvpfO80umq0FtzTHH_N8bHs25lPHzyQVtbYcoGUHetLxHS8v795lHjOHeOn4F-zZjZO9zn09sHMuxFKAcajAp_VACUnIL-7EzZmC-MXP5cobh3TJkxqBe47MV8/s320/7.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg_dFsyiug2YThIIBtVsJ-XWPrhJ_KfjkI6WlvNULMDjCAU4-NNzINMlxVa3DKqHDo_Ug_T_J0HLaiV1MjzEGHqh08v_oYluLVlH-jKtb0dF9bQiQ6nTL7GB_M73-YnnCt3jxL57Pis0iY/s320/8.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/03/inauguracao-do-abastecimento-dagua-de.html","publish_date":"quarta-feira, março 09, 2016"},{"title":"A Praça da Bandeira (por Walter Tavares)","content":". A Praça da Bandeira foi construída em 1938 pelo prefeito Bento Figueiredo, com o nome original de Praça Índios Carirys, sendo um prolongamento da Praça do Rosário, que também já não existe no seu aspecto arquitetônico original desde 1942, quando foi demolida a igreja do Rosário, para o prolongamento da avenida Floriano Peixoto. Deu-se assim, a primeira grande descaracterização da Praça da Bandeira.Na década de 1940, durante a reforma urbana do prefeito Wergniaud Wanderley, a Praça da Bandeira, assim como todo o centro de Campina Grande foi outra vez reformada ganhando o elegante estilo art-decor, com o lago em meia-lua e a famosa estátua “A Samaritana”, em art-decor legítimo, do artista Abelardo da Hora.Na década de 1950, o prefeito Elpídio de Almeida também empreendeu serviços de reformas da Praça de Bandeira, onde mais uma vez, e pela terceira vez, já estava completamente diferente da sua arquitetura de 1938, inclusive no piso que já não era o original.Em 1985, no governo do prefeito Ronaldo Cunha Lima, a Praça da Bandeira, o famoso coração cívico e “caixa de ressonância” da cidade de Campina Grande, sofreu a sua maior reforma mudando TOTALMENTE seu aspecto arquitetônico: reforma total do piso, mudança de todos os bancos, retirada da estátua da Samaritana que nunca mais voltou, aterro do lago em meia-lua, construção de novos canteiros, instalação do Pombal, retirada dos postes de iluminação antigos, enfim, uma outra Praça da Bandeira, que quem tem memória há de recordar que é 100%, radicalmente, inclusive no piso, diferente daquela praça de 1938, mais diferente ainda daquela reformada nos anos 40, e muito longe daquela reformada na década de 1950. Os jardins há muito tempo já não são projetados por Burle Max. E o piso, de 1985, não tem absolutamente nada a ver com o original de 1938, com o dos anos 40, com o dos anos 50. Então será que vale mesmo embargar uma obra que só benefícios trará ao povo de Campina Grande, em nome da originalidade de um piso que a mais de 70 anos não mais existe? Salvem as Boninas, e o verdadeiro patrimônio histórico de Campina Grande que está sendo demolido e deixem a Praça seguir em paz como palco dos boêmios, poetas, políticos, artistas, estudantes, ocupados e desocupados.Walter Tavares - MemorialistaTexto Originalmente publicado no portal ParaibaOnline","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhhn04hfoNe7S0xOLyErG-czKj7UvSHnZqsTLtfmMnavmRicCnn6mI1YWwzJxWD52KP-_LSbn_W4SJPQA5q6SN1C7GhxsrYeLY-QOaJwquWx6AlOpf_58omcAUBWKkF_tI1kAsKVepqMPk/s640/P%25C3%25A7Bandeira1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjv6_BMryScorMGPqIscb2ftxJrEPz-Ri8LooswpyEDM0MF4TErhZkBuRUaWXL-IKCETJR6AYIICqfxVSWGOCnNuw_xWkwwVB815dobXvHjtZSONv63EmZbh6tOZ1KnDxBIwGLtnmS9LNk/s640/P%25C3%25A7Bandeira2-Samarinata.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgSbPrAY-ThY-Y1Exw29K6ktyfLnQPD6gtZh5sWcNP0MvFe7NiNkqCmn98qNeL7SWE68UxAbJK2NaFO3FKZ4wGihHJk49IjDftbrSyIoN83XOdPcdAEb51YhJu7gegRAF7KAvQRwNJjoKA/s640/P%25C3%25A7Bandeira3_ZeAmerico.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/03/a-praca-da-bandeira-por-walter-tavares.html","publish_date":"quarta-feira, março 09, 2016"},{"title":"Em 1967, a Revista Cruzeiro anunciava obra de Portinari para Museu de Campina Grande","content":". Em 1967, a Revista \"O Cruzeiro\" fez uma reportagem especial falando sobre a tela \"O Perna de Pau e sua Senhora\", obra cedida para o Museu de Campina Grande, que inclusive, já foi alvo de outra reportagem do RHCG. Cliquem abaixo para ler a matéria:Fonte: Revista O Cruzeiro","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhT3gB3xvPwAFByVNib_fDdvFzZ6jMudCjESMTtgAhNR-4Fe1N2dcKpgwTsWegJX-mVoARH21vKeOgQlU3iXO-jq_90QmK5A76XjHIOWRI1rsr8VhPw0dEAIDh7so5f7aFTIPzVZ660Jow/s640/portinari01.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi9Wi0nDOE6mFFirt9AnZV-rrTxbUTEkhvfiF1c5Vh2_LvfDaTJDSpOJBf4mcPLFm7K3V9RA2IZM6m7ov0lrT1lnRbhgVx6uZHLvmR9In1sYqrqsYX-mqxi8ZGj8-ZKH1K1hhmidcd9qZ0/s640/portinari02.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2016/03/em-1967-revista-cruzeiro-anunciava-obra.html","publish_date":"domingo, março 06, 2016"}]