[{"title":"A Construção da Maternidade Municipal - Parte 1","content":". O grande marco da primeira gestão do médico Elpídio de Almeida na prefeitura de Campina Grande foi, com certeza, a construção da Maternidade Municipal, denominada, desde 1992, de ISEA (Instituto de Saúde da Mulher Infância e Adolescência Elpídio de Almeida).A obra teve início em março do ano de 1949, fruto advindo do convênio firmado entre o Ministério da Educação e Saúde com o Governo do Estado da Paraíba, tendo como objeto do convênio a construção de uma maternidade em Campina Grande. Assim sendo, Governo Estadual e Prefeitura Municipal foram as instituições responsáveis pelas obras.A empresa contratada para realizar o projeto fora a Construtora G. Gioia & Cia, e a Prefeitura Municipal contava, ainda, com a digna presença do Engenheiro Austro de França Costa como Secretário de Obras do Município.Terreno antes da construção da Maternidade Municipal - Acervo Elpídio de AlmeidaInício das obras da construção da Maternidade Municipal - Acervo Elpídio de Almeida Obras da construção da Maternidade Municipal - Acervo Elpídio de AlmeidaFonte:ALMEIDA, Adriana de. \"Modernização e Modernidade-Uma Leiturasobre a Arquitetura de C. Grande (1940-1970)","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhxn5TEEzm4OYN8cf6WhuN-Ftar1-76inkm7gfbv0MhcXicnPvOkP-LKT8i7mfODjXyxCoQM05bwlvpVi2uPee7cLm2Ie9qG_7jbSWfGZAPaL9fP2cIEATIRgRXGTMnBy7WGbxyE2aZ4Mc/s640/ISEA1.jpg","https://4.bp.blogspot.com/-D6r0P-lPAGM/T6sGqIFvwcI/AAAAAAAACK8/sLOTC9-2-GU/s640/ISEA2.jpg","https://3.bp.blogspot.com/-N2QV_LdHTek/T6sIRI8KrfI/AAAAAAAACLM/DQQlP9MkY3U/s640/ISEA4.jpg","https://4.bp.blogspot.com/-RXvvndoIiRk/T6sIk9dKkiI/AAAAAAAACLU/kUT8pIFKTCY/s640/ISEA4a.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/05/construcao-da-maternidade-municipal.html","publish_date":"quarta-feira, agosto 04, 2021"},{"title":"A Construção da Maternidade Municipal - Parte 2","content":". A construção da Maternidade Municipal foi uma das obras que marcou a edificação urbana em seu característico estilo art-déco, tão presente no passado e, absurdamente, sendo substituído nas obras atuais realizadas no Centro da cidade.Por outro lado, representou também a modernização do serviço de atendimento público no setor de saúde no Município, um dos pilares da gestão Elpídio de Almeida, que tinha na Educação seu segundo foco administrativo.Obras da construção da Maternidade Municipal - Acervo Elpídio de AlmeidaObras da construção da Maternidade Municipal - Acervo Elpídio de AlmeidaObras da construção da Maternidade Municipal - Acervo Elpídio de AlmeidaObras da construção da Maternidade Municipal - Acervo Elpídio de AlmeidaFonte:ALMEIDA, Adriana de. \"Modernização e Modernidade-Uma Leiturasobre a Arquitetura de C. Grande (1940-1970)","images":["https://4.bp.blogspot.com/-UDu9NjxGXxA/T6sMuRKpDkI/AAAAAAAACLg/Fhh8AgM9ehM/s640/ISEA5.jpg","https://2.bp.blogspot.com/-wTSomGUW8PQ/T6sMvRLxfhI/AAAAAAAACLo/ctxY90AfM3Q/s640/ISEA5a.jpg","https://2.bp.blogspot.com/-Jbi14lbfWoQ/T6sNa_TcQEI/AAAAAAAACLw/jxn0CM5zQXU/s640/ISEA6.jpg","https://4.bp.blogspot.com/-qocUM24pqUw/T6sNb-tWXgI/AAAAAAAACL4/n9BC_8yhONY/s640/ISEA6a.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/05/construcao-da-maternidade-municipal_11.html","publish_date":"quarta-feira, agosto 04, 2021"},{"title":"A Construção da Maternidade Municipal - Parte 3","content":". Aspecto da Maternidade - Concluída (Antes da Inauguração) - Acervo Elpídio de AlmeidaA população de Campina Grande participou efetivamente com grande parte dos seus habitantes na cerimônia de inauguração da Maternidade Municipal, em 05 de Agosto de 1951.Uma multidão se fez presente para receber das autoridades políticas o marco no atendimento público à saúde que sempre prestou serviços à população de Campina Grande e das regiões circunvizinhas, característica presente até os dias atuais naquela instituição.Palanque Montado para Autoridades - Inauguração da Maternidade Municipal - Acervo Elpídio de AlmeidaMultidão Presente na Inauguração da Maternidade Municipal - Acervo Elpídio de AlmeidaInterior da Maternidade e Sala de CirurgiasFonte:ALMEIDA, Adriana de. \"Modernização e Modernidade-Uma Leiturasobre a Arquitetura de C. Grande (1940-1970)","images":["https://3.bp.blogspot.com/-gZOfAB_hpYI/T6sR_QGHFII/AAAAAAAACMc/tx7E0z-91WA/s640/ISEA10.jpg","https://3.bp.blogspot.com/-ne6_yPUyY8w/T6sQtFKopnI/AAAAAAAACME/pefgIeYTxZ0/s640/ISEA7.jpg","https://2.bp.blogspot.com/-Yd853wvtHpo/T6sQudKtgbI/AAAAAAAACMM/W5Q8txCsSGc/s640/ISEA7a.jpg","https://2.bp.blogspot.com/-9ZUHPU20bwQ/T6sRcBB03AI/AAAAAAAACMU/lR22UFgcpkI/s640/ISEA8.jpg"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/05/construcao-da-maternidade-municipal_12.html","publish_date":"quarta-feira, agosto 04, 2021"},{"title":"Maternidade Municipal (1951)","content":". Foto Acervo Elpídio de AlmeidaEncerrando a série de postagens sobre a construção da Maternidade Municipal, hoje ISEA, de Campina Grande, com esta belíssima foto aérea do local pouco antes da sua inauguração, onde, curiosamente, podemos observar as ruas Quebra-Quilos e Vila Nova da Rainha/João da Mata formando uma cruz na parte superior da imagem.Interessante também notar a ausência de urbanização em parte da Rua Vila-Nova da Rainha, bem como nas Margens do Açude Velho, hoje a Rua Dr Severino Cruz.Ainda localizamos na foto o antigo casarão presente no canto superior esquerdo, que mais tarde viria a ser o Colégio Anita Cabral e hoje é a Faculdade de Direito da UEPB.Fonte:ALMEIDA, Adriana de. \"Modernização e Modernidade-Uma Leiturasobre a Arquitetura de C. Grande (1940-1970)","images":["https://1.bp.blogspot.com/-pSQDvP35Xyo/T6sTxMSX2rI/AAAAAAAACMk/BG286JifzWQ/s640/ISEA5.JPG"],"videos":[],"orignal_url":"https://cgretalhos.blogspot.com/2012/05/maternidade-municipal-1951.html","publish_date":"quarta-feira, agosto 04, 2021"}]