[{"title":"Pororoca Review","content":"Pororoca Review. Através de mídia digital, o Colaborador Marcus Nogueira, acadêmico do Curso de Arquitetura e Urbanismo da Facisa-CG nos encaminhou um resgate do antigo Beco da Pororoca, hoje nominada Travessa Almirante Alexandrino, localizada no Centro da cidade.Estas oito residências retratadas ainda existem, porém, nem todas se encontram em perfeito estado de conservação e manutenção das suas originalidades arquitetônicas.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgNhPihxFig4B32K2ONwjo960htvFYWso2Kmy7cEMK-xsyWTqIFBYth3LXLzx0u3h90O9rOkPZDw2LchIZ4qODheZy4x9k667tvZZfxP_CdOgfEkDyMRhfaWmb-u1mfWB-tNTq7M3totJo/s1600/received_m_mid_1407354516410_63a3ccd57f106feb73_0.jpeg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh3DvkIklTHJ6_WGs6goh5LV_nEiEBC8BCzwsyPf35gYb0PFpF33vgLpBtoGvsnQXJFyOzOTgtCx_gk6XuolKDB39xIjlU6amtgWaBbh89FkCEAzmeHuqNn0VlOw3rrNi37RPSsRLaoGqA/s1600/received_m_mid_1407354544483_dbc398051f0bc01302_0.jpeg"],"videos":[]},{"title":"Carteirinha do Clube do Agente Secreto Flama","content":"Carteirinha do Clube do Agente Secreto Flama. Em meio a tristeza do recente falecimento de Deodato Borges, o criador do Flama, Faustino Costa nos envia uma grande raridade, a carteirinha do Clube do Agente Secreto Flama:A carteirinha que tinha o patrocínio de \"O Mundo dos Chocolates\", era muito disputada pelas crianças que escutavam o programa radiofônico.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg_BcvJPF0PRpCXZoLj7ycVdGqlhJ7oQM5o60zC6EGo-5Gp1lGtnrkLHko2_n5DmovT9jXCU-C5VdI6tkS1Ohpw-WDG_GM4HT5nyyu59ff2cIBlK9YQ1UcfvegDlK3eRhLDdHj1aVgfurM/s1600/socioasaventurasdoflama.jpg"],"videos":[]},{"title":"Momentos do Carnaval de 1982","content":"Momentos do Carnaval de 1982. Graças aos colaboradores, o Blog RHCG seja em sua página oficial, bem como a do Facebook, já tem um acervo considerável de fotos sobre o carnaval campinense. Graças ao colaborador Faustino Costa, aumentamos o número, com registros de 1982 que podem ser visualizados abaixo:As fotos foram feitas no \"Clube dos Caçadores\", que já foi alvo de nossas postagens e que no passado, fazia grandes eventos na cidade, seja na época do Carnaval e também, claro, no período do São João.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgCwQyR_9yNaoZcvhpfxJe7oQTKCbHfJKWJvLOmOPu6u1YE9IFSEzHq-Y8oXTB-DvGu_AF0wvTO_cnT1t6W0BXam_NyDXCMLk4oCGUYzBEjW7EKUoqz41Zvd5mqajoa-WX6vIVpMpRZtco/s1600/01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjcFSlkF1VNvoeuPii6buxmTPhx89mvzAjzTxusjlIqt6a6OuxPEQS92a3sgoTQuZiKlRTosAIIzpEPdoA73G8yZqDT8fAQcchMClzX6Cw6Ek5wTvJhNwy17Mz2BOlnfOU4AwxBcK4LNzk/s1600/02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjDifeXGpRpLmx_qaLYr2u0Zl7JTsHCCcP2WL949bAQI2rL4JBmos1azrAQx55rIT8Bc73d0whCAcOh2SG7r9ANf8r_pf4WsIs14Jj_nf5diu7c8CaccGYNZWhcdtQpM07hUhj3uawOgk0/s1600/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiV0RA1FuEcnrZZjUugh70qccRjT_jD-HHPWxuaS3ZVUR5moP2pR4zHbGeXxXVio6K66zLZqvympzXj-wW_294R3NAgrQbyP1DgbIZRx_OE4t-KoxKBkLg2w2aTsWrA0PtWvCeyptmnz2U/s1600/04.jpg"],"videos":[]},{"title":"Memória do Rádio: Jorgito DJ, um dos Grandes Nomes da História do Rádio Campinense","content":"Memória do Rádio: Jorgito DJ, um dos Grandes Nomes da História do Rádio Campinense. Por Adriano AraújoGuilherme Jorge Dantas, o \"Jorgito DJ\", marcou seu nome na radiofonia de Campina Grande durante os anos 80 e 90. Na Rádio Campina Grande FM, apresentou programas inesquecíveis e mesmo radicado hoje em João Pessoa, não esquece a cidade natal e colocou-se a disposição do “Retalhos Históricos de Campina Grande” para responder a série de perguntas abaixo, relembrando uma época áurea do rádio FM da cidade.Guilherme Jorge Dantas \"JORGITO\"BLOG RHCG: Primeiramente queremos que você se descreva para os leitores do Blog RHCG:JORGITO: Nasci em agosto de 1969, em Campina Grande, filho de José Carneiro de Farias (administrador de empresas) e Violêta de Lourdes Castro Dantas de Farias (professora de língua estrangeira).  Sou formado em Comunicação Social e estou concluindo o curso de Direito.Fui locutor da Campina Grande FM por 10 anos. Também atuei na Jovem Pan FM e na Arapuan FM, ambas em João Pessoa, além da Top FM em Recife - PE.BLOG RHCG: Como iniciou sua carreira no rádio de Campina Grande? No início de sua carreira inspirou-se em algum radialista?JORGITO: Sempre fui apaixonado por música. Meus pais compravam muitos discos e era hábito ouvir em casa artistas e estilos tão diversos como Luiz Gonzaga, Nat King Cole, Ray Connif, Sivuca e Roberto Carlos. Reuniões de amigos, festas, encontros familiares em minha casa sempre eram motivo para ouvir boa música.O “vírus do rádio” já estava em meu sangue. Meu avô, Sebastião Dantas Bezerra, foi patrocinador cativo da Rádio Borborema. Também nesta emissora, minha mãe participou como cantora em programas de auditório apresentados por Hilton Motta. Ainda garoto, eu brincava de imitar os locutores usando um lápis como microfone e tocando os discos dos meus pais numa “radiola” Philips.Minha estréia no rádio se deu em meados dos anos 80, através do convite de uma agência de publicidade. Eles adquiriram um espaço na programação da Campina Grande FM e eu fui convidado para apresentar o programa Rádio Pirata, que ia ao ar todos os sábados à tarde. Aceitei, sem avisar a meus pais, que temiam que essa minha paixão pelo rádio atrapalhasse meus estudos. Depois que ouviram minha voz no ar, acabaram aceitando numa boa, desde que meu boletim na escola não tivesse nenhuma nota vermelha! Depois de 3 anos no ar, o programa acabou e eu fui contratado pela emissora.Na época, minha inspiração eram os locutores do sul do país, cuja locução tinha uma pegada mais moderna, mais acelerada ou, como se dizia, mais alto astral.Jorgito na Campina FMBLOG RHCG: Já que você citou o programa “Rádio Pirata”, nosso colaborador do RHCG, Manoel Leite, que é colecionador musical, mandou uma pergunta sobre este programa, questionando se você guardou alguma edição do mesmo e também sobre seu hobby de colecionador de Cds?JORGITO: Tenho algumas edições do Rádio Pirata gravadas em fita K-7. Nunca voltei a ouvir estes programas e não sei como está a qualidade destas gravações. A digitalização desse material será um passatempo para quando estiver aposentado (risos).Quanto à coleção de CDs, resolvi deixar de lado por uma questão prática: falta de espaço. Quando os discos começaram a dividir espaço com meus livros jurídicos, precisei parar a coleção senão ia acabar fatalmente morando em cima de uma pilha de CDs. Também colecionei muitos vinis que até hoje estão aí em Campina, na casa de meus pais.PERGUNTA: Os anos 70/80 foram marcantes para a radiofonia campinense pelo advento das FMs, com uma linguagem mais jovial. Quais os programas que você apresentou na Rádio Campina FM e se era muito assediado por fãs à época?JORGITO: Apresentei quase todos os programas da Campina FM:  “A Música do Ouvinte”, “93 By Night”, “O Fino da MPB”, “Campeões do Ouvinte”, “Radiação 93”, “Alegria Geral” e tantos outros. O que mais me marcou foi realmente o “Rádio Pirata”. Eu tinha apenas 15 anos e o programa era bem inovador, o primeiro a trazer para o rádio campinense uma linguagem mais jovem, uma locução mais rápida e músicas que não tocavam nas programações tradicionais. O rock nacional começava a invadir as emissoras de FM e nós trouxemos, em primeira mão para os ouvintes do “Rádio Pirata”, bandas então desconhecidas do grande público como: Titãs, Legião Urbana, Capital Inicial, etc. Recebíamos centenas de cartas por semana, era muito gratificante.Promoção da Rádio Campina FM com Jorgito e a Banda Ultraje a RigorQuanto ao assédio, era normal a todos os locutores daquele tempo. Algumas ouvintes tinham uma curiosidade natural em nos conhecer. Sempre encarei como algo que fazia parte da diversão.Jorgito em Programa da Rádio Campina FMBLOG RHCG: Você trabalhou na emissora de um dos pioneiros da Rádio de Campina Grande, Hilton Motta. O que você pode nos contar sobre esta lenda de nossa imprensa? É verdade que ele era muito exigente?Hilton MottaJORGITO: Foi o melhor e mais preparado professor que já tive nessa área. Hílton Motta tinha muito amor pelo rádio e, notadamente, pela Campina Grande FM. Um sentimento tão forte e verdadeiro que não dá pra descrever em palavras. Você tinha que ouvi-lo falando. Seus olhos brilhavam, ele se empolgava e invariavelmente cativava o interlocutor discorrendo sobre suas experiências e contando “causos”, uma figura! Foi com ele que aprendi sobre o poder único do rádio em estimular a imaginação das pessoas.Outra característica marcante de Hilton Motta era o respeito que ele tinha pelos ouvintes. Havia um esmero, um cuidado, uma preocupação constante com o nível do que era levado ao ar. Era isso que fazia a sua fama de exigente. Tínhamos que nos expressar de forma impecável, observando o emprego correto do português, falando apenas o necessário. Não se admitia que o locutor falasse, por exemplo, um “palavrão” nos microfones, coisa até corriqueira em alguns programas que existem atualmente.Hilton Motta incentivava-nos o estudo, a busca constante pelo aperfeiçoamento, pelo desenvolvimento pessoal.Jorgito na Rádio Campina FM, fundada por Hilton MottaBLOG RHCG: Lembramos que a Rádio Campina Grande FM era grande divulgadora do Maior São João do Mundo e da Micarande. Inclusive, lembramos de você com um microfone colado ao trio elétrico para transmitir nosso carnaval fora de época. O que você lembra-se deste período?JORGITO: Eu tinha o melhor trabalho do mundo! Normalmente, trabalho e diversão são coisas diferentes, mas não pra mim. Eu trabalhava me divertindo e me divertia trabalhando. Fizemos a cobertura de grandes shows no Spazzio e no Forrock. Íamos aos camarins e podíamos ver as apresentações lá em cima, no palco. Na Micarande, tínhamos trânsito livre em todos os blocos e até em cima dos trios elétricos. Quando não estávamos transmitindo as emoções da festa ao vivo, gravávamos e fazíamos programas especiais na rádio. Tenho alguns shows daquela época gravados em fitas K-7. Talvez algum dia digitalize-os.No São João, além de usarmos a “unidade móvel” para cobrir os principais eventos juninos em todos os pontos da cidade e os já mencionados shows, passávamos os 30 dias instalados no Parque do Povo, fazendo flashes ao vivo da “Caipira FM”, um estúdio montado com modernos equipamentos e o layout de uma casinha do sertão. Era lá que entrevistávamos os convidados sentados numa rede (brincávamos com o trocadilho: “transmissão em rede”).Eliane, Jorgito e José Orlando na rede da Campina FM, durante o Maior São João do MundoBLOG RHCG: Já que falamos nas duas maiores festas da história de Campina Grande, outro colaborador do RHCG, Johan van Haandel, também nos enviou uma pergunta para você: “Ele (Jorgito) viveu a fase de transição do rádio mais eclético para o rádio mais popularesco (início da década de 1990, acompanhando o sucesso do São João e o boom da Micarande), pergunto como ele vê hoje o que o rádio fazia naquela época em relação ao repertório e qual foi a contribuição dele”?JORGITO: Naquela época, havia uma maior preocupação com o conteúdo, com a qualidade do que era transmitido. Não raro, tínhamos programas apresentados por professores, pesquisadores, colecionadores de discos, gente muito preparada e apaixonada pela música e pelo rádio. Havia uma pacífica e natural convivência entre as esferas lúdica e educativa nas programações.Hoje, a busca frenética pelos melhores índices de audiência relegou a qualidade das programações a um plano inferior. Com raríssimas exceções, temos emissoras comerciais fazendo suas programações com o mesmo nível do que se fazia em décadas passadas.Creio que minha modesta contribuição (se é que pode se ver dessa forma) foi a quebra de alguns paradigmas no que diz respeito à forma de fazer locução naquela época, trazendo um pouco mais de informalidade, uma maior proximidade do locutor com os ouvintes.BLOG RHCG: Você ficou famoso também como DJ, tocando em algumas boates de Campina Grande que fizeram história, a exemplo da Skina e da Vogue. Também lembramos de outra marcante, a Discovery. Gostaríamos que você lembrasse aos leitores do RHCG como eram essas boates?JORGITO: Curiosamente, a atuação no rádio e nas festas guarda algumas semelhanças. Em ambas, a música é o principal instrumento de trabalho, enquanto que a diversão, o entretenimento, a satisfação de seu público, o fim a ser atingido. Eu sempre quis estar ali do outro lado, nos “bastidores” ou no “palco”, fazendo as pessoas felizes.Minha ligação mais forte foi com a Skina, a primeira boate que frequentei e onde trabalhei como DJ por mais tempo.Boite Skina (Acervo Fernando Lima)Não cheguei a tocar na Discovery, mas acho interessante mencioná-la aqui porque foi um projeto muito avançado para a época. Até hoje as pessoas se impressionam quando falo que Campina Grande teve uma boate em forma de nave espacial, com paredes de alumínio, onde os garçons se vestiam como os personagens de Star Trek.Boite Discovery (Acervo André Barros)Também participei de muitas festas na Vogue em Campina, como DJ convidado. Todas elas foram importantíssimas para a juventude campinense. Eram espaços de muita diversão e descontração, onde nasceram amizades duradouras e até namoros despretensiosos que culminaram em casamentos.Boite Vogue (Acervo Marcelo Arruda-DJ Mostarda)BLOG RHCG: Temos em nossos arquivos, um trecho de sua participação no programa do humorista Shaolin na TV Borborema (PARA ASSISTIR CLIQUE AQUI). Você lembra?JORGITO: Aquele vídeo foi algo absolutamente inesperado, quase um improviso. O programa de Shaolin fazia muito sucesso na TV. Eu estava no estúdio para fazer a locução de um comercial e acabei entrando naquela brincadeira. Lembro que a gravação foi interrompida inúmeras vezes porque nós não conseguíamos parar de rir. Conheci Shaolin ainda como cartunista do Jornal A Palavra. Ele sempre foi muito talentoso. Nos tornamos grandes amigos.Jorgito e ShaolinBLOG RHCG: Você hoje está radicado em João Pessoa. Gostaríamos que você nos contasse como ocorreu esta mudança de Campina Grande para a Capital do Estado e quais as principais diferenças das rádios das duas cidades?JORGITO: No auge das casas de shows em Campina Grande, eu gravava muitos comerciais para o Spazzio e o Forrock. João Gregório, proprietário do Forrock, adquiriu a Rádio Arapuan e me convidou para apresentar alguns programas durante os finais de semana. Eu ainda era locutor da Campina Fm e fiquei um bom tempo fazendo essa ponte Campina - João Pessoa. Virei workaholic!Jorgito na Rádio Arapuan em 1996Depois, surgiu a afiliada da Jovem Pan, com programação essencialmente transmitida via satélite. Havia um interesse em dar uma “cor local” à emissora e eu fui chamado para coordená-la. Foi a partir daí que precisei me instalar definitivamente na capital.Quanto às diferenças entre as FMs pessoenses e campinenses, vejo essencialmente duas: a primeira é que em Campina, como há um número menor de emissoras - e para atender a um espectro mais abrangente do público - as programações são segmentadas por horários, ou seja, uma mesma rádio toca, por assim dizer, forró, música eletrônica e MPB. Aqui em João Pessoa, a segmentação se dá por emissoras, já que existem em maior número. Temos algumas rádios que tocam só forró, outras que tocam só música para o público adulto, outras só transmitem notícias, etc.Outra coisa que me chama atenção é que em Campina, a maioria dos radialistas das FMs  são da própria cidade. Aqui em João pessoa, boa parte dos profissionais é oriunda de cidades como Sousa, Cajazeiras, Guarabira e também Campina Grande, como é o meu caso.Jorgito na Rádio Campina FM em 1996BLOG RHCG: O que você está fazendo atualmente?JORGITO: Sou coordenador da Rádio Cabo Branco FM, pertencente ao Sistema Paraíba de Comunicação, e estou concluindo o curso de Direito (que havia iniciado ainda nos anos 90 em Campina, na UEPB, e nunca havia terminado). Pretendo seguir a vida acadêmica nessa área. Ainda atuo como DJ, mas diminuí significativamente a quantidade de festas. Os estudos e o convívio familiar ficam bem prejudicados quando você passa todas as noites dos finais de semana trabalhando. A qualidade de vida passou a ser prioridade.JORGITO COMO DJ NA \"RECORDANDO A SKINA\" EM  15-05-2009BLOG RHCG: Pensa em voltar a Campina Grande para trabalhar em nossas rádios?JORGITO: Confesso que nunca parei para pensar a respeito. Tudo em minha vida aconteceu repentinamente. Minha única preocupação sempre foi curtir o presente, fazendo de maneira honesta e responsável aquilo que gostava, o que me trazia felicidade. Hoje, sou pai de um garotão de 5 anos de idade. É a felicidade dele e de minha família que me movem agora. Todas as noites, entrego os meus passos seguintes, o meu destino, nas mãos de Deus.Mas já que surgiu a pergunta, não descarto essa possibilidade. Confesso até que senti um frio na barriga só em pensar. Fazer locução (ou qualquer outro trabalho) em Campina Grande é motivo de muita emoção, muita alegria pra mim. É minha terra, é onde estão minhas raízes e minha ligação com a cidade é muito forte.Jorgito entrevistando o cantor Fábio Jr. para a Rádio Campina FMBLOG RHCG: Agradecemos a participação e gostaríamos de saber sua opinião sobre o resgate que o Retalhos Históricos de Campina Grande está fazendo?JORGITO: Trata-se de um trabalho de valor inestimável, tanto para os campinenses como para qualquer pessoa que queira conhecer, com a maior fidelidade possível, a história de nossa Campina Grande. Outro dia estava vendo sua lista de colaboradores. É muito bacana ver tantas pessoas empenhadas em preservar a memória de nossa cidade. Sempre acompanhei o blog e costumo passar horas lendo as postagens, sentindo-me como se estivesse viajando em uma máquina do tempo, recordando personalidades, lugares e fatos que me são bastante familiares.ENTREVISTANDO REGINA CASÉ - SÃO JOÃO DE CAMPINA","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhzU8TfBS99aLqI_x7_f9HfL-dGUo5XK2TaT6YFh6bqb2WEZpksSDlw2volhQluD-dpQ_h_ybplyiUB0AA99our2vNRsRFDrd5yEUmL1J76wIKYC15jjrxVDsxyNBUet6KgAW0F9kTDai4/s1600/FOTO01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgm1YFMUxglT9vHsuIQRTKVsyl1wYck0DMXED_b_CewK7EXaj_AWzIHy01SwTbF54hIY5mAa5w08KUIMAJXTgcg5TEOaNMWzOaTQ3A8JoomuyAqyEjTMpFICOZgXD6r6xc_x9hfZrwd6hg/s1600/FOTO02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgB-82mh62eETAAHJqX1RTY61T6neTZBWWNjWt6nVHHuw9bKI5kMXIiBTYfsgdfdAlkHN3Gsh5s7pUTeQzhekKgUsUXEO0xy6DgUIYk1OpwQ6UV4Ma7bdIEXPKWf6HYJZEyASo-C8UbE40/s1600/promocao.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgv4YgKbg2IYYUZL6oBUBf8NA_1GyHvR9UJjzIgxocRyRNpFSiBc_bZ-djqfEd-acylygqpWLv3R6QQaaby9Yt2AyiUbdqm853QF0k_jHry_xxYvv0ep7Cq8ePF2i0cmXz8zfhheOY9S24/s1600/FOTO03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgaKUa26Pv6371Nut_5hgQ9FOyZ6uRFgF2mIDGYfRKHAEezcwvxmpGggmvRPy8hHWMnjjTbCdWZXDSbYQR01635xHZkM5K_zDxFocIgFLWIrHWIw-lj0emiK_HmswKz576tSq6xlzonRJg/s1600/wiltonmotta.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgVQMUEDPNSdu-7FR41XNaMN44tOaqpFKwhaEuaGvZamqDCmvmixpiMLYy3dRa4CK9R0SxHS222tv9YFbUjN8xneRjRdao-UVbODXfgVdCMsldIkWXECBfENKi-PAvn-OZTVWU1SAaiHrI/s1600/FOTO04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhTXk2npxC9KZWnmryrQmoY-XTHaUfXPdofzkDkzgdrlJ-nqPcYL4yFtCaxR-yk1BlC721ihaMNOWcM9-HGfMRrOTaCQ3vrVq5WfQ3ngKTZKuFtk2RP_xed54YRhfh70sKdFyg7Sn1l8PQ/s1600/FOTO05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEigM_y2uAcRZudM3SIVYpaKP4aMeVvlcCMifx6oZIe9ZiKH2Ewv_kLVKFQCQiiLxoK30XATjkE4IrzOOBYJlvSacZnyd_3N69Mr2c2RS4FIlteGi2o4pYzmJ14CveKEyxBhVPKmtaiSs0k/s1600/03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgJ15Yw11C11eD7sZ2GojeEEQWIsSaQJgK5P8eNdBMy1mDcVnjNpZUoUTgLiwtTETQPCtOja3twhxFTyBDkJnp6vZDDPDp5XfTQUyQpgdsoHANRfDO_a5jS_wr_fc4Uls2QebKpKszkaEU/s1600/MuseuVivo-Discovery.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhY2DNCYU2RZF5aMT7ofc-JdtNFZzklzAuIxMWRJfC0Cy0JsLT1qqsqhTKIOTxDPElPyIPU6CarW_FW1m-6vJpIbeE2IvLzHiH3W6FVB-CGdIVuWpdUB_u4ksy4PV8Eu3EMibiYqot4kwA/s1600/964470_573593536014039_1411081132_o.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjysUL_kX1_JIUIQpj2P02iy-5ax7gBBHNCQT6oMHub9rFT-vtcDwqintbu0-Y1LnKXB92euRH0mEQFbMcOHYT08PgmTgbXlcH4rz6SX_YcxprmyhyVWbKZFzeySF15yJo5xGdY2DceYsI/s1600/FOTO06.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEio_pO0fsYUUBs_0_beu44oDznTyjdlBpDlY4LS-SNEbKqTcUm452A9tmIcJjzUmGxxNsI4QLSDLDxZ5e9tPBg2nlkUPU5xJstBba7aiOFMnFEMWkqN9e8BELjIy7nwzya_YbuFF9xI69Q/s1600/FOTO07.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjgAlsQql8NpdlAjCdwM6ymknB3z5uJ_e9UOIwjL2KTtIXar-Dn9bRu6SbI_V8O7T8b-ya4SkGcBU0bbZwLm9DFwnr6UX0eInQE4mf6tgLiCqKQ0Jy22deH1Kgix3duPEAcygC7_hrgA8M/s1600/CAMPINAFM1996.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiaqQbn50gHjbGqqBRunG-zWYzRrDlAEeICVuQbyMgIXPAr1JMeW6AjpN_MgwsxLQvj8Jp5kN95NGb4hn9Jl3WeUgyOT3wINjih-SzzSyuNpQ0aIzhPnxdcj01ibr7rTRsgPDXsLAxMH7Q/s1600/foto.JPG","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg5K4oVaFDbywD_kt_q_Lb3cH79qka54OpW8wq6RtiFDT6f3t3MNUYGrW4841j911z-a6WH7h8X066pQvdTKafR_KQgpC1gLxaut_0y1HB2RvOiDeL_Y56n04a7LVnbd_Y8L6eyK2Sdb9o/s1600/foto.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEilGySV_SlaxTwDo0tHmFDm9gHX-_0EI8H_Jla4oplicwZTzk1SwwEeS2LTlNuP8N0A_pOruAmtPoWntTc2n_J5Qr1vEnoKOmW45reuPisRyozO3bPU9mU6hi4VTrokohmc4xL20gLrzWY/s1600/foto.jpg"],"videos":[]},{"title":"Lembranças de Deodato Borges no Rádio de Campina Grande","content":"Lembranças de Deodato Borges no Rádio de Campina Grande. Deodato Borges marcou época em Campina Grande nos anos 60, pois seus programas no rádio ficaram na história da comunicação campinense.Deodato mantinha um espaço na Internet, no endereço: http://deodatoborges.blogspot.com.br/. Lá, escrevia crônicas, relembrava sua vida e contava curiosidades de sua passagem em Campina Grande. Exemplo do fato, são as fotos abaixo:1a. foto: Deodato, Ary Rodrigues e Epitácio Soares - 2a. foto: Deodato (auditório)Montagem: Mike DeodatoReproduzimos a seguir, um destes relatos encontrados em seu blog:\"As fotos acima, acompanhadas de áudios da antiga Rádio Borborema, numa montagem feita pelo meu filho Deodato (Mike Deodato, Jr.), despertaram, de repente, dentro de mim, recordações de uma época que passou, mas que fez parte da minha vida e ficou para sempre gravada em minha alma.Elas remontam ao início da década de sessenta, quando, no alvorecer dos meus vinte e cinco aninhos, em plena juventude, portanto, como produtor da antiga Rádio Borborema de Campina Grande, desdobrava-me na realização de um trabalho que era, ao mesmo tempo, o meu sonho profissional, preparando uma programação para a emissora mais importante daquela região paraibana. Na época, cabia ao rádio (já que a TV apenas engatinhava e não existia internet) marcar presença em todos os eventos importantes, como carnaval, natal, ano novo, aniversário da cidade e da emissora, etc. e tal. E cabia a mim, como chefe de programação das emissoras associadas locais, produzir programas que agradassem a todo tipo de ouvintes.Para a criançada e para os adolescentes de então foi que surgiu o seria-do “As Aventuras do Flama”, que ia ao ar, de 2ª. â 6ª. Feira, às 13.00 horas, estendendo-se por mais de de 2.200 capítulos, dando nome e força ao herói paraibano. Para os adultos, programas variados, como “Bom Dia Para Você” (crônica diária, que ia ao ar às 11.00 hs., sempre enaltecendo uma figura de alguém em destaque), “Encontro com o passado” (programa diário, às 5 da manhã, feito com músicas antigas, com legendas e atendimento aos ouvintes), “A Semana em Revista” (aos domingos, às 19.00 horas), “Epopéia do Samba” (às 20.00 horas, também aos domingos), “Teatro do Outro Mundo” (Rádio-teatro, com peças fantasmagóricas, às 22.00 horas, encerrando a programação domingueira), “O Cinema em Sua Casa” (filmes famosos em rádio-teatro, com trilhas autênticas), “Patrulha da Cidade” (fazendo com a bandidagem, mas sem deixar a peteca cair, de segunda a sábado, ao meio-dia), “Seu Encrenquinha” (divertidas criticas, enfocando problemas da cidade, às 12.45 hs., diariamente) e “Linhas Cruzadas” (humorismo, envolvendo cenas do cotidiano), tudo escrito e produzido com extrema, a fora as novelas que iam ao ar no horário nobre, às 20 horas, de segunda a sábado, variando entre as de minha autoria e as de Fernando Silveira, um verdadeiro gênio da dramaturgia, com quem aprendi quase tudo o que sabia sobre rádio.No período carnavalesco, o bom mesmo era criar algumas marchinhas em cima de temas de novela, como “Paixão de Cigano”, ou envolvendo o disse-me-disse sobre óvnis, como é o caso do “Disco-Voador”, e deixar que intérpretes como Silvinha de Alencar, Maria do Carmo, Vicente Andrade e tantos outros cantassem, sob a regência do maestro Nilo Lima e sua orquestra Borborema.A fora tudo isso, ainda existiam os momentos especiais, como na sexta-feira santa, quando eram transmitidas peças bíblicas devidamente radiofonizadas e com interpretação impecável do nosso “cast” de rádio-teatro.São momentos que fizeram parte da minha vida e que preciso, de vez em quando, relembrá-los, antes que os esqueça\". (Por Deodato Borges)***Pode deixar. O \"Retalhos Históricos de Campina Grande, não deixará ser esquecido, inesquecível Deodato Borges, a começar pelo áudio que você citou, que todos podem escutar clicando abaixo:Infelizmente, Deodato Borges se foi em 25 de agosto de 2014, após seu filho, o consagrado desenhista Mike Deodato, assim noticiar em sua página no Twitter:Não. Nem Deodato morreu, nem tampouco o Flama. Sempre existirão na memória daqueles que escutaram suas aventuras no rádio. DEODATO BORGES é mais um retalho da história de Campina Grande!!!!","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEinhvPgvMIX2wAz_miEafv42b4xRvefIayOKfS7v7lLXVfP73qbaTJA91Pt-1CqxrRLfNXmcQCl9NG6Dq_yErBuHHKgA_33OyPU5ZdSEc8YwbiYFajbiiXaBn4-W0fVbuCWIw9Ds2xqetU/s1600/Deodato+Borges.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhAqHjUqewMOco8zKm-KgX43zvjo-mS38oJe6swiH8f4qTQidCFYkUrymWAY_7chrm7bg0ZQKwC8xV7hyutyiWCrCpjKXvwisjWM2Jfu2pB7_Ax2l8XuH9zWlgY39dpj1rBSF1ZKQcNFDE/s1600/flama.jpg"],"videos":[]},{"title":"Nota: Faleceu hoje, em João Pessoa, Deodato Borges!","content":"Nota: Faleceu hoje, em João Pessoa, Deodato Borges!. Fonte: G1/ParaibaMorreu em João Pessoa, aos 80 anos, o quadrinista Deodato Taumaturgo Borges, criador do Flama, super-herói originado em 1960 no rádio e lançado como história em quadrinhos em 1963. A morte foi constatada às 12h50 desta segunda-feira (25) durante uma sessão de hemodiálise em que Deodato teve duas paradas cardíacas. Na segunda, os médicos não conseguiram reanimá-lo. Ainda não há informações sobre local e horário do velório e do sepultamento.Natural de Campina Grande, Deodato Borges foi um dos pioneiros das histórias em quadrinhos na Paraíba e o seu personagem, Flama, foi um dos primeiros heróis dos quadrinhos brasileiros, segundo a Brasil Comic Con. As presenças dele e do filho Mike Deodato Jr. estavam confirmadas para o 2º Brasil Comic Con, que vai acontecer em novembro em São Paulo.Mike Deodato Jr. informou sobre a morte do pai nas redes sociais. “O Flama morreu”, publicou. Tendo o pai como referência, Mike Deodato Jr. é ilustrador da Marvel e responsável por quadrinhos como “Os Vingadores”.Segundo informações da nora de Deodato Borges, Ana Paula Falcão,  ele havia sido diagnosticado com câncer no sistema urinário há cerca de dois meses. Ele já estava há aproximadamente 15 dias internado em um hospital particular de João Pessoa e chegou a fazer uma cirurgia para retirar um dos rins na semana passada. Ainda de acordo com ela, ele estava tendo uma melhora significativa depois da cirurgia, mas não resistiu à segunda sessão de hemodiálise.Com cinco edições publicadas, a revista As Aventuras do Flama foi a primeira do tipo criada na Paraíba. Além de criar o Flama, Deodato Borges foi um grande fomentador dos quadrinhos na Paraíba e chegou a ser diretor da Rádio Tabajara e Secretário de Comunicação da Paraíba.Aos saudosistas, deliciem-se com um dos episódios de \"As Aventuras do Flama\", postado no Blog Shuffle, cedido por Mike Deodato Jr, anteriormente já postado neste Blog:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEidq9ShKwTsjAV6JHMwoSDk-0Zva3Sg5oOyEq0cJySyH4hynirFx3xKUAYHYKReSz3eVFyJ51jtciJzU0phwZc4j0_uUHMHNROWqMlm6niEDrMnY_SSYPljXAwRMwb4rp1gVyRnLzYLBU8/s1600/deodato.jpg"],"videos":["//manneh.podomatic.com/swf/joeplayer_v18c.swf"]},{"title":"Programa \"Dancing Night\" da Campina FM 93.1 faz Homenagem ao Blog RHCG e a Boite Skina","content":"Programa \"Dancing Night\" da Campina FM 93.1 faz Homenagem ao Blog RHCG e a Boite Skina. Agradecemos ao pessoal do programa \"Dancing Night\" da Rádio Campina FM e em especial ao DJ Léo Agostinho, pela homenagem feita ao Blog RHCG e a Boite Skina no programa deste sábado (23 de agosto de 2014). O áudio pode ser escutado abaixo:","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj-QB9eUClEeSYyQxT8qQ-95m8tyo_jEWRJ-j5ygqF65fIlrihQVxn-tt-aKrOKaxgqOzx1elnx-WlF8g0JQ_KXZDUkmbH7Zrjo5u1VqJT6h-gmfRmm5jiutXdGYvBjdc-HLu20EyMWylo/s1600/download.jpg"],"videos":[]},{"title":"Registros Familiares","content":"Registros Familiares. Recebemos de Rodrigo Viana uma série de fotos de sua família. Apesar de não estarem com qualidade, servem de registros de uma época e o nosso blog fica muito honrado em relembrar, momentos do passado dos campinenses.A sua avó, Laura Soares,  trabalhou na prefeitura de Campina Grande  a partir do ano 1969 e os primeiros registros são das confraternizações ocorridas nas festividades de fim de ano:A mãe de Rodrigo, Dona Nadja, foi “Garota Primavera” pelo Colégio Alfredo Dantas na década de 70, em evento no Clube Campestre:Ela também participou do concurso “Rainha das Indústrias e do Comercio” no ano de 1981, conquistando o segundo lugar, sendo convidada pelo famoso cronista social Josildo Albuquerque, representando uma empresa da cidade. O concurso foi realizado na AABB.Outra imagem que Rodrigo nos enviou de sua mãe, foi a de uma peça chamada “A Mulher Que Casou 18 vezes”, a qual sua mãe participou em 1976 e que foi encenada no Teatro Municipal:Rodrigo finalizando sua postagem, pede ao RHCG que seja publicado no blog, o Show de Calouros que foi realizada no Parque do Povo, conforme a figura abaixo:Quem tiver imagens do evento, pode nos enviar que publicaremos.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjRBlkldMiz8-4Pyr5xAU2_rQRBem29AYov4JzDmUMZcw-719yF80Q-Z0thJQzYv00XE2cnUBP4fgxipJ9qODLV5IhDxCCSCGVyb_x0N5gzNdR7O3oMOUjMndtu8U1txBpMd0bjLxAWPOw/s1600/FOTO01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiV2TUepnzrnNcSsfTC_B4lI0WjynGPw2QCt28iqAp4spUZnrUAF34Fb-z0tobTIcnfQWnm4vSncZ4Z2h8nKGduTDoe5rbDEpkjODzNQ8Ec9f9geCCCOxM25FoQEV0aks0MK1wSeyEu__I/s1600/FOTO02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhNA6GQXYjlSdk7XqUeqmkZR8h5jk3rFNuQ6g-WEGRpD8qy21SqtI-P92bO4uLRZtSf5jELKJ6iYZZEin36h0-OIEqXIg9BGz7fnS9nlsykO4SCF8m9Ltw87wzlNtgSYhAP5nQSF5yGSYs/s1600/FOTO03.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjBccMKWeLfkQYA57DS5BzL7HMPypksNoh_-9BSdkPk5kJKSwVK9FITLeMZBYFcOEfTcafxeCRjZpJm_JK-RLAgY8R68qspKNsT7y_W4dElNqyElsrqkY0JJKWSyxLGLFoRlUwAYrRaVIY/s1600/FOTO04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgMXK0Av4cyboOmZy7hjwLD0W-gGzot0kx_Wxvt5VYWgLeeWmkikyA9DzE8NYizQjOCJYFmHvQ1ipvUPcxxLnvy3z_iCd2gFhWlAWJYrOfeDDuw115_DSOF9w68Dv-QvWYAaNArzcbVzVY/s1600/FOTO05.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqvvy7M27wQKW8DmQWAuFzXM47vU8_MUvFrWQ3zAd2jxNsf0DbFe1QFL76k0rBb_Pe_nVhAMn0fUm7l-hV_ma9uNFROXeL42097DYXn-JUIsNtbPKoYBA5Uea1wbryrtLudFBaY2OHKWU/s1600/FOTO06.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhRJKvh2dOBTc-myLjBKFzgba6jjTfjhTj8_JWCNsS4nOLE8jl1EyuqbB9FoDmvJdVC91b4hX5x4e0Qcf0ksBf_lB2BHyQ3eiytohcWODzBWdW88nuR0aeX6JFybRnRFMSbSqaL6WIQXY8/s1600/FOTO07.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiZesoE_j9Ok_gHioswBmbaZFkYNQbCPUvcxIf1ZlGRMrHZICZf0tqw3xMuEEpWqreH1n2OwDtauwMqG1li64neZK0wAI8BhUv5HyLK7bZ3nCPHD6NqYuyzsqnO8_ljnJPslkqw84o028o/s1600/FOTO08.jpg"],"videos":[]},{"title":"Cristino Pimentel (por Lenildo Ferreira)","content":"Cristino Pimentel (por Lenildo Ferreira). Escritor, figura de proa da cultura campinense e historiador, Cristino, que nasceu em 22 de julho de 1897, morreu há exatos quarenta anos, 31 de dezembro de 1971. Ele é autor de obras como “Abrindo o livro do passado”, “Mais um mergulho na história campinense” e o raríssimo “Pedaços da História de Campina Grande”, que precisa ser republicado. Aliás, vai o apelo às editoras da Universidade Federal de Campina Grande e da Universidade Estadual da Paraíba, que muito bem fariam em presentear os campinenses com a reedição da obra.Há pouca informação sobre a vida de Cristino Pimentel que, na condição de grande historiador, esteve mais preocupado em registrar a história da cidade que em falar de si. Ele é citado pelo compositor João Gonçalves, na música “Campina Grande de outrora”, que, listando “coisas boas que passaram”, fala do “bate papo de Cristino Pimentel”. Também no clássico “Saudade de Campina Grande”, do magnífico Rosil Cavalcanti, que lembrou o empreendimento comercial do cronista, ponto de encontro de literatos, intelectuais e boêmios: “Saudades de Cristino e de sua fruteira”. A “Fruteira de Cristino” fechou as portas em 1953, segundo Sérgio Pimentel, neto do historiador.Cristino Pimentel foi figura marcante em todos os círculos da Campina do seu tempo, inclusive o político. Um tempo em que destacavam-se homens brilhantes, muito mais do que na atualidade, em que não é necessário ter brilho próprio para brilhar. Ele foi personagem de um tempo em que nossa cidade podia gabar-se de ser lar de figuras do porte de Félix Araújo e Raymundo Asfora. Um tempo em que, apesar dos pesares, não era proibido pensar. Cristino, cujo corpo repousa no Monte Santo, foi um escavador do passado, um contador da história de Campina Grande. Pela contribuição que deu ao nosso torrão, merece ter seu nome conhecido e respeitado por todas as gerações.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEihSJ6whI-5bfnR-wmWZ6hyphenhyphenIJP1lUBk8FGtvALm5z8_8CfH2I8eAY5fI4qzPEUuD8PXTQJjQw3zJqRM5lZsM_ST0QqbfeBnjmn_-HEARaVSXX0I-pvr46C_4amATHSrXE3tk8G_LvdlpCY/s1600/Cristino.jpg"],"videos":[]},{"title":"Memória Educacional: E.E.E.F.M. Ademar Veloso da Silveira (o Estadual de Bodocongó)","content":"Memória Educacional: E.E.E.F.M. Ademar Veloso da Silveira (o Estadual de Bodocongó). Através do trabalho de resgate promovido pelo Professor e Historiador Biagio Ítalo Grisi, postamos mais uma rica memória fotográfica de Escolas do Município. Abaixo, segue texto enviado por Biagio:\"Registro histórico do acervo fotográfico do E.E.E.F.M. Ademar Veloso da Silveira (Colégio Estadual de Bodocongó) cujo tenho a honra de organizar para produção do álbum de 'Bodas de Ouro' que ocorrerá em abril de 2015.Nesta ocasião foi registrado um dia festivo na nação brasileira, ''o aniversário da revolução de 31 de março de 1964'', nas fotografias aparece o então professor Marinaldo Castello Branco e o corpo docente, em outras fotografias o pátio da escola (no qual existe ainda) com os alunos vestindo a antiga farda da cor caqui (as meninas com saias plissadas) junto com o inspetor, outra fotografia mostra três militares junto com o secretário da prefeitura com óculos escuro e terno preto, por fim uma outra fotografia mostra um garoto com um cartaz na parede, mostrando justamente os presidentes militares que já havia governado o país, a foto é de 31 de março de 1977, as fotografias estão em perfeito estado de conservação.\"","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjaOGdcT3nlwolGzaFLR1p4w-sfdIxSJvJ434_DwOvXhyphenhyphenq4CiCgKoNzN-6IcSsQxl2W1lwsZk2XsMZ-v0TRCDwA5O587s8XWXaKsI_3rPLZYORHyoBh9IilCTtSkYgCShJWM0y37u4c9ZQ/s1600/FOTOGRAFIAS+DO+ADEMAR+VELOSO+DA+SILVEIRA+1970+A+1980+DIGITALIZA0001.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhWk8LFk8nlVg3CNWzpHQTbSd8hwZ-ausDT-uYwfW2_RptNw_rLPPaz5ErFjgNNup5ZMKRT2UhYBpYIs5D_vYsxYt3AdEN5reQwox9WfhAG6e8HwlAP3YB9Mjdwl2-PlxLRBAGbtQY8Xbs/s1600/FOTOGRAFIAS+DO+ADEMAR+VELOSO+DA+SILVEIRA+1970+A+1980+DIGITALIZA0002.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjXmqwcazRtYZwbScBRhweyi9EzXnuTw6ZuS9QqnYho6JMV-lqCJttYGEKEG_7f5WU17zAwrJvnFqtT86CIwYq9OfRPmStfHUd4VA3BjmUpln2xid6bvB8eyRZ2ne6h39UBuP6CWOAxCgI/s1600/FOTOGRAFIAS+DO+ADEMAR+VELOSO+DA+SILVEIRA+1970+A+1980+DIGITALIZA0004.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEisIZ9NROphqt7JE03nPhcvhfEPAYXgqLOLSDNrFEMXmCx_s9Os3ICsRo-8GCvXe1scidoceIZZrX-Re4kIkg4D9FDyhmJcdndemgH1TlW0VwzrUkIB0ETuodaTFh_OTw785jgMHTeKzRg/s1600/FOTOGRAFIAS+DO+ADEMAR+VELOSO+DA+SILVEIRA+1970+A+1980+DIGITALIZA0005+(1).jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiDlvZ7vBCuc4rZbqEYRNuDoUexhD8swMb6zh68OYwuQZdj5_M6VyKZWkwP3G90yIw6JRKZon6fNdYue684c6xHA1F2JOCzWyDjoWG6LPflYQZCOk-TUToo3E0a_UDUMoNjuYEkmW8xuEw/s1600/FOTOGRAFIAS+DO+ADEMAR+VELOSO+DA+SILVEIRA+1970+A+1980+DIGITALIZA0006+(1).jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgbd-txOp9AEuENfpx474qey2mthk0uDmYCt-ULsXKey-5FaTpj5PT7r9WXNh9exztbWYyKKjsEJ_Uc-PkrpFPGA3zNFyxE4Yp_QUpUMTbyjpAsqVjiITimP2QFZ1DbVgJpHMqb5jrVebw/s1600/FOTOGRAFIAS+DO+ADEMAR+VELOSO+DA+SILVEIRA+1970+A+1980+DIGITALIZA0007.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEisuJg-SaY5rtorCT5ibKjhANgoIVeNydlAkaK58UJRxQ62pFi7N6-vNsf82EvWVgkrfoUvGJ19P8bTk9d3V88lvkBo8rga5mHpOiVtp5Z0qB1UEf4v4f5WzrLMKpgGBoBt-xJapArU4EU/s1600/FOTOGRAFIAS+DO+ADEMAR+VELOSO+DA+SILVEIRA+1970+A+1980+DIGITALIZA0008.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhTWNPq0frCCI8kfj4HgQRpD6PInAQKyl-e6o8F1tkGp5ib3qJblXX2YKOiNS-zc3WDey9FZw1qAsVRfobzl5OZL9Z5aLH7_QlTl_mNY4QS6cUXG1p4PqfebqJONSLU2vGJ5yj1P5zPkv0/s1600/FOTOGRAFIAS+DO+ADEMAR+VELOSO+DA+SILVEIRA+1970+A+1980+DIGITALIZA0009.jpg"],"videos":[]},{"title":"Campina Grande 150 Anos: Açude Velho","content":"Campina Grande 150 Anos: Açude Velho. Uma abordagem das águas calmas do nosso principal cartão postal, o Açude Velho, na Década de 1950, contrastando ao fundo com o Asilo Deus e Caridade, hoje nosso conhecido Instituto São Vicente de Paulo e sua Capela.Esta postagem é mais uma contribuição do acervo fotográfico do Professor José Edmilson Rodrigues.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiUsU-F7WyMR-KyiddxFxGhX6xkBpff-NdoWs7pu99WVzn_bpXic4OMWOKOPRvlIcOP0lupEjJm8UffGFTiWvwARxcwRN6XcuFcSzEtZ9d57jw_5tUys9YjP8V_vy3Aro5HHz0nBQ6_aWA/s1600/old.jpg"],"videos":[]},{"title":"Grandes Nomes de Campina Grande: Fred Ozanan","content":"Grandes Nomes de Campina Grande: Fred Ozanan. Seu nome é Frederico Ozanan Pinto Gomes Pereira, preferimos, porém, apenas chamá-lo de “Fred Ozanan”, um dos maiores cartunistas do Brasil e o melhor de tudo, campinense. Era uma falha do blog “RHCG” ainda não ter falado deste talento da terra, falha agora corrigida.Fred OzananAutodidata, Ozanan iniciou sua carreira em 1984 no Jornal Gazeta do Sertão, que voltara as suas atividades no começo dos anos 80, após grande período de inatividade graças ao empresário Edvaldo do Ó. Ali começou a demonstrar seu talento, fazendo charges do cotidiano de Campina Grande. No Diário da Borborema, outro jornal lendário de nossa cidade, tornou-se conhecido em todo o Estado da Paraíba.Fred no Diário da BorboremaEm 1985 conquistou um prêmio no Salão de Piracicaba, fato este que foi marcante para Fred, pois hoje aquele evento é considerado o mais importante salão de humor do mundo.Fred é o único artista classificado no mesmo salão em todas as categorias em que se inscreveu (charge, cartum, caricatura e prêmio especial intolerância).Publicou por vários anos, trabalhos no lendário Pasquim do Rio de Janeiro, na Revista Cartoon (RJ) e foi chargista político do Jornal de Alagoas (AL), A Palavra (PB), Estadão (RO) e Correio da Paraíba (PB). Sem falar que foi frequente colaborador da revista IMPRENSA de São Paulo e Revista Picles (São Paulo), ou seja, foram mais de 7000 trabalhos publicados, inclusive no exterior, em países como a Itália, Bélgica, Peru, Japão, Turquia, Irã e Estados Unidos.Fred Ozanan conquistou vários prêmios importantes. Elencamos a seguir, algumas de suas principais conquistas:II SALÃO NACIONAL DE HUMOR DE ALAGOAS (Maceió/AL/1986)-primeiro lugar CHARGE ( Prêmio Humor Popular )II SALÃO PARAIBANO DE HUMOR (João Pessoa/PB/1986) Nacionalprimeiro lugar humor popular II SALÃO ARACAJÚ DE HUMOR (Aracajú/SE/1988) Nacionalprimeiro lugar CHARGEIII SALÃO DE HUMOR DE JOÃO PESSOA (João Pessoa/PB/1988) Nacionalprimeiro lugar CARICATURAI SALÃO NACIONAL DE HUMOR DE OURO PRETO  (MG/1991)primeiro lugar CHARGEIII SALÃO CANIDEENSE DE HUMOR (Canindé/CE/1991) nacionalprimeiro lugar CHARGEprimeiro lugar HUMOR POPULARX SALÃO INTERNACIONAL DE HUMOR DO PIAUÍ  (Teresina/PI/1991)primeiro lugar CHARGEI SALÃO UNIVERSITÁRIO DE HUMOR DE PIRACICABA (SP/1992) nacionalprimeiro lugar CHARGEprimeiro lugar CARICATURAIII SALÃO UNIVERSITÁRIO DE HUMOR DE PIRACICABA (SP/1994) nacionalprimeiro lugar CARTUMIV SALÃO UNIVERSITÁRIO DE HUMOR DE PIRACICABA (SP/1995) nacionalprimeiro lugar CARICATURAVII SALÃO NACIONAL DE HUMOR DE VOLTA REDONDA (RJ/1995)primeiro lugar CHARGESALÃO DE HUMOR DE JOÃO PESSOA - PB (1997)Primeiro Lugar - CHARGESALÃO MARANHENSE DE HUMOR – 2000 – São Luiz/MAPrimeiro Prêmio ChargeX SALÃO NACIONAL DE HUMOR DE RIBEIRÃO PRETO/SPPrimeiro Prêmio Cartum PRÊMIO UNIMED – SALÃO INTERNACIONAL DE HUMOR DE PIRACICABA (SP)8º SALÃO LATINO-AMERICANO DE PIRACICABA/SPtítulo de  “HOURS CONCOURS”  CONCEDIDO PELA Universidade Metodista de Piracicaba SALÃO MARANHENSE DE HUMOR (2001)1º Lugar – ChargeSALÃO MARANHENSE DE HUMOR (2002)1º Lugar – Charge SALÃO INTERNACIONAL DE HUMOR DE PIRACICABA (SP)1º LUGAR PREMIO INTERNETAlém destes prêmios, conquistou várias boas colocações e menções honrosas em vários eventos do Brasil, além de várias vezes premiado no concurso de cartuns PASQUIM/MALT 90 e FINALISTA DO PRÊMIO ESSO DE JORNALISMO 1992.Suas exposições individuais são muito disputadas por aqueles que gostam de charges. Abaixo, temos algumas delas elencadas até o ano de 2001:EXPOSIÇÕES INDIVIDUAIS1995  ABAIXO A DITA DURA  ( charges jornalísticas )1996  CARICULTURA ( mostra de caricaturas com William)1986  ERA UMA VEZ UMA NOVA REPÚBLICA ( mostra de charges jornalísticas )1987  ERA UMA VEZ UMA NOVA REPÚBLICA ( charges jornalísticas ) Maceió/AL1994  QUEM DISSE QUE O BRASIL NÃO TEM GRAÇA? ( charges jornalísticas)1994  HUMOR A DOIS ( mostra de cartuns com William )1995  ERA COLLOR  ( charges jornalísticas )1995  SEMANA DE GRAÇA ( cartuns com William e Lailson) João Pessoa/PB1996  OLÍMPIADAS/96  ( cartuns com William )1996   FREDESENHO ( cartuns e caricaturas ) Teresina/PI1997   HUMOR NO AR ( charges) aeroporto João Suassuna - Campina Grande/PB1998   TRAÇO A TRAÇO (charges) UNIMEP - Piracicaba/SP1999   RIO DE LÁGRIMAS ( CARTUNS - Parque do Povo-Campina Grande)           20 ANOS DE ANISTIA (CHARGES POLÍTICAS – Campina Grande)           RIO DE LÁGRIMAS (Piracicaba-SP-Salão Internacional de Humor)           RIO DE LÁGRIMAS (Teresina-PI-Salão Internacional de Humor)2001  O MUNDO SAINDO DA LINHA ( Campina Grande – PB) exposição realizada em Campina Grande/Paraíba Participou também de várias exposições coletivas, destacando-se as realizadas na Bulgária, Japão, Itália, Turquia e em várias capitais do Brasil. Teve seu talento eternizado em algumas publicações, como o “QUEM DISSE QUE O BRASIL NÃO TEM GRAÇA ?”, “FALANDO SÉRIO”, “RIO DE LÁGRIMAS – UMA VISÃO MUITO SECA DO NORDESTE”, “2000– UMA ODISSÉIA NO HUMOR”, “COM TODO O RISCO” e “HUMOR PELA PAZ E A FALTA QUE ELA FAZ”. Fred Ozanan participará do 41º Salão Internacional de Humor de Piracicaba, São Paulo. “O Brasil e os Outros 500” será a exposição de Fred, que fará parte da programação oficial do evento:A exposição de Fred apresenta um panorama de acontecimentos marcantes da história brasileira nos últimos anos, utilizando o desenho de humor como referência de época e é parte integrante da I Bienal Internacional da Caricatura, lançada em Novembro/2013 no Rio de Janeiro com a Curadoria do historiador Luciano Magno, autor do livro A História da Caricatura Brasileira.Fred Ozanan, sem dúvida é um orgulho campinense. Finalizamos o tributo a este talento da terra, com uma boa notícia: no futuro, Fred irá contribuir com seu acervo pessoal, com charges que remetem a Campina Grande que serão publicadas aqui no RHCG.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhAun41y3PNZFfnBFxbCJ_dyfasulE9NR7bR3lRIp68W9XqTxRtLVsJ41GsF_uZlztdVno1BaQQe3zg_p3tyrs5M957dIj6hE-RVIOvRI6jzFbMUfwSTvwJgI_Xl8WB5D72lJEQLyeDY2U/s1600/foto00.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhEkEDBzP9nnrJlwx2gkN16aeIMtw8QkT2fhW1WPcBUJFcD9LcwmOcC1l7lkbRmABQ9RV4QZUZSqG0Bve1JMjfeshS1aQeQ_MdXJj1FqLgGV9EJ6pz0fnyAS2RkrHiOqVQCcSF6l1tctqg/s1600/241789_462593123780748_607815048_o.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiHcGMdOieAqsvGIacrltFDdd67qfFj8PGGAVcelHO7mEEYIobc8S0ocYVj-WYtvBD894lKoh03RfN_NQrJpu6EqZxCm20GAbes3HxVhkwHP8uND7zTHNazDlfi_nPAHLfksQTnxWKXdVw/s1600/foto01.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqDOQW8DMo-0xWBCIT7Nj569AYa7vfpOJK7Dzfxuk2othRybwPm3nnZzkgo_37_RAINV5zZ8blA9DZhp2Mz-89ZgF-ULMKZbE4tQl3nCtMEHaFIrFcQZjkay2fhUs567oBVyp_McE8SrE/s1600/foto02.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiWbKSjoMyxr2LIIroBJM4CPE6WGbZ0iMPm_4vNX63uiOL-HjCrs5z9ZPFRgd91PkPtLGNKO7q932hR84sBXLycNRbUMRktXz478OKXPEj9B372gGiSzCIt_r0RhTHO0ad2J7bLSUBVFSI/s1600/foto04.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhENZk9Rd1YMuaJnDxCo5t_INbGTKQj9lpLqsfz7WIDrXH5sE5mzDoIaNEjRqcxHCvaE4uAMQqH5LrnBhA3GdECgeYwpNU3JeyX0qzK4UbiE5aIUklYwwoRnizfJv1L3TPm5J8I915zzEc/s1600/foto03.jpg"],"videos":[]}]