[{"title":"Estação Nova: mais um patrimônio abandonado em Campina (por Thomas Bruno Oliveira)","content":"Estação Nova: mais um patrimônio abandonado em Campina (por Thomas Bruno Oliveira). Em novembro de 2015 fomos surpreendidos por um intenso vandalismo em um importante patrimônio histórico da cidade de Campina Grande-PB que, infelizmente, tem perdido muito de sua arquitetura histórica. Marcos paisagísticos estão sendo perdidos, mutilados, destruídos e tudo isso às vistas das autoridades. Desta vez, foi alvo de depredação o prédio da chamada \"Estação Ferroviária Nova\" de Campina Grande. O prédio foi invadido, arrombado e vem até hoje sendo \"depenado\". Tudo o que pode ser rentável economicamente vem sendo retirado paulatinamente por vândalos. Recentemente foram retirados o madeiramento e telhas dos galpões anexos.O prédio foi construído em 1957 – momento em que se comemorava o cinquentenário da chegada do trem à Campina Grande, fato que foi expressivo para seu desenvolvimento – e inaugurado em 26 de janeiro de 1961 pela Rede Ferroviária do Nordeste - RFN (depois Rede Ferroviária Federal S.A. – RFFSA). Sua construção buscava em linhas gerais a melhoria dos serviços ferroviários na região pois havia a necessidade de espaço para manobras e uma melhor estrutura para passageiros e o trato com as cargas, além, claro, de ter o intuito de ser a interligação entre a Rede Ferroviária Nacional e a Rede Viação Cearense, num projeto de nacionalização das linhas incluídas na malha da RFFSA pelo plano nacional desenvolvimentista do governo de Juscelino Kubistchek. A Estação Nova, como se tornou conhecida, possui traços arquitetônicos em art déco e também proto-moderno, em destaque no seu frontispício temos um belíssimo painel em azulejo pintado; seu formato possui alguma semelhança com o prédio do Liceu Paraibano e é o que o estudioso Walter Tavares chama de inspiração em navios à vapor. Para o Professor Josemir Camilo: “Pode-se interpretar a construção como um conjunto, com seus armazéns e um prédio administrativo, em linha reta, ao longo dos trilhos, como se a Estação fosse a locomotiva, o prédio, o tender, e os armazéns, em ambas as extremidades, seus vagões”. Seu porte de grandeza o torna um dos mais destacados patrimônios arquitetônicos e históricos da cidade. Quanto ao saque, ao vandalismo, acreditamos que pode ter sido iniciado por vândalos, mas, em seguida, a ação provavelmente teve um caráter profissional, visto que os relógios da torre foram RETIRADOS e objetos grandes como carros de manutenção e peças de grandes dimensões foram levadas. Tudo começou entre outubro e início de novembro de 2015. A ausência dos relógios e as portas e portões arrombados podem ser vistos por quem passa cotidianamente pela avenida Professor Almeida Barreto, entre os bairros São José e Jardim Quarenta.Na época, nos prontificamos a fazer uma denúncia ao Ministério Público Federal para que averiguasse o dano ao patrimônio, também comunicarmos a algumas instituições culturais além do Instituto do Patrimônio Histórico e Artístico do Estado da Paraíba, o IPHAEP e também o congênere nacional, o IPHAN. Ao que se sabe, o referido patrimônio é da União e sua guarda, que estava a cargo do IPHAN após o fim da RFFSA foi repassada para o Departamento Nacional de Infraestrutura de Transportes – DNIT no entanto, até o momento, não temos nenhum posicionamento do Ministério Público nem de nenhuma outra autoridade. O prédio poderia muito bem ser abraçado pela municipalidade, com vistas ao transporte público, por que não? Um VLT ali interligando a cidade, desafogando o terminal de integração, seria de grande valia. Há alguns anos, propus em conjunto com o amigo memorialista José Edmilson Rodrigues que se fizesse um Museu que expressasse a memória ferroviária do interior do Nordeste. Quase cinco anos depois da denúncia nada foi feito. Continuamos aguardando uma averiguação do caso e a pronta reparação do dano patrimonial, além da punição aos responsáveis pela destruição. #CampinaGrande #Paraiba #PatrimonioHistorico #Patrimonio #Abandono #Destruicao #EstacaoFerroviaria #EstacaoNova #Ferrovia #RFFSA #CronicaSemanal #Cronica #ThomasBruno #AUniao #Jornal #Historia #Memoria #Texto #Leitor #Autor #Escritor #Museu","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjfhbJYwk8_nnI4zg8_IqshsUdUMW1BEi2tZjGJjP-LojiyIYrHAzRIXcFyS2UuMBpOZDtb_Wyacu-m7-h-Nw-vSBwip4BKu59FqLRZ3XrE8h3qbO8AT43DVps8LFDKPiid2pdshbQSIV0/s640/Sem+t%25C3%25ADtulo.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhUxakBxBbjWOIJhyQIvkUuCVaEbFQpyAeTnwomtkUvz9hjl8khCk0ZVdGZCidpnEhKiIFQl2zRzRDcKxSpSBN7XBk-jr4Up9aq-1t7VpZhBJKnZwwLdh7-oiXG9jLTy5SzQ4km76KUkrI/s640/Sem+t%25C3%25ADtulo2.jpg"],"videos":[]},{"title":"30 DE JANEIRO: DIA DO QUADRINHO NACIONAL","content":"30 DE JANEIRO: DIA DO QUADRINHO NACIONAL. 'O FLAMA': HERÓI GENUINAMENTE CAMPINENSE!No dia 30 de janeiro comemora-se o Dia do Quadrinho Nacional. O BlogRHCG celebra o fato destacando os quadrinistas Deodato Borges e Mike Deodato Jr, grandes expoentes do gênero no cenário da \"9ª Arte\". Deodato Borges, por ter criado o herói Flama, na Década de 1960, que rendeu muita audiência às rádios locais com suas aventuras no formato de seriado radiofônico, bem como promoveu grandes tiragens nos exemplares ilustrados e vendidos pelo Diário da Borborema. O quadrinista campinense Mike Deodato @mikedeodato , filho do Deodato Borges, por ser internacionalmente reverenciado por sua arte, exercendo seu dom nas maiores editoras de quadrinhos do Mundo: Marvel Enterteinment e DC Comics.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj7zMLyRp6PPpLFD2tsnYx7z8BYhmAy9OlLc5NZW-dRtDZhQwa97cy9XRLn9MIDSveFPB6mnrqq81WhHPpCOBlTN4721rCQzSiSEy6fGVzahDGnHtH7nqaNzNECks_TJP8ohSPUkT70xtU/s640/30012020a.jpg"],"videos":[]},{"title":"Áudio: Listagem de Resultado de Vestibular (1983)","content":"Áudio: Listagem de Resultado de Vestibular (1983). O tradicional vestibular das universidades públicas na Paraíba, em especial em Campina Grande, representava momentos de tensão e expectativa quanto ao dia em que seria divulgada a lista geral dos aprovados, com destaque para as concorridas transmissões ao vivo pelas emissoras de rádio local.Atualmente o SISU - Sistema de Seleção Unificada do MEC e o ENEM - Exame Nacional do Ensino Médio mudaram a rotina dos antigos vestibulandos da UEPB e UFPB, com relação aos resultados dos certames, acabando com essa tradição.Como lembrança dos tempos em que muitos campinenses sentiram frio na barriga ao ouvir a chamada da lista de aprovados em seus respectivos cursos, dispomos abaixo o áudio de um trecho da listagem 'chamada' em rádio, correspondente aos aprovados para o período 83.2 do Curso de Engenharia Química da UFPB (hoje UFCG), narrada por professores do antigo Colégio e Curso Dimensão, que se localizava no Colégio 11 de Outubro, na rua Vila Nova da Rainha.Esta preciosidade nos foi enviada pelo Eng. Elétrico Marcos Dantas Guimarães, hoje morando em Cabedelo que, entre os nomes citados no áudio, encontra-se o da sua esposa, Maria do Socorro Araújo Costa.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj5-aQhVHdRkWl17VXTyW8FCwFZwnNKYMLLJb_NJNyfauBEBGcPNIbbRh8h0ck_MIJjRgpDOHowTtyOCaamtemJAbYW_0QO49NXU_OstLsNH_aZQvY-wrmm0GrW4UubSvvHPFaHSmh1NPQ/s1600/vestibular+resultado+d+(AgoraPB).jpg"],"videos":[]},{"title":"O QUE FAZ E PARA QUÊ SERVE UM INSTITUTO HISTÓRICO","content":"O QUE FAZ E PARA QUÊ SERVE UM INSTITUTO HISTÓRICO. por Vanderley de Brito. O Instituto Histórico de Campina Grande (IHCG) é uma sociedade civil, sem fins lucrativos e de Utilidade Pública municipal, tendo como receita apenas a contribuição dos sócios, a título de anuidade, além de doações e convênios, para promover, fomentar e desenvolver estudos sobre Campina Grande, bem como, na condição de casa de memória, reunir documentos, livros e peças museológicas que remontem a História da cidade.Sua sede deve servir à sociedade campinense interessada em desenvolver ou conhecer a História local.No conceito de institutos históricos, o IHCG foi criado em 24 de janeiro de 1948, portanto está completado 72 anos neste mês e ano.Os fundadores foram os historiadores Elpídio de Almeida, Epaminondas Câmara e Hostensio Ribeiro, que reuniram um grupo de intelectuais da época em torno desse projeto. Todos já são falecidos, com exceção de Leônia Leão, que hoje é nonagenária e, infelizmente, sofre do Mal de Alzheimer.Desde sua fundação, a cada década o IHCG vem agregando ao seu quadro de sócios os militantes da geração em curso, e, ao longo destes mais de setenta anos, importantes historiadores, estudiosos e jornalistas de nossa cidade estiveram envolvidos com este projeto.De todo modo, o IHCG só teve sede uma vez, em meados da década de 70, quando o prefeito Evaldo Cruz lhe cedeu o prédio onde hoje funciona o Museu Histórico da cidade.A propósito, o museu foi criado e montado pelo IHCG e servia como museu e sede do Instituto, porém com a morte de João Tavares, que era o presidente e Dom Quixote da época, o IHCG entrou em inatividade, perdendo sua referência de sede, e só veio a ser reestruturado nominalmente entre 1997 e 2000, por iniciativa de Amaury Vasconcelos, e depois, a partir de 2012, a administradora Ida Steinmüller reavivou o projeto, que é este que existe até hoje.Durante os últimos sete anos em que o IHCG vem reestruturado em sua quarta versão, andou desalojado, mas em luta constante para adquirir um edifício sede, porque uma casa de memória, o nome já está dizendo, “casa”, precisa de um teto para funcionar.Entre inúmeros, ordinários e variados entraves, com a continuidade do trabalho abnegado e apaixonado de nossos dirigentes, em fins do ano passado (2019), finalmente conseguimos o comodato do terceiro andar do Edifício Vereador Anézio Leão, que estava sem utilização há anos e se enquadra nos parâmetros de importância do IHCG, em termos de localização, imponência e historicidade, pois havíamos recusado outras ofertas que diminuíam a relevância do projeto.Desde então, de modo sistemático, estamos em processo de instalar o Instituto neste espaço.Primeiro instalamos uma porta para segurança do andar, depois encomendamos o letreiro para identificar o Instituto no seu novo endereço e agora estamos determinando a setorização dos espaços e também iniciando o trabalho de higienização e encaixotamento do acervo para trazer e acomodar na sede.Portanto, está em curso uma das maiores mudanças que o IHCG já experimentou ao longo de seus 72 anos.Para fazer apenas um breviário do quanto ainda é necessário para que a sede possa funcionar nos padrões técnicos de Instituto Histórico; tem de se fazer a lavagem e dedetização do andar, o Corpo de Bombeiro e o CREA devem ser acionados para emitirem seus respectivos laudos, o processo de comodato tem de ser acompanhado até sua conclusão, o auditório precisa ser adaptado para as sessões e eventos, necessita-se contratar um contador para a realização da transferência de domicílio junto a Receita Federal, o acervo mobiliário e documental deve ainda ser transferido, alojado, tombado, e um catálogo do acervo ainda precisa ser elaborado para orientar visitantes e pesquisadores.Todo esse trabalho não pode ser feito de qualquer modo, é preciso metodologia e um cronograma.Aliás, mesmo antes de adquirirmos a sede já vínhamos metodicamente trabalhando com este objetivo.Partindo do princípio de que era preciso primeiro sensibilizar a sociedade para com o projeto, intensificamos nossa participação nas redes sociais e eventos da cidade para a promoção do Instituto, sua importância e o caráter memorialista que o rege.Com esse trabalho intenso, de transparência e demonstração de compromisso para com a memória da cidade, conseguimos a simpatia e reconhecimento de boa parcela da sociedade, que nos oferecem apoio e confiança, mas essa credibilidade é mais pela abnegação e dinâmica de nossas atividades do que propriamente pelo projeto IHCG.Pois, a bem da verdade, poucos sabem essencialmente o que é e para quê serve um instituto histórico.Culturalmente, Campina Grande é uma cidade pragmática que não se importa com sua memória, está sempre em frenético desenvolvimento sem tempo para olhar para trás ou se prender a conservadorismos, de modo que a proposta de nosso Instituto Histórico pareceu ser novidade dos tempos atuais, o que não é.Os institutos Históricos são mais que centenários e estão presentes em quase todos os estados do Brasil.O Instituto Histórico Brasileiro, por exemplo, foi criado em 1838, e ainda no período de Império foram criados o de Pernambuco, o de Alagoas e o do Ceará.Ainda no século XIX foram criados o da Bahia, de São Paulo e de Santa Catarina.O Instituto Histórico Paraibano, que funciona em João Pessoa, foi fundado em 1905 e funciona até hoje, bem como os inúmeros outros criados em tempos do século XX por todas as regiões do país.A maioria deles desamparados pelos poderes públicos, a quem deveria caber o dever de preservar a história e a memória local.Portanto, os institutos históricos não são modismos de momento, para que se possa ter uma ideia, o Instituto de Campina Grande foi o segundo instituto municipal criado no Brasil, só perdendo para o de Petrópolis, fundado dez anos antes, em 1938. Mas mesmo assim poucos campinenses tomaram ciência da existência e funcionamento do IHCG e, exatamente por conta dessa desinformação, o mesmo teve tanta dificuldade em se firmar na cidade.Assim, não é exagero afirmar que essa nossa aquisição de sede para o IHCG é um marco histórico para a cidade, pois, apesar de septuagenário, somente agora o Instituto de Campina Grande poderá ter perpetuidade assegurada e funcionamento condigno.Devo dizer, porém, que não é vexame desconhecer a função dos institutos históricos, pois a desinformação e desinteresse por esse tipo confraria é notória até entre as autoridades acadêmicas.Em Campina Grande, o pragmatismo cultural impede à compreensão para com o idealismo, especialmente o idealismo rememorativo, que, insurreto, segue na contramão da tendência futurista, modernista e desenvolvimentista da cidade.O que faz e para que serve um Instituto histórico? Essa é a questão que pretendemos elucidar aqui. Porém, devo salientar que é mais fácil dizer o que não faz e para quê não serve esse tipo de organização civil.Pois, um Instituto Histórico é uma casa que tem livros, mas não é biblioteca; tem peças museológicas, mas não é museu; tem documentos, mas não é um arquivo, ao passo que é tudo isso simultaneamente. Para sintetizar, o Instituto Histórico de Campina Grande é um centro de estudos, memória e pesquisas sobre nossa municipalidade.Um núcleo que deve reunir fontes para estudos históricos, geográficos, genealógicos, sociológicos, antropológicos, arqueológicos, urbanísticos, arquitetônicos, econômicos, cartográficos, tecnológicos, naturalistas, culturais e tudo de interesse para se conhecer os fundamentos, tendências e projeções de nosso município como um todo.Diferentemente de uma biblioteca, que atende as necessidades de alunos dos ensinos fundamental, médio e concorrentes de exames de ENEM e concursos, o centro documental do IHCG deve atender ao pesquisador de terceiro grau, com biblioteca, hemeroteca e arquivo para promover o desenvolvimento e ampliação de estudos da história local através de novas monografias, teses e artigos científicos, bem como de estudiosos avulsos que venham desenvolver livros, matérias jornalísticas, crônicas, maquetes, ensaios, roteiros, apontamentos ou qualquer meio informativo para ampliar e instigar novos conhecimentos de interesse local.Por exemplo, estudar as funções do Açude Velho em cada período do desenvolvimento da cidade ou as famílias que dominaram o cenário político ou econômico local em tempos distintos, ou seja, dissecar temas específicos ou gerais que venham desconstruir erros históricos, com novas teorias em fundamentos documentais ou trazer à tona novas perspectivas interpretativas para nossa história colonial, imperial e republicana.Outras funções do IHCG são: recolher doações de documentos diversos da cidade, para guarda, zelo e disponibilização, e fomentar o interesse pela historicidade local, promovendo discussões mais profundas através de encontros, palestras, cursos, seminários, exposições, mesas redondas, comemorações cívicas, celebração de vultos e publicações sobre temas da cidade.De um modo geral, o propósito do Instituto Histórico de Campina Grande é edificar a identidade histórica local, reunindo biblioteca e documentos para se pesquisar, escrever e propagar.Como afirma Gustavo Sobral, não se faz história sem fontes bibliográficas e documentos, não se escreve história sem pesquisa e não se propaga o resultado de pesquisas sem publicações.Enfim, o Instituto Histórico de Campina Grande é um grupo de minorias ativas, todos voluntários, consoantes no ideal de produzir matérias-primas duradouras para o desenvolvimento e manutenção da memória local, que, apolíticos e sem fins lucrativos, põem sua capacidade intelectual a serviço de uma causa coletiva.","images":[],"videos":[]},{"title":"50 ANOS DO CLÁSSICO DOS MAIORAIS","content":"50 ANOS DO CLÁSSICO DOS MAIORAIS. Após um pequeno atraso no cronograma, o Campeonato Paraibano de Futebol 2020 teve início nesta terça-feira, dia 21 de janeiro.O calendário de competições nacionais encurtou e antecipou os campeonatos estaduais. Para a maioria dos torcedores do estado o Campeonato Paraibano, que hoje dura pouco mais de três meses, é a única competição disputada pelos seus times de coração, portanto, sua única chance de acompanhar seus desempenhos nos estádios. Nesse pouco tempo, as equipes buscam não só o título, bem como uma das poucas vagas disponibilizadas para nosso estado na Série C do Brasileirão deste ano, ou na Copa do Brasil (para o ano que vem!!!) Enfim, nosso Campeonato Paraibano promove há mais de sessenta anos, o acirramento do chamado Clássico dos Maiorais, entre nossos tradicionais clubes locais Treze FC e Campinense Club. Na disputa oficial, os dois se enfrentaram pela primeira vez no ano de 1956. Para comemorar 50 anos do Clássico dos Maiorais, em 2006, o extinto jornal Diário da Borborema publicou um encarte especial saudando o jubileu, exaltando nossas equipes.Os recortes abaixo nos foram disponibilizados por Leandro Bráulio, a quem muito agradecemos .","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhWeylujlPqga7Z_qFBcE_62dvGAHpm7nYHadMrbZNPzduYOr7aknsgaIK5F709sgbDo8KQWkySaZbqaAng4r0eUOJBB_3b9CAU6va7XFFFgVHEzWZmls9OwbDit-cmaAsWAqi0tu1eB5g/s640/db1.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiDMeMaKjqsX558ufox4qkBTKBf9SiJgNsYol0ZRI7zMJueUvAry-6Mev8xWg5_KWjh4n94ZZo7ZZbpK12zgwnMQt00i-Ecu7NphbXC8FSFK8CILqaUUOhV8ODxpKCaxunAmtJMO_tS6Hk/s640/DB2.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEicHZTlwYF0P7AjgzgoFm_pTQr-ZiOp6T2YIq9nTOiMdLZleLn4-m5YGC-Kuz5ModS4Nlnt3xI4lUbl4l8cgjSbflUnglKW47c3651nAVD0d9i11lK_08CmN_-QQtOVyDOHHXJW7tUqlzY/s640/DB3.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiN1MiS7mb0FFPq6YWfsmUjqrR1pGAJJFMmWAgGR3c9G5QiDevRmSf2cPdJDvn1C9t_DNmo2shw63nsPkzyGrCl5SM7px7WifqlcEXqWeP2bd5nmYEm9C1cmNPZDUScZYrMxFsJhznGpX0/s640/DB4.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEitbnxk2loCsenpX6rHnknvICnHQysLb7WcNcCdEGFm4KHHXaI2v60NflxLXfPVAuekFgbx1v6lKVh9eyjYLY6JEMYnpTkV46X7oV4-ZJPs1XLJMgrVuXPZwdcy0Wi7GwynTRm1zMMlaMI/s640/DB5.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhHgC7ARMDJEQ2WAhunBi6EyGzW16but5W0Tf0UbAReEsPx7rW2b8KQhkKhBekF9wta9jciNXlasvEBkuPBRpkwCGm5_TP7Fz3uPrg0hI3ZRp4gbHhF_O6rt4q2_NlLn8Akhb1DFmbI7dw/s640/DSC09109.JPG"],"videos":[]},{"title":"RETALHOS DE HISTÓRIA – REPRESENTAÇÕES DO PASSADO CAMPINENSE NO CIBERESPAÇO","content":"RETALHOS DE HISTÓRIA – REPRESENTAÇÕES DO PASSADO CAMPINENSE NO CIBERESPAÇO. Entrevista concedida a Thiago Acácio Raposo, estudante de pós-graduação em História pela Universidade Federal de Campina Grande e Professor de História, Arte e Filosofia na rede pública e privada, como parte integrante do seu Trabalho de Conclusão de Curso.Entrevistado: Emmanuel Sousa – Bel. Ciências Contábeis; Bel. Administração; Pós-Graduado em Contabilidade Pública e Lei de Responsabilidade Fiscal; Contador CRC 10.070-PB; Prof. Universitário; co-criador do Blog Retalhos Históricos de Campina Grande.Thiago Raposo: Bom dia, Emmanuel.Emmanuel Sousa: Bom dia, Thiago.Thiago Raposo: Gostaria de fazer algumas perguntas a respeito do Retalhos Históricos de Campina Grande. Primeiro, gostaria de saber quais foram as motivações que levaram à criação do blog?Emmanuel Sousa: As motivações foram pessoais. Eu tinha a prática de colecionar algumas fotos históricas e alguns livros que contavam parte da história política de Campina Grande. Por coincidência, o Adriano, que já era amigo meu da época de escola, também tinha esse mesmo hobby de colecionar assuntos e materiais de história. Porém o dele mais voltado para o lado do esporte, especificamente do futebol. Na época, eu tinha um blog pessoal com alguns amigos que falava sobre entretenimento. A gente discutia quadrinhos, cinema e toda essa área mais geek, essa área mais nerd. Ele sugeriu que, por eu já ter a prática, a gente se juntasse para fazer uma publicação desse material que a gente tinha de história. Não tinha em Campina Grande nenhuma forma de acessibilidade de assunto histórico, nem foto, nem nada. Dificilmente você encontrava. Em 2009 era novidade inclusive a plataforma blogger. A plataforma estava começando. Nessa época não era tão disseminada. Então, a gente aproveitou o boom da época, juntou as duas coleções que a gente tinha, aumentou as pesquisas e começou a buscar mais assuntos específicos em livros. Começou também a fazer muita visita ao Museu Histórico – ele, principalmente, fez muita peregrinação ao Museu, aos arquivos do museu. Juntou um banco de dados e a gente já tinha para começar, assunto para quase um ano, por conta de pesquisa própria. Naquele momento que a gente disponibilizou, a intenção da atividade a sociedade correspondeu. O que a gente queria era que o próprio campinense participasse da história e a gente conseguiu isso. Aos poucos a gente foi conseguindo a participação e a colaboração dos próprios leitores. Então, à medida que o leitor tomava ciência da informação, ele lembrava que tinha uma foto guardada, que tinha alguma coisa que podia contribuir. Isso daí foi o que fez a sinergia do blog.Thiago Raposo: Na visão de vocês, qual a função social que o blog representa? Ele foi criado com esse intuito? Eu me refiro o seguinte: vocês criaram com um objetivo, ele condiz com o que ele hoje? Vocês veem dessa maneira ou ele sofreu algum tipo de transformação?Emmanuel Sousa: Não, não. A intenção do blog era divulgar as informações da história de Campina Grande, coisa que, desde o início, a gente sabia que era do desconhecimento da população. Muita coisa que aconteceu ao longo da história de Campina Grande pouca gente sabe, porque o assunto \"História de Campina Grande\", pelo menos naquela época que a gentecomeçou, era algo que você só ia procurar saber uma coisa ou outra na semana do aniversário da cidade, para fazer trabalho de escola. A própria imprensa era carente de informação, de dados, de fotos, de vídeos, de tudo isso. A nossa pretensão era condensar tudo isso num canto só e fazer uma facilitação do acesso. A gente trabalhou mais como um informativo, do que até como uma ferramenta acadêmica que a gente nunca foi, mas acabou se tornando. E aí eu vou para sua pergunta de trás para frente. Hoje em dia a gente tem noção do tamanho que se tornou esse trabalho justamente por conta da receptividade da comunidade acadêmica, principalmente, tanto aluno quanto professor de vários cursos, principalmente de história, comunicação e arquitetura. A imprensa, que sempre está pedindo material para a gente. Os constantes acessos que são feitos por e-mail com pedido de informação, de colaboração. Esse tipo de coisa, a gente, no início, não pensou que chegaria a esse ponto. Também não deixamos que isso subisse a nossa cabeça. Tanto que pouca gente conhece quem são os autores do blog. Ali não tem uma cara, o blog não tem uma cara. Então, desde o início a nossa intenção era fazer aquele trabalho de ir buscar uma informação que tivesse lá atrás no passado da cidade, colocar à disposição através da internet, que é um meio que na época já era um facilitador e hoje é ainda mais. E por conta disso a gente conseguiu isso, eu diria, que seria o lucro desse trabalho, que é o reconhecimento de todo esse esforço que foi feito ao longo desses anos.Thiago Raposo: Porque vocês escolheram o nome retalhos?Emmanuel Sousa: Porque na verdade, a proposta é fugir de uma cronologia. Você vê que o blog não é um livro, ele não está capitulado. Ele tem fatos que hoje é postado um assunto de 1930, amanhã um de 1990, depois de amanhã um de 1950. Então ele tem uma anarquia cronológica, ele não tem uma sequência lógica, não tem um roteiro. Ele não tem um início, meio e um fim. Ele é um conjunto de fatos agrupados. Ele mais se assemelha a um almanaque. Não é uma história contada. São fatos e por conta disso ele parece uma colcha de retalhos. Pega num pedaço daqui, juntando aqui e no final das contas você tem um contexto. Você tem um assunto, só que a história seria a grande colcha, mas teriam os retalhos que são os fatos que cada um vai juntando para formar aquilo ali, sem a obrigação de se entrelaçar ou daquilo fazer uma conotação de continuísmo, continuidade ou cronologia.Thiago Raposo: Qual foi o sentido atribuído ao Banner no topo do blog? Como é que ele foi confeccionado? Qual foi o sentido que vocês atribuíram aquela imagem?Emmanuel Sousa: A logo principal?Thiago Raposo: Isso!Emmanuel Sousa: Foi legal. A princípio aquilo ali tinha uma foto da cidade, uma foto que eu acho que era de autoria de Liedson ou era de Júlio, filho dele. Aí era muito simples, era uma foto do Açude Velho com aqueles prédios do entorno e só o nome escrito. Eu encontrei aquela foto que hoje está como logo. Ela não era naquele formato. Ela era um livro, uma tesoura e uma xícara. Aí eu aproveitei. Vi que dava para aproveitar, então eu mesmo complementei. Eu botei ali as fotos da cidade e aproveitei que ali tinha um recorte, tinha uma xícara de café, e tinha o livro. Então juntando tudo aquilo ali, ele dava exatamente o conceito do blog. Ali tinha as fotos do visual; tinha a tesoura que eram os recortes, quer dizer que nossos quadros ali estão sendorecortados e trazidos para a exposição; o livro, que demonstra o fato da leitura e o fato da informação; e o café que é um deleite. Então em todos os aspectos, aquela logo ali conversou bem com o propósito do blog.Thiago Raposo: O que vocês entendem por história?Emmanuel Sousa: Isso é tão interessante que as pessoas até se surpreendem quando sabem que nós não somos historiadores. Nem eu, nem Adriano, nem mesmo a professora Soahd - que é um braço forte que nos ajuda, principalmente, na plataforma do Facebook. Não temos formação em História. Porém nós temos uma sensibilidade que cabe a qualquer historiador: o amor por um assunto, o amor por uma causa e algo que a gente faz em troca, simplesmente, de colocar o nosso esforço em torno de um bem maior, em torno de um objetivo maior. História para gente é fazer com que as novas gerações, as atuais e as futuras, passem a entender melhor essa nossa situação. Como ela chegou até aqui, como se configurou e se constituiu no presente. A que futuro esse presente vai nos levar e com base em quê. Esse com base em quê, é justamente os fatos que a gente vai buscar na história e disponibiliza através desse canal de informação. Portanto, história para gente tem sentido: é você traçar um debate na atualidade, daquilo que aconteceu lá atrás, para entender o que é que está acontecendo hoje em dia e onde isso vai nos levar.Thiago Raposo: Existem outras pessoas envolvidas no processo de administração do Blog? O senhor falou da professora Soahd.Emmanuel Sousa: Na verdade não tem. Porque o acontece, você e os leitores sabem que o blog completou dez anos agora em agosto. Desde o início foi criado por Adriano e por mim. De lá até cá, ninguém mais se associou ao projeto. Então a gente criou e manteve durante todo esse tempo a plataforma juntos. Claro que hoje em dia o ritmo de postagem não é mais o mesmo que era até alguns anos atrás. Nós não temos mais a mesma disponibilidade que tínhamos anteriormente para fazer pesquisa, disponibilização e caracterização do blog. Pode ver que, de muito tempo para cá, o blog não tem mais nenhuma novidade e tem o visual até desatualizado. A gente precisa até pensar na melhoria no visual. Algumas ferramentas que a gente usa estão deixando de funcionar. Então isso aí já começa a nos preocupar. A gente está recebendo, de vez em quando, os avisos do Chrome e do Windows de que alguns players que a gente usa lá vão deixar de funcionar em 2020. Então a gente vai ter uma perda de conteúdo muito grande. Então quem vem nos ajudando ao longo de todos esses anos: em primeiro lugar os colaboradores, apesar deles não participarem da edição nem da manutenção, mas todos eles tiveram sua participação ao longo desses anos quando nos deram alguma informação ou nos passaram alguma foto, algum conteúdo. A gente considera que essas pessoas fizeram parte da construção desse material. Mas em termos de braço, em termos de atividade e edição, continua, no blog eu e Adriano, no Instagram praticamente sou eu sozinho – foi uma novidade da gente pegar tudo o que já está postado no blog e rememorar através do Instagram e deu muito certo. A gente está atingindo um público bem mais novo do que aquele que a gente tinha na época do blog. Até porque blog hoje em dia praticamente ninguém acessa mais, não é mais o conteúdo de leitura diária como era antigamente. E por conta dos smartphones, o Instagram ele trouxe mais essa dinâmica. Então que eu tenho feito: indo buscar aquilo que já foi publicado em mais de 2100 postagens, algumas fotos das mais curiosas e que tem a ver com a disponibilização no Instagram, e colocando lá. E tem a professora Soahdque toda vez que foi convidada a colaborar conosco, se dispôs a manter a parte do Facebook. Então a gente tem esse conjunto de informações mais ou menos dessa forma.Thiago Raposo: Como é que esses materiais chegam até vocês?Emmanuel Sousa: Sempre chegou através de e-mail. Dificilmente a gente teve algum contato físico com algum colaborador. Todos eles tiveram a boa vontade de nos confiar fotos pessoais, fotos de arquivo de família, texto de família, trechos de artigos científico e acadêmico. Tudo isso através de e-mail. Foi o canal que nos fez aumentar nosso acervo.Thiago Raposo: Percebi, certa vez, uma postagem em que houveram comentários que sugeriam alterações no texto. Isso é algo comum?Emmanuel Sousa: Exato! Hoje em dia não tanto. Mas como havia uma quantidade de leitores muito grande até há alguns anos, na época do boom da plataforma blogger, a gente pôde contar justamente com essa colaboração e nos sempre gostamos muito dessa resposta dos leitores, porque uma informação com um erro, uma informação ou um dado incorreto e o leitor vinha e corrigia. A gente fazia o seguinte: pegava o comentário dele, corrigia na postagem principal e dava o crédito: \"com o auxílio de fulano nós estamos corrigindo a postagem\". Isso aí ajudou muito, porque a gente nem se mantinha como “dono da informação”, como senhor da razão, muito pelo contrário a gente se colocava na humildade de aceitar a correção e ainda assim passava a informação correta mediante um apontamento de um leitor.Thiago Raposo: Aí bastava o leitor falar algo ou era preciso apresentar algum tipo de prova?Emmanuel Sousa: Não, porque geralmente essas informações não eram tão contraditórias ou tão pesadas. Era uma modificação sobre algo que a gente colocou e que não demandaria tanta contraprova. A gente sempre assimilou isso aí.Thiago Raposo: Quais são os critérios de escolha desse material publicado?Emmanuel Sousa: Não tem critério não, a gente só faz questão - como nunca aconteceu - de não politizar com contextos atuais e fazer com que o que esteja postado lá sejam realmente fatos que de ontem para trás, que foram registrados na história e não fatos presentes que geram polêmica e necessidade de criação juízo de valor, coisa que a gente também nunca fez. Sempre tivemos esse cuidado de não colocar o nosso ponto de vista, era sempre o que a história trouxe. Tanto que tem muito recorte de jornal e, sempre que há alguma informação jornalística, é colocado lá que aquela informação na postagem foi feita com base no que o jornal publicou e no que o autor do arquivo quis dizer com aquilo. Era sempre um ponto crucial separar o nosso ponto de vista daquele que estava postado.Thiago Raposo: Você fala a questão do juízo de valor, de evitar polêmica, mas alguns temas normalmente provocam...Emmanuel Sousa: Provocam. Muitos deles provocaram um debate muito interessante, dos quais eu cito algumas postagens bem polêmicas que despontam como as mais acessadas do blog atéhoje, que são os assuntos: Mão Branca e os Borboletas Azuis, por exemplo. Então vai sempre suscitar uma quantidade de comentários muito grande, sejam para, no caso de Mão Branca, ser a favor, contra, para ver pelo lado dos Direitos Humanos ou pelo lado do popular, do civil. Então isso foi bem interessante porque a gente também estabelecia um ponto de discussão naquele ambiente.Thiago Raposo: O que é que vocês desejam destacar da história de Campina Grande? Qual o público que vocês desejam alcançar com as publicações?Emmanuel Sousa: Para ser bem sincero, o público que a gente queria alcançar, eu diria que não conseguimos alcançar, que era a maioria da população. A gente não conseguiu. Até porque nossa proposta inicial era que todos os leitores rebuscassem seus acervos familiares, seus baús de fotos e de fatos e disponibilizassem. Mas o alcance, apesar de tanto tempo, não foi tanto quanto a gente esperava, mesmo com a mídia sempre divulgando, mesmo com entrevistas em rádio e televisão. Nós temos 400 mil habitantes e eu tenho certeza que a gente não conseguiu atingir 10% dessa população como público fiel. Então, por conta disso, eu acredito que o nosso objetivo maior só foi alcançado em parte. Os leitores que se engajaram, colaboraram, mas a gente queria ter alcançado muito mais. Então, não deixa de ser uma \"frustração\", por não ter alcançado a amplitude que eu imaginava que a gente fosse chegar.Thiago Raposo: Em junho de 2019, nossa pesquisa fez um levantamento das publicações que foram feitas pelo blog, tentando enquadrá-las em áreas temáticas. Foram analisadas 2140 publicações, cujos temas que se destacaram foram o futebol, personalidades - sejam elas político, literário ou algo do tipo - e a questão do urbanismo.Emmanuel Sousa: O fato do urbanismo é bem interessante porque os maiores pontos de curiosidade do blog foi mostrar como era Campina Grande ontem e como é hoje, o quanto mudou, principalmente, no final da década de 1930. Então essas fotos do urbanismo servem justamente para isso, não só para informar, mas para impactar. Eu acho que o ponto mais curioso de todas as fotos que foram postadas era justamente esse impacto de ver o que aconteceu, no de termo metamorfose para nossa cidade, principalmente no centro da cidade.Thiago Raposo: Existem alguns temas que são prediletos para vocês?Emmanuel Sousa: Não, não.Thiago Raposo: Quais são as pessoas que mais colaboraram com o envio de textos, imagens ou vídeos? Vocês têm mais ou menos alguma ideia?Emmanuel Sousa: Eu não vou saber precisar agora, porque vou pecar por omissão. Mas tivemos pessoas que em determinados momentos colaboraram muito conosco, foi muito por períodos. Eu destacaria aqui, de lembrança, uma estudante acadêmica de Direito chamada Gabriela Duarte. Ela é da família “do Ó”, daqui de Campina Grande, muito tradicional, e nos forneceu muito material. Jônatas Rodrigues que é um pesquisador dos assuntos que interessam ao contexto de ferrovias aqui no estado da Paraíba, é um cara espetacular que sempre colaborou muito com a gente. O colaborador Raul Ferreira de Esperança, que inclusive fundou o Instituto Histórico deEsperança, um cara que ajudou muito a gente. Quem eu citaria mais: o professor Thomas Bruno, aqui no Instituto Histórico de Campina Grande; o professor Wanderley de Brito, atual presidente do Instituto Histórico. Então, todos esses nomes e mais tantos que eu vou pecar por omissão, colaboraram muito com o nosso conteúdo e a gente toda a vida foi muito grato a eles por isso.Thiago Raposo: Gostaria de saber se existe alguma rotina para que aconteça as publicações. Quais são os aparelhos que você utiliza? Se você toma um café antes de fazê-las, se existe um horário do dia especifico...Emmanuel Sousa: Na verdade não tem não. Eu sou bem sincero em dizer que nosso blog é uma coisa muito artesanal, um trabalho que é todo feito com base mais boa vontade do que em profissionalismo, desde o início. Então, a maioria das postagens, eu e Adriano sempre fez cedinho da manhã, era a primeira coisa que a gente fazia quando chegava no trabalho. Eu no meu escritório e ele no dele. Cada um fazia a sua postagem. De acordo com sua conveniência. Ele toda a vida deixou uma coisa muito pré-preparada. Sempre teve essa coisa de ir montando a postagem e quando tivesse toda pronta ele jogava no ar. Eu não, eu era muito do imediatismo, como eu ainda sou. Muitas vezes eu estou no trabalho, vem uma lembrança e eu vou buscar foto, uma informação e faço a postagem. Então eu não tenho um ritual, eu não tenho uma liturgia para seguir. Eu sempre vou pelo intuito. Hoje em dia, como estou mantendo só o Instagram, a minha necessidade é a de todo dia trazer um assunto interessante. Pela manhã, ao chegar no escritório eu vou ler as notícias e depois disso eu vou buscar no que já tem no acervo de postagem, aquilo que pode ser interessante para ser trazido hoje, como curiosidade de hoje. Então mesmo sendo coisas que já estão postadas lá, como você até já citou mais de 2100 postagens, para esse novo público agora que está se engajando pelo Instagram é novidade. Então não deixa de ser uma pesquisa naquilo que já está postado, é sempre uma rebusca daquilo que já está lá. Então não há um ritual, não há rotina. É uma coisa muito feita para atender a necessidade da postagem.Thiago Raposo: Qual a formação de vocês? Tanto a sua quanto a do Adriano.Emmanuel Sousa: Em termos profissionais, nós somos contadores. Eu opero na contabilidade do setor público, ele opera na contabilidade do setor comercial. Quando começamos o trabalho do blog eu era graduado em administração, ainda não tinha o curso de Contabilidade e Adriano também era graduado em Administração e em direito. Então, se juntar tudo, a gente tem praticamente uma faculdade à disposição; Adriano tem graduação em administração, direito e contabilidade. Eu sou graduado em Administração e em contábeis. Em história, como já falei, só tem esse trabalho de pesquisa, de leitura e de divulgação, nós não somos graduados na área.Thiago Raposo: Em 2011, a página do Retalhos Históricos de Campina Grande foi reconhecida como serviço de utilidade pública pela Câmara Municipal de Campina Grande. O que significou para vocês?Emmanuel Sousa: Na verdade, esse foi o primeiro grande reconhecimento que a gente teve. A sensibilidade do vereador Olímpio Oliveira, que na época me encontrou por acaso. A gente estava em um evento da aluna Rebecca Cirino, do curso de Arte e Mídia. Ela estava apresentando um Trabalho de Conclusão de Curso espetacular, que ela fez sobre a identidade morta de Campina Grande, a arquitetura de Campina Grande que praticamente não conta maisnada da nossa história e o vereador ali estava. Lá ele me conheceu. Aliás, depois que eu me apresentei, ele também se apresentou e mostrou uma afinidade muito grande com o nosso conteúdo. Disse que era um leitor ávido. Também disse: \"vocês merecem uma medalha, vocês merecem um reconhecimento por isso\". Na época a propositura que ele apresentou foi para tornar aquele blog como um serviço de utilidade pública. A partir daquele momento, bem no início ainda, porque gente só tinha dois anos de atividade, criou em 2009 e em 2011 recebeu o serviço. Então foi colocado nas nossas costas a necessidade de continuar um trabalho, de aumentar essa carga de trabalho e ter sempre essa responsabilidade social. Então, aquele reconhecimento que até hoje carregamos com muito orgulho, é nosso principal predicado por esse serviço. Fez com que a gente tivesse sempre essa responsabilidade por conta desse reconhecimento.Thiago Raposo: Nesses dez anos de atividades, vocês já pensaram em encerrar suas atividades alguma vez?Emmanuel Sousa: Várias vezes. E uma delas, agente encerrou. Justamente por conta de divergência de ideias, você sabe que toda sociedade ela nasce, mas um dia acaba. Infelizmente, nem tudo dura para sempre. E essa nossa parceria, entre eu e Adriano, tem altos e baixos todos os dias. Inclusive somos parceiros profissionais, dividimos um escritório junto na atividade contábil. Mas toda sociedade é difícil. Aí justamente por conta de divergências entre uma coisa e outra, no ano de 2014 a gente encerrou o blog. Então praticamente foi dado baixa no trabalho. E foi a partir daí que a gente sentiu o tamanho do trabalho e a necessidade que havia de que aquilo não se encerrasse. Foi como se a gente precisasse ter passado por aquela experiência, foi preciso ter levado a lapada que levou. Todo mundo que nos encontrava, cobrava, perguntava e dizia que não. E todo mundo começou a mandar e-mails, mandar correntes de positividade para que o trabalho não fosse encerrado. Então, sentimos ali que havia uma necessidade de que aquele trabalho não fosse encerrado, que ele fosse continuado e acima de tudo, que a parceria não fosse desfeita. Eu tenho certeza que aquele trabalho não vai se manter nunca se depender só de mim ou só dele. Tem que haver essa coparticipação. A partir dali nós retomamos as atividades. Foi bem interessante, porque nós não só retomamos a atividade, como futuramente nos formatamos como parceiros comerciais também. Então, a partir dali, o trabalho foi mantido. E aí eu repito e lamento, não com a constância de pesquisa que a gente fazia antes, não com a constância de postagens de novidade que a gente tinha antes, mas o trabalho está mantido, a fonte de pesquisa está mantido e ainda nos envaidece muito saber que é um poço onde muitos vão beber daquela fonte.Thiago Raposo: Você falando do ano de 2014 e, de fato, é quando temos uma queda no número de publicações. O ano de 2009, vocês começaram em agosto, teve 83 publicações, 2010 teve 342, em 2011, 313. Tínhamos uma média. O ano de 2012 se sobressai com 450 publicações. Esse ano teve alguma coisa especial?Emmanuel Sousa: O ano de 2012 foi o boom do blog. Posso dizer com toda sinceridade que foi o ano em que o blog teve mais postagens, como você cita, teve mais acesso e foi o ano em que a gente foi disputar o Campeonato Nacional do Top Blog. Então, foi em 2012 que a gente colocou o blog à prova. \"Vamos ver até aonde a gente tá indo\". A gente se inscreveu em um concurso nacional chamado Top Blog que havia na época, que era centralizado lá em São Paulo. Vocêescrevia os blogs em determinadas categorias e a intenção era ver os níveis de acesso que tinha cada um. O blog de política, primeiro saiu os cem mais acessados; categoria Cultura, os cem mais acessados; categoria de culinária; categoria Entretenimento; assim por diante. Quando a gente venceu a primeira fase, venceu não, ultrapassou a primeira fase, dos 100 mais acessados, aquilo já nos deu um impacto. Eu disse: \"eita, o negócio é pesado\". Passamos dos cem. Passamos da fase dos 50. Chegando na fase dos 10 a gente estava sacramentado. Eu disse: \"nosso alcance aqui é muito maior do que a gente imagina\". Então, naquela época nós colocamos o \"medidor\" de popularidade. O intuito daquele concurso era premiar os três blogs mais acessados de todo o Brasil em cada categoria. Nós estávamos ali em uma categoria que nem era nossa. A gente estava em Arte e Cultura porque não existia história ou alguma coisa voltada para esse tipo de conteúdo. Nós ficamos entre os três. Então ali sacramentou nosso trabalho, sacramentou o nosso esforço naquela época. E com a ajuda da Prefeitura Municipal, secretária Marlene Alves na época, que era secretária de Cultura de Campina Grande, nós fomos a final do concurso lá em São Paulo. Éramos um dos três finalistas, mas infelizmente não fomos o campeão. Mas aquilo ali também não nos desmotivou de jeito nenhum, a gente já era vencedor só por estar e ali. De todo o Brasil, a gente estava, como diz o Toy Story, falando de nossa aldeia. A gente não tinha um assunto vasto, não falava de política, nem entretenimento, nem de cinema, nem de novela, nem fofoca. Falava da história de Campina Grande e aquilo ali nos levou a um terceiro lugar de uma categoria de Cultura. Acho que tinha mais de 80 mil blogs inscritos ao total do concurso e aquilo ali, com certeza, foi o que fez essa grande quantidade de postagens subir tanto no ano de 2012. É porque nós realmente estávamos empenhados em levar o nome do blog lá para cima e a gente conseguiu isso.Thiago Raposo: Em 2014, você mesmo cita, tem uma queda, são 127 publicações, mas no ano de 2015 tem novamente uma elevação, não no mesmo ritmo de postagens anteriores, mas é um pouco maior. Você tem 201 publicações. Em 2016 temos 125, em 2017, 107, em 2018, 49 e em 2019, até junho, tínhamos 15.Emmanuel Sousa: Eu confesso que essas publicações de 2019 é simplesmente alguma coisa que eu coloco lá no Instagram e trago para cá também, porque não tenho conseguido nem Adriano tem conseguido trazer mais novidade para colocar no blog. Não por falta de informação, mas mais por falta de disponibilidade e empenho nesse trabalho. É tanto que os 10 anos que a gente completou esse ano, não fizemos nada de especial. Foi praticamente passado em branco. Até porque, por mim, nós teríamos comemorado esses 10 anos com um fecho simbólico dessas postagens de blog. Um fecho oficial, não encerrando o blog, mas um fecho oficial desse ciclo de postagens e uma publicação das maiores ou melhores assuntos postadas lá, em um livro. Essa teria sido minha intenção nesse ano. Não foi possível até porque, infelizmente, quem seria nosso braço nesse intento seria a editora da UEPB, que a gente sabe que não funciona mais. Infelizmente, nem eu fui buscar outros órgãos nacionais ou internacionais para isso. Infelizmente, por conta dessa impossibilidade ou dessa disponibilidade nossa a coisa não tem sido atualizada.Thiago Raposo: Então, no caso, existe um pensamento de substituir o blog? De mantê-lo lá, mas assumir uma outra característica ou outra reconfiguração?Emmanuel Sousa: Na verdade isso já aconteceu. Você fez aí já a estatística dos últimos anos da publicação e nos últimos anos a gente tem \"preferido\" manter o Facebook mais atualizado do que o blog, porque os leitores não correspondem mais. Então quem é que tem ido ao blog hoje em dia? É o pesquisador, estudante, imprensa. Então não tem mais aquele público ávido que tinha em 2010, 2011 e 2012, de todo dia abrir um blog para ler. Todo mundo ia ler o blog do Diogo Mainardi. Todo mundo ia ler o blog do Retalhos Históricos de Campina Grande. Todo mundo ia ler o blog de política de fulano, de sicrano e beltrano. Hoje não tem mais isso, porque as redes sociais, através dos smartphones, foram condensados tudo em um canal só de informação. Então, está tudo lá no Facebook, está tudo lá no Twitter - que ainda tem uma força muito grande de informação - e principalmente no Instagram, que é a novidade, ele faz com que a informação vá mais rápida, ela tem um alcance mais rápido. Então por conta disso, ao longo dos últimos anos, essa plataforma blog foi um pouco esquecida. O nome foi mantido, o conteúdo tá lá mantido, mas não interessante mais a gente manter, até porque sentimos também que o público não tinha mais a avidez que tinha antigamente de buscar a informação lá. Então, nós mantivemos o Facebook em atividade, que ainda tem um giro bem interessante e uma dinâmica bem interessante de disseminação de informação. E ano passado, especificamente, eu entrei com o conteúdo no Instagram para a gente ingressar nessa nova rede e é onde a coisa está sendo divulgada atualmente. Por isso que tem tão pouca publicação nos últimos anos, principalmente 2019 lá no blog.Thiago Raposo: Mas você se referindo a questão material, houve uma queda no envio para vocês?Emmanuel Sousa: Também, com certeza. A grande diminuição das postagens, porque a gente tinha uma prática de priorizar aquilo que chegava para a gente. Então, nós tínhamos um acervo, nós tínhamos uma pesquisa nossa, mas a partir do momento que havia uma colaboração, essa colaboração passava na frente. O nosso sempre ficava para segundo plano. E a medida que isso daí foi deixando de acontecer, o nosso também foi diminuindo, a frequência com que a gente preparava o material. Então, foi uma coisa que foi acontecendo gradativamente, ao passo que diminui a colaboração, a gente também não correspondeu do lado de cá com a mesma intensidade para tentar equilibrar. Então ela foi diminuindo.Thiago Raposo: Muito obrigado!Emmanuel Sousa: Eu que agradeço. Sou sempre grato por esse tipo de contato.Thiago Raposo: Mas surgiu agora uma dúvida... você falou que o Adriano tem um acervo muito rico em termos de futebol. E você?Emmanuel Sousa: Mais política. É interessante porque toda a vida fui muito interessado na história de Campina Grande pelo lado político. Quando eu era criança, lá em casa papai tinha os livros de José Silvestre. Quer queira, quer não, é um historiador de Campina Grande. Ele também não é historiador de formação, mas a história de Campina Grande pelo lado político ele contou. Da década de 30 pra cá, o que você procurar sobre a história política de Campina Grande vai estar lá e no contexto você vai entender o que acontecia na cidade naquela época também. Eu era apaixonado por esse tipo de história. Então tudo que me levava ao assunto política, mechamava a atenção por isso, porque por eu ter esse acesso aos livros dele, eu me sentia parte interessada no assunto. Aquilo ali chamava a minha atenção também.Thiago Raposo: A parte religião, foram vocês que produziram ou foi enviado?Emmanuel Sousa: Não, religião foi a gente também. O que tiver de religião lá, foi pesquisa nossa. Nenhum religioso se comprometeu a nos ajudar, à exceção do padre Márcio com quem eu tive uma aproximação há alguns anos e que nos mandou algumas fotos antigas que um paroquiano dele lhe deu. Então, a gente postou um tempo desses umas fotos da catedral na década de 1960, antes das reformas, e foi o padre Márcio que me mandou aquelas fotos, porque ele recebeu de um paroquiano de outra cidade. Não era nem acervo da Catedral, passando a ser quando ele recebeu. Ele fez esse grato compartilhamento conosco dessa informação. Mais recentemente uma outra aproximação que eu tenho tido com o padre Luciano Guedes, o atual pároco da catedral, me fez e me empolgou a repostar os textos que ele vem fazendo em homenagem aos 250 anos da catedral. Então, não deixa de ser um trabalho que ele está desenvolvendo em termo de resgate histórico que claro, eu apropriei para o blog né não? Não lhe desmerecendo os créditos e com a parceria anuência dele também.Thiago Raposo: Muito obrigado.Emmanuel Sousa: Eu agradeço de novo.","images":["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjB7R2YQSiMfEyw2KYZwEZ7C08R-u39AYYbqmEMBufnoumnVG34ce0WNLaUi1v1VFckiD2L9S-ycpScNL7KwonKWuAEXVZ-JY0hL0x9bjs7XVIbPUjrGatO6x6CMYfh5LvvvR7kMKEIsAA/s400/during-interview.jpg"],"videos":[]}]